{
	"名称": "中集集团",
	"code": "000039",
	"全名": "中国国际海运集装箱(集团)股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "主要从事集装箱、能源、化工及液态食品装备、海洋工程装备、空港设备的制造及服务业务",
	"产品": "集装箱、道路运输车辆、能源、化工、液态食品装备、海洋工程、空港装备、物流服务、金融、房地产、重卡",
	"概念": "冷链物流，高端装备，海工装备，MSCI概念，参股券商，航运概念，可燃冰，融资融券，深股通，天然气，物联网，雄安新区，粤港澳大湾区，证金持股",
	"概念y": "集装箱-100%  中证500-100%  深证成指-100%  海工装备-71%  港口(珠三角)-51%  前海-40%  可燃冰-34%  南海-27%  招商局集团-23%  电商物流-22%  工业用地-22%  参股基金-15%  航运-14%  珠三角-12%  影子银行-11%  中俄军演-10%  粤港澳-10%  深圳土改-9%  天然气-8%  船舶-8%  高端装备-8%  广东自贸区-4%  物联网-4%  冷链物流-3%  LNG加气站-3%  海洋经济-3%  物流-2%  深港通-2%  中远海运-2%  参股银行-0%  海上丝绸之路-0%  海水淡化-0%  参股券商-0%",
	"概念详情": {
		"海工装备": "公司海工装备主要业务有,自升式钻井平台、半潜式钻井平台、平台维修改造、自升式生产平台,相关产品已服务于北海、南海、墨西哥湾、巴西海域主流海洋油气产区;17年相关业务收入11.73亿元,主营占比小于5%;17年12月,俄罗斯克雷洛夫中央科学研究院和中集海工院合作协议签订仪式举行,此次合作协议的签订标志着中俄合作北极钻探综合体项目已经正式启动。",
		"冷链物流": "公司是全球唯一能够提供干货集装箱，冷藏集装箱，罐式集装箱及其它各类特种箱等全系列集装箱产品，并拥有完全自主知识产权的集装箱制造和服务企业。公司保持产销量世界第一的行业地位，可生产拥有自主知识产权的全系列集装箱产品。产品和服务包括ISO冷藏箱，特种冷藏箱等。公司在上海，扬州和青岛拥有冷藏箱制造基地。",
		"航运概念": "公司为央企,实控人是招商局;旗下的集装箱业务主要服务于航运公司;集团是全球唯-能够提供干货集装箱,冷藏集装箱及其它各类特种箱等全系列集装箱产品,并拥有完全自主知识产权的集装箱制造和服务企业,公司保持集装箱产销量世界第一;2017年集装箱业务收入242.01亿,营收占比32.47%。",
		"参股券商": "公司持有招商证券2201万股(创新试点类券商)，占总股本的1%。",
		"天然气": "2018年，中集安瑞科将继续以内涵增长及持续创新作为基础，专注提高核心竞争力，通过新业务、新技术和商业模式的创新，实现可持续的稳步发展。能源装备业务分部将巩固并持续拓展在天然气上中下游产业已具备的关键装备制造，工程服务搬回及和提供解决方案的综合能力，向天然气全产业链布局，特别是往水上LNG应用拓展，同时积极发展以天然气为主的清洁能源燃料储运、动力燃料和天然气分布式能源业务，并积极探索向其它清洁能源产业链的业务延伸；",
		"高端装备": "集团是全球唯一能够提供干货集装箱、冷藏集装箱、罐式集装箱及其它各类特种箱等全系列集装箱产品、并拥有完全自主知识产权的集装箱制造和服务企业。公司保持产销量世界第一的行业地位，可生产拥有自主知识产权的全系列集装箱产品。产品和服务包括ISO干货箱、ISO冷藏箱、特种冷藏箱、其他各类特种箱、托盘箱、模块化房箱等，以及集装箱木地板及集装箱服务。具备了年产超过200万TEU的生产能力；在遍布华南、华东、华北以及重庆等全国各地区发展壮大了18个集装箱制造产业园。2013年，集团普通干货集装箱累计销售108.83万TEU，冷藏集装箱累计销售11.96万TEU，特种箱累计销售6.39万台。",
		"物联网": "中集集团与菜鸟网络合作开发集装箱RFID物流系统并提出完整的解决方案，能实现集装箱状态跟踪和调配，对集装箱实行全程实时在线监控，集装箱物流链的所有节点可随时在系统网站查询物流信息，合法和非法开箱的时间和地点均能准确记录并在网站实时显示。",
		"粤港澳大湾区": "深圳企业,央企,主营集装箱、能源、化工及液态食品装备、海洋工程装备、空港设备的制造及服务业务,有望受益于大湾区的发展。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有中集集团7079.97万股。",
		"雄安新区": "中集集团旗下中集模块化建筑投资公司为雄安新区市民服务中心项目建造的近600台模块已生产完成80%,并开始发运,2月15日,所有模块将全数发运完毕。据了解,雄安新区市民服务中心为雄安新区成立后第一个建筑工程项目,更是雄安新区面向全国乃至世界的窗口项目。",
		"MSCI概念": "公司主营业务主要从事集装箱、能源、化工及液态食品装备、海洋工程装备、空港设备的制造及服务业务,为二线蓝筹，被MSCI指数纳为样本股。"
	}
}