{
	"名称": "中国长城",
	"code": "000066",
	"全名": "中国长城科技集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "信息设备—计算机设备",
	"业务": "计算机及相关设备制造，高新电子业务，涉及军事通信、卫星与定位导航、海洋信息安全产业及军用自主可控计算机及网络等领域。",
	"产品": "高新电子、信息安全整机及解决方案、电源产品、园区及物业服务",
	"概念": "区块链，云计算，智慧城市，车联网，大数据，谷歌概念，光伏概念，海工装备，互联网医疗，军工，军民融合，人工智能，深股通，网络安全，央企国资改革",
	"概念y": "深证成指-100%  中证500-100%  中国电子-46%  云计算-22%  触摸屏-21%  超级计算机-18%  TMT-12%  网络安全-11%  深港通-5%  军民融合-3%  车联网-2%  软件-2%  光伏-2%",
	"概念详情": {
		"区块链": "区块链数字货币挖矿机市场中,长城千瓦级的巨龙系列电源占据80%市场份额.",
		"云计算": "利用云计算技术,构建了能够满足教育领域学校教学科研云数据中心和云平台,整合云教室平台管理;与金蝶软件共同设立自主可控联合实验室,合作针对自主可控云计算技术与应用等开展联合技术攻关;18年3月,与百度签订了《在自主可控人工智能平台战略合作的框架协议》。2018年5月15日晚公告，公司与金蝶软件(中国)有限公司于15日在深圳签署战略合作框架协议，未来双方将围绕自主可控应用生态、自主可控云计算技术的联合技术攻关与应用推广等领域，开展一系列深入合作。",
		"大数据": "公司，百度于2018年3月18日签订了《在自主可控人工智能平台战略合作的框架协议》，合作内容包含：中国长城提供云数据中心基础设施，相应的技术服务和集成服务，自主可控的平台和品牌，及行业落地资源，百度提供“AICITY大脑”，“智能感知平台”，及相应的AI开发平台技术服务，共同打造“人工智能软硬创”三位一体平台。采用新一代的人工智能和大数据技术，为传统智慧城市提供全新的一揽子解决方案，促进关键行业的产业升级。通过和地方政府的紧密合作，双方将合作共建人工智能产业创新中心，将人工智能/大数据技术转化为产业应用成果，培育高成长性产业集群。",
		"网络安全": "长城电脑吸收整合长城信息、中原电子、圣非凡等公司,同时配套募资9亿投入海洋信息安全产业化,完成后公司将成为中国电子军民融合的信息安全重要平台,构建了从芯片、整机、操作系统、中间件、数据库、安全产品到应用系统的完整自主可控产业体系;基于飞腾平台的终端和服务器产品性能保持领先.",
		"车联网": "长城电脑借助自身在云计算领域的核心技术和资源优势，将业务触角伸向了“车联网云”这片新蓝海。长城电脑抓住车联网全面感知、可靠传递、智能处理的三个显著特征，将长城车联网云平台打造成海量感知数据的存储、分析平台。",
		"光伏概念": "2014年9月21日晚公司发布公布定增预案,公司称拟定增募资8亿元投资光伏、电源、信息安全等项目。本次非公开发行股票数量不超过16365.47万股,募集资金总额为不超过80681.76万元,除公司实际控制人中国电子以债权认购外,拟募集现金不超过64181.76万元。募集资金将主要投向光伏电站建设、高端电源扩产、信息安全研发中心和补充流动资金。其中光伏电站建设资金约为53,369.29万元，高端电源扩产项目投资预算为10,967.18万元，信息安全研发中心项目投资预算为8,214.58万元，其余1.5亿元将补充流动资金。",
		"央企国资改革": "公司实控人为中国电子信息产业集团有限公司，属于中央国有企业，其最终持有公司股票120519.32万股，占总股本的41.0465%。",
		"军民融合": "2017年年报称，公司将依据中国电子部署，充分利用\"国产化替代\"、\"军民融合\"契机，充分发挥长城品牌作为国家队的优势地位，聚焦核心业务领域，做好顶层设计，成为行业标准和国家标准的建设者。",
		"军工": "公司拥有国家技术创新示范企业、高新技术企业、军工四证、深圳市首批“自主创新行业龙头企业”、湖南省移动互联重点企业等资质。",
		"人工智能": "2018年3月18日下午消息，两会召开期间，中国长城、百度宣布联手构建自主可控人工智能平台，建设人工智能全球创新网络。双方在京签订战略合作协议，宣布将百度人工智能和大数据技术、长城自主可控智能软硬件平台，形成人工智能产业发展要素全聚合的产业垂直孵化及应用输出体系，携手地方政府打造国内人工智能“软、硬、创”三位一体产业集群。双方期望该合作为数字经济赋能，提供数字城市跨代解决方案，撬动逾万亿市场。",
		"智慧城市": "2018年3月18日下午消息，中国长城、百度宣布联手构建自主可控人工智能平台，建设人工智能全球创新网络。双方在京签订战略合作协议，宣布将百度人工智能和大数据技术、长城自主可控智能软硬件平台，形成人工智能产业发展要素全聚合的产业垂直孵化及应用输出体系，携手地方政府打造国内人工智能“软、硬、创”三位一体产业集群。双方期望该合作为数字经济赋能，提供数字城市跨代解决方案，撬动逾万亿市场。"
	}
}