{
	"名称": "常山北明",
	"code": "000158",
	"全名": "石家庄常山北明科技股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "纯棉纱布和涤棉纱布的生产销售；自产产品和技术的进出口业务；棉花批发、零售；软件和信息技术服务业",
	"产品": "坯布、棉纱、棉花、系统集成及行业解决方案服务、代理产品增值销售、定制软件及服务",
	"概念": "腾讯概念，雄安新区，京津冀一体化，大数据，国产软件，华为概念，举牌，深股通，网络安全，智慧城市",
	"概念y": "深证成指-100%  中证500-100%  腾讯平台-66%  PM2.5-57%  北京新机场-28%  国产软件-27%  云计算-24%  口罩-20%  网络安全-16%  华为-15%  环首都经济圈-10%  大数据-8%  深港通-8%  棉花-6%  雄安新区-6%  参股河北企业-5%  京津冀-5%  纺织-2%  棉纺织-0%",
	"概念详情": {
		"雄安新区": "投资石家庄常山纺织股份有限公司云数据中心项目,项目总投资50亿元,目前保定与河北省有大量智慧城市与IDC业务。",
		"京津冀一体化": "整体搬迁受益、土地增值。公司2013年中报披露，公司稳步推进棉三和棉四两个分公司的搬迁工作，保持了生产经营工作的稳定。但由于公司市区棉三和棉四两个分公司停产搬迁，期间产销量同比大幅下降，成本上升，职工安置一次性支出较大等原因，致使公司上半年仍出现亏损。2013年5月，公司2013年底前将完成棉三分公司厂区土地出让，将收到市政府按有关政策返还的土地出让收益资金。公司将实施整体搬迁，公司于04年以6.2亿元收购常山集团土地使用权共82.65万平米，将采取挂牌拍卖等多种方式出让。",
		"腾讯概念": "2018年6月11日公告,子公司北明软件与腾讯云签署了关于结合腾讯云在云服务、云数据库、CDN、大数据平台、生物识别技术、人工智能、音视频、企业微信等基础架构方面的能力和智慧城市、政府行业PaaS/SaaS的优势,以及常山北明在政府、公共事业及大型企业的深度客户关系、软件产品、系统集成和项目实施能力,双方建立全面战略合作伙伴关系的《战略合作协议》。常山北明2018年6月公告称，腾讯受让公司股东部分资管份额，对应公司2.24%股份，腾讯出资2.997亿元，对应公司股票价格为8.1元/股。",
		"国产软件": "2014年9月29日晚间发布重组预案，公司拟以发行股份的方式收购北明软件100%的股权，并募集配套资金。北明软件致力于为行业客户提供综合性IT解决方案，业务范围包括系统集成及行业解决方案、代理产品增值销售、定制化软件及服务等，主要产品及服务包括系统集成及行业解决方案、代理产品增值销售、定制化软件及服务。2015年9月，公司全资子公司北明软件拟分别以1.18亿元、2.28亿元、4517万元、4260万元收购索科维尔、天时前程、山东成功、明润华创各100%股权。四软件公司均与北明软件存在业务互补与协同。",
		"网络安全": "公司全资子公司北明软件是国家发改委等五部委认定的国家规划布局内重点软件企业，拥有信息系统集成及服务大型一级企业、涉及国家秘密的计算机信息系统集成资质(甲级)、涉及国家秘密的计算机信息系统集成单项资质(软件开发)、国家信息安全服务一级资质、建筑智能化工程设计与施工壹级资质CMMI、5级、质量管理体系认证(ISO9001:2008)、IT服务管理体系认证(ISO/IEC20000-1:2011)、广东省计算机信息系统安全服务资质二级等。",
		"大数据": "在云计算基础上,拓展基于大数据、智能化技术的行业应用软件及其相关的行业应用解决方案;18年1月9日公告,公司全资子公司北明软件与腾讯云签署了框架合作协议书,双方将在云计算、大数据、人工智能等领域开展产品与技术的全方位合作。2016年11月27日晚公告称，公司拟投资50亿元建设石家庄常山纺织股份有限公司云数据中心项目。项目总占地280亩，建筑面积约19万平方米。主要建设数据机房楼6栋，动力中心3栋，以及管理、研发和办公配套设施。项目建成后，可以部署12000个标准机柜，通过数据存储和挖掘分析，为互联网、金融、政务、电力、教育、医疗等行业提供数据信息服务和灾备服务。",
		"举牌": "2017年3月2日晚间公告，万峰嘉晔3月2日通过深圳证券交易所集中竞价交易系统增持公司股份3,126,589股，截至3月2日收市后，累计持有公司股份共计63,572,585股，占公司总股本的5.00%。",
		"智慧城市": "中标舞钢市智慧城市项目;通过整合云计算、大数据、物联网、移动互联网和人工智能等领域技术、业务成果,融合成国内领先的智慧城市总体解决方案。"
	}
}