{
	"名称": "万向钱潮",
	"code": "000559",
	"全名": "万向钱潮股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "交运设备—汽车零部件",
	"业务": "生产底盘及悬架系统，汽车制动系统，汽车传动系统，汽车燃油排气系统，轮毂单元，轴承，精密件，工程机械零部件等汽车系统零部件及总成。",
	"产品": "等速驱动轴、汽车轮毂单元、传动轴、配件",
	"概念": "参股万达商业，新能源汽车，锂电池，MSCI概念，北汽新能源，参股民营银行，工业4.0，工业互联网，融资融券，深股通，特斯拉，证金持股",
	"概念y": "沪深300-100%  深证成指-100%  民营银行-17%  网络银行-5%  深港通-5%  特斯拉-4%  区块链-4%  锂电池-2%  新能源汽车-1%",
	"概念详情": {
		"参股万达商业": "公司控股股东为万向集团公司，万向集团参股的上海赛领博达科电投资管理中心是万达私有化的要约人RedFortuneGlobalLimited的参与人之一。",
		"锂电池": "A123系统公司（纳斯达克股票代码：AONE）是美国一家专业开发和生产锂离子电池和能量存储系统的公司，其公司提供的锂离子电池以高功率和高能量密度，寿命长，和卓越的安全性能领先于锂离子电池市场。其技术面向的产品领域为下一代交通运输、电网和消费应用产品。作为清洁能源汽车产业的标杆性企业，A123系统公司不仅得到美国政府大量资助，还与美国通用、菲斯克（Fisker）、德国宝马、等主流汽车厂商建立了供应合同关系。2013年1月28日，在和美国江森自控、德国西门子、日本NEC三家世界500强企业同台竞拍中，万向集团最终以2.566亿美元的价格，成功并购A123。",
		"新能源汽车": "万向钱潮参股的天津松正，为国内驱动电机系统及混动动力系统标准制定者之一。公司新能源汽车市场项目取得了上汽通用五菱、北汽新能源、广汽新能源、吉利汽车、云度汽车、爱驰亿维、知豆汽车、零跑汽车、国机智骏的ABS、EPB、前后制动器、前副车架、后扭力梁等相关产品的配套与合作。",
		"特斯拉": "万向集团于14年2月成功收购美国豪华混合动力跑车制造商菲斯克。按照此前的承诺，万向集团将把电动车业务注入上市公司，而在集团收购菲斯科前，为菲斯科第一款量产车Karma提供电池的A123早在2012年12月11日即已被万向集团收购。因此，市场将万向钱潮认定为A股市场同时具备电池和整车的新能源汽车概念稀缺投资标的。此外，2010年4月，公司董事会决定对电动汽车电机产品进行投资开发立项，并成立电动汽车电机产品项目筹建组负责该产品的前期研发。计划在2010至2012年三年共投入1亿元左右，用于产品研发、试验、生产线投资用于小批量试生产。另董事会决定对电动汽车电机控制器产品进行投资开发立项，并成立电动汽车电机控制器产品项目筹建组负责该产品的前期研发。计划在2010至2012年三年共投入1亿元左右，用于产品研发、试验、生产线投资用于小批量试生产。",
		"参股民营银行": "银监会主席尚福林在14年两会媒体采访时透露，经过反复论证和筛选，并报国务院同意，目前已确定5个民营银行试点方案。试点采取共同发起人制度，每个试点银行至少有2个发起人，同时遵守单一股东股比规定，分别由参与设计试点方案的阿里巴巴、万向、腾讯、百业源、均瑶、复星、商汇、华北、正泰、华峰等民营资本参与试点工作。万向钱潮为万向集团旗下上市公司。",
		"MSCI概念": "公司主营业务生产底盘及悬架系统，汽车制动系统，汽车传动系统，汽车燃油排气系统，轮毂单元，轴承，精密件，工程机械零部件等汽车系统零部件及总成,为二线蓝筹，被MSCI指数纳为样本股。",
		"工业4.0": "万向钱潮2017年9月15日晚间公告，本次配股的股份数量以实施本次配股方案的A股股权登记日收市后的A股股份总数基数确定，按每10股配售不超过3股的比例向全体股东配售。若以公司2016年利润分配后总股本2,753,159,454股为基数测算，本次可配股数量总计不超过825,947,836股。本次配股预计募资总额不超62.50亿元，扣除发行费用后拟用于新增3000万套轮毂轴承单元项目，万向钱潮智慧工厂建设项目，汽车智能化、轻量化、模块化技术研发项目，偿还公司债券及补充流动资金。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有万向钱潮8200.64万股。",
		"北汽新能源": "2017年年报称，公司新能源汽车市场项目取得了上汽通用五菱、北汽新能源、广汽新能源、吉利汽车、云度汽车、爱驰亿维、知豆汽车、零跑汽车、国机智骏的ABS、EPB、前后制动器、前副车架、后扭力梁等相关产品的配套与合作。",
		"工业互联网": "2018年7月份，公司，国投（上海）科技成果转化创业投资基金企业（有限合伙）及国投创业投资管理有限公司就三方参与对蓝卓工业增资事宜达成意向，并与蓝卓工业草拟了《增资协议书》，约定：其中本公司拟以现金总额13,333.3333万元分期参与蓝卓工业的增资扩股，增资完成后，公司占蓝卓工业增资扩股后的10%股权。蓝卓工业致力于成长为国内领先的工业互联网平台服务提供商，主要产品为工业操作系统——supOS，可应用于石化，化工，核电，医药，油气产品等流程行业生产过程中。"
	}
}