{
	"名称": "国新健康",
	"code": "000503",
	"全名": "国新健康保障服务集团股份有限公司",
	"地域": "海南省",
	"分类": "大盘股",
	"财务": "三线蓝筹，绩差股",
	"行业": "医药生物—医疗器械服务",
	"业务": "医药电子商务、医疗福利管理等",
	"产品": "药品及医疗器械招标代理、健康保障服务",
	"概念": "网络游戏，智能医疗，互联网医疗，电子商务，互联网+，健康中国，融资融券，深股通",
	"概念y": "深证成指-100%  沪深300-100%  医保-29%  互联网医疗-27%  三沙-15%  电商物流-14%  博鳌论坛-13%  海南国际旅游岛-11%  深港通-8%  电子商务-7%  互联网+-7%  支付宝-6%  健康中国-5%  智能医疗-4%  物流-2%  民营医院-1%  网络游戏-1%  医疗信息化-1%  TMT-0%",
	"概念详情": {
		"网络游戏": "公司下属联众世界是世界最大的游戏网站,并和全球软件霸主微软公司展开合作,成为MSN游戏频道的合作伙伴。作为国内网络游戏的龙头企业，目前海虹控股的网络游戏业务已经涵盖网络棋牌类游戏、网络RPG游戏、图形MUD游戏等领域，旗下拥有“联众”、“亚联”、“笑傲江湖”三大游戏网站。“A3”是韩国ACTOZSOFT公司耗资50亿韩元，花了两年时间开发的一款带故事情节的纯3D联合作战游戏。据悉，ACTOZSOFT公司系韩国著名的游戏研发运营公司,为韩国上市公司。同时，ACTOZ也是最早进入中国的韩国游戏公司之一，从2001年开始，先后在中国合作运营了《千年》、《传奇》两款网络游戏系列。海虹控股早在两年前就是ACTOZ《千年》的代理，与ACTOZ的关系可说渊源已久。此次公司与ACTOZ的合作显然是上升到一个新的高度，根据协议，AC鄄TOZ不仅将《A3》游戏在中国大陆地区的独家经营许可权授权给公司间接控股的北极冰文化，而且还各出资50%共同成立了北京东方互动有限公司，意欲开发和运营适合中国市场的网络游戏，这对于推进公司数字娱乐业务的发展无疑将起到积极的作用。公司与韩国ACTOZSOFT公司、北京北极冰文化传播有限公司、北京威邦物业管理有限公司、海南海虹资产管理有限公司于2003年7月16日共同签署关于网络游戏“A3”经营许可的协议。同时，公司与韩国ACTOZSOFT公司于2003年7月16日签署关于共同出资成立北京东方互动有限公司（暂定名）的协议。",
		"智能医疗": "海虹控股表示，公司是提供健康保障服务整体解决方案的国有龙头企业，目前形成了医保基金综合管理服务、健康医疗大数据服务、医药福利管理服务(PBM)、商业健康保险第三方服务(TPA)、医疗人工智能服务的“五位一体”业务架构。2015年4月29日公告称拟以37.75元/股的价格非公开发行1.05亿股，募集资金总额不超过40亿元，扣除发行费用后拟全部用于“海虹新健康服务平台建设项目”，项目主要包括健康信息交互中心和TPA服务平台两部分。公司控股股东中海恒拟以现金认购3178.8万股。海虹新健康平台拟通过建设人口健康管理信息数据交互中心，形成以人为核心的覆盖“保险+医院+互联网医疗”业务链、从而实现以人为本的“预防+治疗+康复”的健康服务闭环生态圈。",
		"互联网医疗": "第一家获得医药电子商务牌照的公司,成交金额已达到数百亿。",
		"电子商务": "公司借助先进的互联网技术人才和专业的医药行业人才，以医药电子商务业务为契机，深入介入中国医药产业。公司拥有控股子公司八十余家从事医药电子商务和医药电子交易业务，覆盖全国大部分省、市、自治区。海虹医药电子交易系统二期工程项目符合国家相关产业政策，被列入国家发改委支持的电子商务专项。网上交易业务方面，实现网上采购订单金额36.6亿元，较上年增加11.3%，涉及医疗机构135家。2014年3月，公司与支付宝就医疗福利管理领域结成战略合作伙伴，此次战略合作双方先期选定在杭州、广州进行试点，形成可快速复制的合作模式。开展合作内容包括：重建医疗服务流程，改善就医体验；构建个人医疗费用支付体系；健康领域专业理财服务。通过此次合作，公司联手支付宝共同开创互联网金融在医疗领域的全新服务模式，也是公司医疗福利管理业务深化的重要一步，标志着公司业务已经从医保控费向涵盖医疗机构及患者群服务的健康服务体系进军。",
		"互联网+": "2013年6月，公司与艾美仕市场调研咨询有限公司签订战略合作协议，双方将结为医疗信息服务战略合作伙伴，共同开拓中国医疗信息服务市场。艾美仕隶属于美国IMS公司，负责IMS在中国地区的业务，主要业务范围为市场信息调查、向医药保健行业的合作伙伴发布调查数据和商业咨询。IMS是全球领先的医疗健康行业信息服务提供商，在全世界的100多个国家开展服务，在亚太区的18个国家都设有分支机构，IMS覆盖全球超过70%的药品销售，以及美国超过90%的药品销售，每天跟踪超过一百万个处方药品牌。",
		"健康中国": "公司主营医药电子商务、医疗福利管理等。2013年6月，公司与艾美仕市场调研咨询有限公司签订战略合作协议，双方将结为医疗信息服务战略合作伙伴，共同开拓中国医疗信息服务市场。艾美仕隶属于美国IMS公司，IMS是全球领先的医疗健康行业信息服务提供商。"
	}
}