{
	"名称": "供销大集",
	"code": "000564",
	"全名": "供销大集集团股份有限公司",
	"地域": "陕西省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "商业贸易—零售",
	"业务": "商业零售",
	"产品": "中国集、酷铺商贸、掌合天下、大集供销链、大集金服及民生百货",
	"概念": "电子商务，西安自贸区，农村电商，深股通，无人零售，乡村振兴，新零售，一带一路，智能物流",
	"概念y": "深证成指-100%  农村电商-19%  丝绸之路-16%  西咸新区-14%  陕西自贸区-12%  陕西自贸区-12%  陕甘宁-10%  超市-8%  深港通-8%  天水经济区-0%  一带一路-0%",
	"概念详情": {
		"西安自贸区": "国内商业、物资供销业、饮食及旅馆业、文化娱乐服务、仓储服务。公司是我国西北地区的商业龙头企业之一,素有西北第一百货的美誉。地处西部经济中心西安市最繁华的商业地段--西安市解放路。公司主体百货大楼占地40余亩，建筑面积高达13万平方米。公司的土地成本相当低廉，其土地资产的增值十分巨大。",
		"农村电商": "2015年10月，公司拟定向发行52.54亿股，合计支付268亿元收购海南供销大集控股有限公司的100%股权。供销大集将以加盟形式拓展网点，并对相关的基层网点进行信息化转型和功能升级，打造全国性为“三农”提供综合服务的O2O商品流通平台，实现农产品进城和日用消费品下乡的双向流通机制。",
		"乡村振兴": "2015年10月，公司拟定向发行52.54亿股，合计支付268亿元收购海南供销大集控股有限公司的100%股权。供销大集将以加盟形式拓展网点，并对相关的基层网点进行信息化转型和功能升级，打造全国性为“三农”提供综合服务的O2O商品流通平台，实现农产品进城和日用消费品下乡的双向流通机制。",
		"一带一路": "丝绸之路经济带建设，可以综合交通通道为展开空间，依托以沿线交通基础设施和中心城市，对域内贸易和生产要素进行优化配置,促进区域经济一体化，为已经掀起大发展热潮的沿线省份注入了提速发展的新动力，将有力地支撑未来“丝绸之路经济带”的形成和繁荣。公司为陕西西安主营商业零售的上市公司，有望受益。",
		"O2O概念": "2017年报告期，公司持续完善CRM、ERP、B2B、WMS、O2O系统功能并上线推广，打造智慧零售服务平台，计划推广ERP使用门店1000家，WMS仓储20家，O2O门店100家，线上线下全渠道会员达500万人。同时，计划投放自助货架1000个，积极推进RFID技术、电子价签、自助收银等新科技投入使用，打造新零售科技体验店。2016年10月24日早间公告，公司全资子公司海南大集网络贸易有限公司拟与海航商业控股有限公司（以下简称“海航商业”）共同收购掌合天下（北京）信息技术有限公司，并与掌合天下原股东签订《股权投资协议》。增资及股权受让交易完成后，大集网贸合计持有掌合天下47.25%股权，海航商业持有掌合天下3.75%股权，大集网贸将成为掌合天下的控股股东。公司表示，标的公司已发展成为规模最大的全国中小超市订货平台，B2B电商的发展战略和业务生态与供销大集通过网络、会员、服务打造全国性的O2O城乡商品流通综合服务运营商高度契合。",
		"电子商务": "2016年10月24日早间公告，公司全资子公司海南大集网络贸易有限公司拟与海航商业控股有限公司（以下简称“海航商业”）共同收购掌合天下（北京）信息技术有限公司，并与掌合天下原股东签订《股权投资协议》。增资及股权受让交易完成后，大集网贸合计持有掌合天下47.25%股权，海航商业持有掌合天下3.75%股权，大集网贸将成为掌合天下的控股股东。标的公司已发展成为规模最大的全国中小超市订货平台，截至2016年年8月，掌合天下已在全国建立了27个事业部、755个服务站，覆盖全国27个省与直辖市，掌合平台已拥有61.08万家超市会员量、4.13万家快消品供应商、累计GMV达到106.18亿元，交易总额达到92.89亿元。",
		"新零售": "2018年，供销大集将酷铺商贸、掌合天下和大集供销链业务合并成为新酷铺，以商流运营为核心，统一管理、统一政策、控制成本，打造新零售时代智慧、高效、无边界、全服务的销售场景。通过智能化的云仓供应链服务平台，全产业链的大数据商流服务平台和供应链金融服务平台，实现酷铺在新零售时代的商流全产业链贯通及品牌落地。公司是一家主要从事百货、超市经营业务等的属于商品零售行业的公司。公司旗下大集网贸致力于开发并运营国内领先的快消品B2B网络交易平台（含掌合天下），以“商业大数据，会员”为发展核心，为线下实体网点提供销售平台，采购平台，运营管理平台和物流配送网络。",
		"无人零售": "公司旗下酷铺商贸开设的国内首家酷铺智能无人店计划在海口落地。",
		"智能物流": "2018年5月，公司表示，公司拟以发行股份的方式向重庆远成物流、宿迁京东、西安华鼎购买其合计持有的远成物流70%股权，交易价格暂定为434000万元。本次交易上市公司通过收购远成物流控股权，将有助于供销大集进一步完善商品流通服务中物流网的布局，形成覆盖全国的“仓干配”、智慧物流为核心的物流服务网络。"
	}
}