{
	"名称": "长安汽车",
	"code": "000625",
	"全名": "重庆长安汽车股份有限公司",
	"地域": "重庆市",
	"分类": "大盘股",
	"财务": "破净股，二线蓝筹",
	"行业": "交运设备—汽车整车",
	"业务": "制造和销售汽车(含轿车)、制造汽车发动机系列产品",
	"产品": "睿骋CC、逸动系列、悦翔系列、CS系列SUV、CX70、欧尚、欧诺等系列",
	"概念": "无人驾驶，车联网，证金持股，MSCI概念，宁德时代概念，人工智能，融资融券，深股通，特斯拉，蔚来汽车概念，新能源汽车，...",
	"概念y": "深证成指-100%  中证100-100%  两江新区-44%  兵装集团-39%  互联网汽车-36%  车联网-21%  汽车销售-21%  新能源汽车-19%  新能源-18%  深港通-17%  航天军工-9%  汽车制造-8%  油价下调-8%  沪深300-7%  人工智能-6%  无人驾驶-6%  公务车-6%  足球-5%  清洁柴油-4%  特斯拉-3%  客车-3%  成渝特区-1%  重庆自贸区-0%",
	"概念详情": {
		"宁德时代概念": "拟以5.19亿元收购镇江德茂海润股权投资基金合伙企业(有限合伙)基金份额的方式投资宁德时代,占宁德时代总股本的0.3855%。",
		"新能源汽车": "2018年公司将新能源汽车相关业务全部划转给子公司,目前业务已经剥离。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有长安汽车23426.53万股。",
		"特斯拉": "公司经营范围：汽车（含轿车），汽车发动机系列产品，配套零部件，模具，工具的开发，制造，销售，机械安装工程，科技咨询服务，自营和代理各类商品和技术的进出口（国家限定公司经营或禁止进出口的商品和技术除外），开发、生产、销售计算机软件、硬件产品，计算机应用技术咨询、培训，计算机网络系统设计、安装、维护（法律法规规定须前置许可或审批的业务除外），代办电信公司委托的电信业务。",
		"足球概念": "2015年8月31日上午，中国足协与长安福特汽车有限公司举行签约仪式，双方共同对外宣布长安福特成为中国足协中国之队主赞助商，双方就此展开为期四年的合作。",
		"沪伦通": "公司所属的长安汽车英国研发中心位于英国诺丁汉科技园区，沪伦通的开通有望令公司受益。",
		"无人驾驶": "长安汽车与科大讯飞将共同建立联合实验室,进行智能车载语音技术和大数据分析领域、图像识别领域、车载终端产品及车载应用平台的相关研究;18年1月与重庆移动、中移物联、华为合作将在共同打造V2X实验场、探索LTE-V(4G车联网)及5G车联网技术、云平台大数据中心的构建等方面展开合作;子公司长安投资出资9800万元与腾讯大地通途设立合资公司,主要业务为车联网平台开发、大数据分析;已实现智能驾驶一级产品在全系车型上的规模化搭载应用;18年4月,与百度合作无人驾驶。",
		"人工智能": "2017年3月14日晚间公告，公司将与科大讯飞在长安汽车工程研究总院签署战略合作协议。长安汽车将携手科大讯飞在智能语音、人工智能大数据分析、车联网运营平台三大方面开展战略合作，双方将共同建立联合实验室，进行智能车载语音技术和大数据分析领域、图像识别领域、车载终端产品及车载应用平台的相关研究。",
		"车联网": "2017年3月公告，公司将与科大讯飞在长安汽车工程研究总院签署战略合作协议。长安汽车将携手科大讯飞在智能语音、人工智能大数据分析、车联网运营平台三大方面开展战略合作，双方将共同建立联合实验室，进行智能车载语音技术和大数据分析领域、图像识别领域、车载终端产品及车载应用平台的相关研究。2017年10月消息，长安汽车与阿里巴巴在杭州·云栖大会上签署战略合作协议。长安汽车将联合阿里巴巴在智能车联网平台、车联网服务以及企业社交领域三大方面展开战略合作，为用户提供极致的车联网服务。此外，双方将建立联合实验室，进行人工智能、车载应用以及信息安全等相关领域的研究和开发工作。",
		"MSCI概念": "公司主营业务制造和销售汽车(含轿车)、制造汽车发动机系列产品,为权重股、一线蓝筹、白马股，被MSCI指数纳为样本股。",
		"锂电池": "2017年10月31日晚间公告，为保障自身发展，加强与宁德时代新能源科技股份有限公司的合作，拟收购镇江德茂海润股权投资基金合伙企业(有限合伙)基金份额的方式投资宁德时代。据悉，今年6月，镇江德茂海润基金出资10亿元参股宁德时代，持股比例为1.18%。资料显示，宁德时代成立于2011年12月，注册资本19.55亿元，住所位于宁德市蕉城区漳湾镇新港路1号，经营范围包括锂离子电池、锂聚合物电池、燃料电池、动力电池、超大容量储能电池、超级电容器、电池管理系统及可充电电池包、风光电储能系统等。",
		"央企国资改革": "公司实控人为中国兵器装备集团有限公司，主营业务为制造和销售汽车(含轿车)、制造汽车发动机系列产品。"
	}
}