{
	"名称": "振华科技",
	"code": "000733",
	"全名": "中国振华(集团)科技股份有限公司",
	"地域": "贵州省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体及元件",
	"业务": "一是以移动通信终端、电子电话机、通信天线等为主的专用整机板块；二是以片式电阻、电容、电感、半导体二三极管、集成电路等为主的高新电子板块；三是以高压真空灭弧室、手机／动力电池、电子材料等为主的集成电路与关键元器件板块；四是以进出口贸易、信息化服务等为主的现代电子商贸与园区服务板块。",
	"产品": "专业整机与核心零部件、集成电路与关键元器件、高新电子、现代电子商贸与园区服务",
	"概念": "集成电路概念，军工，军民融合，参股券商，深股通，新能源汽车，央企国资改革，锂电池",
	"概念y": "中证1000-100%  航天军工-22%  元器件-22%  贵阳综合保税区-22%  探月工程-21%  深港通-14%  3G-12%  电阻-10%  锂电池-8%  TMT-8%  超级电容-3%  新能源汽车-2%  新能源汽车-2%  柔性电子-2%  参股券商-0%",
	"概念详情": {
		"集成电路概念": "2018年2月2日晚间公告，公司拟非公开发行股票，发行数量合计不超过93,868,443股(含本数)，募资不超170,887万元(含本数)，扣除发行费用后拟投资于微波阻容元器件生产线建设项目、圆柱型锂离子动力电池生产线建设项目、高可靠混合集成电路及微电路模块产业升级改造项目、射频片式陷波器与新型磁性元件产业化项目和接触器和固体继电器生产线扩产项目。募投项目的实施将有助于公司扩大在军用电子元器件的优势地位，同时实现“军转民”和新能源锂电池的规模效益，增强公司的核心竞争力和盈利能力。公司主营包含以片式电阻、电容、电感、半导体二三极管、集成电路等为主的高新电子板块，以及以高压真空灭弧室、手机／动力电池、电子材料等为主的集成电路与关键元器件板块；2017年6月公告，公司拟定增募资17亿元加码主业，募资投向包含高可靠混合集成电路及微电路模块产业升级改造项目。",
		"军民融合": "主营业务分为高新电子、集成电路与关键元器件、专用整机与核心零部件、现代电子商贸与园区服务等四个业务板块;公司以“军民结合、产资结合、重组整合”战略引领全局积极推进军民融合协调发展。",
		"军工": "18年2月,公司募资不超17.09元拟投资于微波阻容元器件生产线建设项目、圆柱型锂离子动力电池生产线建设项目、高可靠混合集成电路及微电路模块产业升级改造项目、射频片式陷波器与新型磁性元件产业化项目和接触器和固体继电器生产线扩产项目;募投项目的实施将有助于公司扩大在军用电子元器件的优势地位,同时实现“军转民”和新能源锂电池的规模效益,增强公司的核心竞争力和盈利能力.",
		"锂电池": "2018年2月2日晚间公告，公司拟非公开发行股票，发行数量合计不超过93,868,443股(含本数)，募资不超170,887万元(含本数)，扣除发行费用后拟投资于微波阻容元器件生产线建设项目、圆柱型锂离子动力电池生产线建设项目、高可靠混合集成电路及微电路模块产业升级改造项目、射频片式陷波器与新型磁性元件产业化项目和接触器和固体继电器生产线扩产项目。募投项目的实施将有助于公司扩大在军用电子元器件的优势地位，同时实现“军转民”和新能源锂电池的规模效益，增强公司的核心竞争力和盈利能力。2017年6月6日晚间披露，公司拟定增募资17亿元加码主业，其中有投向圆柱型锂离子动力电池生产线建设项目。2014年4月，公司完成非公开发行11122.22万股股份，募资净额9.83亿元，目前公司已完成群英电器等4家公司股权过户。其中，募资其中有投向锂电池生产线扩产项目(总投资8982万元，建设期12个月，达产后年利润2745万元)；",
		"新能源汽车": "2017年，公司动力电池已融入新能源汽车产业链，主要技术国内领先的高能量密度电芯实现了批量供货，车用、储能系统的市场体系已初步形成，核心竞争力持续增强。2015年10月7日晚间公告，公司拟与李树军共同对控股子公司东莞市振华新能源科技有限公司增资1.30亿元，以推动振华新能源更好更快地发展。此次加大对振华新能源的投资，增加核心技术力量持股比例，对公司在新能源汽车产业领域的发展将起到积极促进作用。",
		"参股券商": "2016年中报显示，公司持有华创证券有限责任公司1.27%股权，账面价值1825万元。",
		"央企国资改革": "公司实控人为中国电子信息产业集团有限公司，属于中央国有企业，其最终持有公司股票9124.76万股，占总股本的19.4416%。"
	}
}