{
	"名称": "京东方Ａ",
	"code": "000725",
	"全名": "京东方科技集团股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "电子—光学光电子",
	"业务": "显示器件业务、智慧系统产品业务、智慧健康服务业务",
	"产品": "光电传感器、基因测序传感器、多体征传感器、安防传感器、分子天线、整机、背光模组等ODM/OEM服务和个性化智能制造解决方案、B2C的画屏系统业务、O+O数字艺术品交易平台、便携式健康监测、线上问诊、线下医疗",
	"概念": "OLED，智能穿戴，苹果概念，MSCI概念，互联网+，华为概念，集成电路概念，健康中国，民营医院，融资融券，深股通，...",
	"概念y": "深证成指-100%  中证100-100%  数字诊疗-25%  机顶盒-24%  OLED-21%  液晶面板-13%  集成电路-4%  沪深300-4%  深港通-3%  医疗器械-3%  触摸屏-2%  健康中国-2%  互联网医疗-1%  智能穿戴-1%  智能电视-1%  日元贬值-1%  智能医疗-1%  裸眼3D-0%  互联网+-0%  移动互联网-0%",
	"概念详情": {
		"OLED": "国内OLED面板绝对龙头,产量第一;国内首条AMOLED5.5代线已投产,目前已经供货在成都、合肥有OLED产线,成都第6代柔性AMOLED生产线良率已经接近三成,达到可量产水平,11月份可以提供约50到60万片5.5英寸的柔性OLED面板良品,良率持续爬升;之后B7线年产能9000万片(每月45000片6代基板);预计2019年产量:柔性93K/M,刚性4K/M;拟投资465亿元在重庆建设第6代AMOLED(柔性)生产线项目.",
		"智能穿戴": "2014年9月15日晚间公告称，为实现在可穿戴智能设备和增强现实技术等创新性、颠覆性技术领域的战略布局及技术人才的积累，公司通过下属全资子公司BOEOH出资约500万美元认购Meta公司部分优先股股权。Meta公司为美国一家可穿戴智能设备初创公司，主要涉足可穿戴计算和增强现实技术领域。该公司主要产品“SpaceGlasses”是一款可以“拓展现实环境”的智能眼镜，定位为增强现实环境平台，将信息以3D成像形式和现实对接，有望改变生产制造、医疗及游戏等众多领域的技术生态环境。2014年12月5日，京东方A在全景网互动平台上表示，可穿戴设备等相关领域是公司一直以来重点关注的方向之一。截至目前，京东方参股公司Meta智能穿戴产品已上市。",
		"苹果概念": "京东方在17年8、9月间拿到了苹果的认证,有望在未来为苹果133寸款MacBooka笔记本供应屏幕面板;此外苹果公司据称正在与京东方科技洽商|PHONE用的OLED屏幕苹果为了降低对三星OLED面板的依赖程度,已经把相关技术分享给京东方、LG显示器与JD等3家面板制造商,其中京东方预计2019年投产的四川绵阳厂,将供货给未来苹果的新iPhone。",
		"智能医疗": "2014年12月5日，京东方A在全景网互动平台上表示，公司智慧系统产品及智慧健康服务业务的客户主要集中在国内。未来随着业务拓展，公司将进一步开拓国际市场份额。2015年6月18日，京东方科技集团股份有限公司(BOE)(京东方A：000725；京东方B：200725)发布公告称，拟以2.5亿元人民币自有资金收购明德投资有限公司全部股权，将其作为京东方(BOE)智慧健康服务事业的投资发展平台，并将注册资本增加至30亿元，主要用于运营明德投资旗下北京明德医院的发展，及后续数字医院筹备。同日，京东方(BOE)还宣布与美国国内最大的医疗服务公司之一DignityHealth签署战略合作备忘录，计划就共同开拓中国市场展开全方位战略合作，DignityHealth将为京东方(BOE)已运营医院及新建医院提供支持，合作范围涵盖医院管理运营、医务人员培训、先进技术引入、远程医疗合作及客户资源共享等方面。作为服务化战略转型的方向，京东方(BOE)的智慧健康医疗服务将整合互联网、大数据、云计算、信息医学、传感等技术和资源，秉承“以人为中心的家庭式健康医疗服务”核心理念，彻底颠覆传统健康观念和医疗模式，为用户提供最佳体验的整合式智慧健康医疗服务。",
		"互联网+": "2014年12月4日讯，京东方A在互动平台上表示，公司看好与互联网的融合，并已在软硬融合、应用整合和服务化转型等方面制定相关战略部署，安排专门团队负责。",
		"集成电路概念": "公司2015年8月18日公告拟与国家集成电路产业投资基金(下称大基金)等共同发起设立规模超过40亿的集成电路基金，基金拟主要投资显示相关集成电路领域。据公告，京东方拟与大基金、北京亦庄国际新兴产业投资中心、北京益辰奇点投资中心共同发起设立集成电路基金，各自认缴出资额分别为15亿、15亿、10亿和1650万元；基金规模40.165亿元。",
		"健康中国": "京东方A2017年10月18日晚公告，公司拟向全资子公司京东方健康投资管理有限公司增资36亿元，在成都市投资建设京东方(成都)数字医学中心项目。项目建筑面积约33万平方米，拟建设一家以心血管、骨科、肿瘤、康复及妇儿为重点科室的三级营利性综合医院，规划设置总床位2000张，预计2020年底开业运营。项目总投资60亿元，本次增资的36亿元将作为注册资本，剩余差额由项目公司通过银行贷款解决。2017年3月23日晚公告，公司与成都天府国际生物城管理办公室签署投资合作协议，由公司全资子公司京东方健康负责投资建设京东方（成都）数字医学中心项目，项目投资额约60亿元。同日，双方还签署了《京东方（成都）健康产业园项目投资合作协议》，总投资额约120亿元。2015年6月，公司拟2.5亿元收购明德投资全部股份，其核心经营实体为北京明德医院有限公司。明德医院2012年3月按JCI医疗标准建成，是一家国际化高端综合医院；建筑面积1.5万平方米，60张床，30多个临床科室和研究中心，是北京单体最大的高端综合私立医院之一。本次交易将推动公司的健康医疗事业战略快速落地，形成公司自有的商业模式；",
		"医疗器械概念": "2017年3月5日晚间公告，公司全资子公司京东方光电拟以4.276美元/股出资5,000万美元认购Cnoga新发行股份，取得其约23.81%股权。据悉，Cnoga是一家创新型无创医疗设备研发公司，目前已拥有无创多体征检测和无创血糖检测领域多项国际专利，主要产品MTX、COG作为医疗器械已取得中国（COG申报中）、以色列、欧盟、加拿大（COG申报中）、新西兰等全球多国认证。",
		"物联网": "2017年6月16日晚间公告，公司拟以不超过4.11亿欧元的价格收购SES-ImagotagSA公司(简称SES)50.01%以上的股份。SES是全球领先的法国电子货架标签、数字标牌等零售领域数字化解决方案提供商，目前共有1.5亿个电子标签在全球超过50个国家、100家零售品牌、1.2万家门店得到应用；2017年7月19日公告，公司将收购SES公司55.28%股权并完成了《股份购买协议》的签署。",
		"MSCI概念": "公司主营业务显示器件业务、智慧系统产品业务、智慧健康服务业务，为权重股，被MSCI指数纳为样本股。",
		"民营医院": "京东方A2017年10月18日晚公告，公司拟向全资子公司京东方健康投资管理有限公司增资36亿元，在成都市投资建设京东方(成都)数字医学中心项目。项目建筑面积约33万平方米，拟建设一家以心血管、骨科、肿瘤、康复及妇儿为重点科室的三级营利性综合医院，规划设置总床位2000张，预计2020年底开业运营。项目总投资60亿元，本次增资的36亿元将作为注册资本，剩余差额由项目公司通过银行贷款解决。",
		"新零售": "致力于在新零售领域提供“硬件产品+软件平台+场景应用”的物联网整体解决方案;与天猫合作的一家店在杭州试运营;与阿里巴巴、SAP签约打造新零售生态。记者从2017年1月14日的BOE(京东方)全球创新伙伴大会上获悉，BOE(京东方)分别与SAP、阿里巴巴盒马鲜生进行了零售物联网战略合作签约。BOE(京东方)高级副总裁、智慧系统事业首席执行官姚项军表示，与零售商合作旨在加速推进BOE在智慧零售解决方案领域的布局，推出面向新零售的全产业链物联网解决方案。",
		"小米概念": ""
	}
}