{
	"名称": "石化机械",
	"code": "000852",
	"全名": "中石化石油机械股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "制造、销售石油钻采设备等",
	"产品": "牙轮、金刚石钻头、石油钻机、固井设备、压裂设备、修井机、连续油管作业设备、带压作业设备、天然气压缩机、水处理设备、油气输送管、井下工具",
	"概念": "可燃冰，两桶油改革，页岩气，高端装备，海工装备，天然气，雄安新区，央企国资改革，一带一路，油品改革，证金持股",
	"概念y": "油改-55%  可燃冰-52%  海工装备-43%  地热-43%  油页岩-40%  干热岩-26%  页岩气-24%  海洋工程-15%  深港通-10%  高端装备-7%  雄安新区-7%  海洋经济-6%  一带一路-5%  油品升级-2%  煤层气-0%",
	"概念详情": {
		"可燃冰": "公司是中石化唯一的油气技术装备研发、制造、技术服务企业,专业优势在于陆上、海洋钻井、采油作业;适用于可燃冰勘探开采环节,将可燃冰取出。",
		"两桶油改革": "2014年9月16日晚间发布公告，公司接到控股股东江汉石油管理局与石化集团签署的国有产权划转协议。江汉石油管理局将其持有的江钻股份67.5%股权无偿划转给石化集团。本次划转完成后，江汉石油管理局将不再持有江钻股份股权，石化集团通过无偿划转的方式取得江钻股份67.5%的股权，成为江钻股份的控股股东。交易前后石化集团控制的江钻股份股权比例并未发生变化。2014年9月16日晚间发布定增预案，公司拟以13.65元/股的底价向特定投资者发行不超过1.2亿元，募集资金总额不超过18亿元，扣除发行费用后拟用于向中石化集团收购其持有的中石化石油工程机械有限公司100%股权并补充流动资金。公司表示，本次收购完成后，公司的资产规模和盈利能力将有明显提升，江钻股份的产品线将由单一的钻头钻具产品扩展成涵盖钻头钻具及井下工具、陆上钻采装备、固井压裂装备、海洋石油装备和油气储运设备等多个领域的产品组合，有助于进一步增强公司技术水平和研发实力，帮助公司更充分地把握国内油气资源及装备行业快速发展的历史机遇，使公司逐步发展成具有全国乃至全球竞争力的石油工程技术装备企业，推动公司可持续发展。",
		"海工装备": "公司是国内陆上及海洋石油天然气勘探开发领域石油装备与工具的综合提供者和服务商,在业内具有众多的领先技术和最全产业链,是国内本行业最具代表性企业;公司的压裂设备、钻头工具都处于世界领先。",
		"页岩气": "公司是中国石化唯一的油气技术装备研发、制造、技术服务企业，具有较强的整体实力。在全面参与涪陵国家级页岩气示范区建设过程中，培育形成了独具特色的钻完井工具、井工厂钻机、成套压裂装备等一体化解决方案的能力，为页岩气安全、高效开发提供强力支撑。",
		"高端装备": "以电动压裂撬、全自动电驱海洋固井设备为代表的一批自动化、智能化设备，以高效钻头钻具、可溶桥塞、水力振荡器为代表的一批个性化钻具，以9000米电动钻机为代表的一批高端装备，先后服务油田工程作业，并创造了不俗的施工业绩。160吨带压作业设备达到国际领先水平，打破了大吨位高端同类产品进口垄断；公司是一家油用钻头，麻花钻头研发和制造企业。主要从事油用钻头、矿用钻头、麻花钻头、硬质合金、金刚石复合片、油用设备、高分子材料及器件、木业、纸业、天然气、精细化工等产品的研发、制造和服务。其是国家一级企业、国家重点高新技术企业,亚洲最大、世界先进的油用钻头、麻花钻头研发和制造基地。",
		"油品改革": "本公司是中国石化唯一的油气技术装备研发、制造、技术服务企业，具有较强的整体实力。在全面参与涪陵国家级页岩气示范区建设过程中，培育形成了独具特色的钻完井工具、井工厂钻机、成套压裂装备等一体化解决方案的能力，为页岩气安全、高效开发提供强力支撑。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委，其最终持有公司股票35135.78万股，占总股本的58.74%。",
		"一带一路": "2017年公司实现海外市场营业收入6.04亿元，同比增长43%。",
		"雄安新区": "公司是中石化系统唯一的油气设备供应商，钻头钻机可用于地热开发，中石化已取得雄县、容城排他性地热资源开发权。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有石化机械1273.57万股。",
		"天然气": "中石化旗下勘探设备公司,年产固压设备400台套、高压管汇件20万件、钢管60万吨(天然气用)以及天然气压缩机,天然气销售0.94亿方;17年相关业务收入11.2亿元,主营占比28%。"
	}
}