{
	"名称": "启迪桑德",
	"code": "000826",
	"全名": "启迪桑德环境资源股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "三线蓝筹，绩优股",
	"行业": "公用事业—环保工程",
	"业务": "城市固体废弃物及工业固体废弃物处置及危险废弃物处置回收利用相关配套设施设计、建设、投资、运营管理、技术咨询相关服务以及特定地区水务投资运营业务。",
	"产品": "污水处理业务、自来水业务、固体废物处理业务、再生资源、环保设备安装及技术咨询业务、市政施工、环卫服务业务、融资租赁业务",
	"概念": "美丽中国，污水处理，PPP概念，MSCI概念，地下管网，高校，固废处理，节能环保，融资融券，深股通，生物质能，...",
	"概念y": "深证成指-100%  沼气-62%  水权交易-45%  美丽中国-40%  再生资源-36%  节能环保-31%  垃圾发电-29%  生态环境保护-25%  污水处理-23%  PPP-22%  京津冀-22%  生活垃圾处理-16%  雄安新区-15%  二恶英-15%  新型城镇化-15%  环保-12%  危险废物治理-11%  电力环保设备-9%  土壤环保-9%  淮南规划-9%  固废处理-9%  循环经济-7%  再生水-5%  新能源-5%  深港通-5%  沪深300-5%  锂电池正负极材料-3%  低碳-0%  互联网+-0%  绿色经济-0%",
	"概念详情": {
		"美丽中国": "公司主营业务涉及固废处置、互联网环卫、再生资源回收与利用、水务业务、环保装备及环卫专用车制造等诸多领域，通过对全产业链的系统管理、关键环节的有效掌控以及各产业链之间的有机协同，形成整体核心竞争力。同时，公司多年来专注于环保各细分领域，凭借较强的投资能力、先进的技术以及成熟的项目建设、运营经验，在业内形成了较高的品牌知名度。",
		"污水处理": "2017年度，公司签约玉溪市江川区污水处理厂(厂网一体化)PPP项目、湘潭县城乡供水一体化PPP项目、宜昌市临江溪污水处理厂改扩建PPP项目、宜昌市夷陵区生态环保PPP项目、咸宁高新区三期污水处理厂建设PPP项目、鹤峰县乡镇生活污水处理厂等PPP项目，共计实现增量50.6万吨/日。同时，随着国家对污水处理厂的排放标准严格要求，公司开始将对现有污水处理设施实施提标改造，提高污水处理能力，使出水达到排放标准，2016年公司开始对14个污水处理厂进行提标改造，并逐步在2017年达到设计排放标准。2017年12月28日晚公告，公司中标老河口市城南污水处理厂PPP项目；本项目初步工程总投资概算为1.78亿元。2017年3月31日早间公告，公司拟与黄冈市合作投建固废处理产业园。黄冈市静脉产业园项目建设包括：园区基础设施、景区建设、水系治理、垃圾焚烧发电、社会停车场、城市污水处理以及城市环卫一体化综合利用，乡镇污水治理，项目预计投资50亿元。",
		"雄安新区": "主营市政工程与环保装备,有多个项目位于雄安新区的安新县。",
		"节能环保": "A股市场唯一一家业务涉及整个固废处理产业链的上市公司;在垃圾焚烧领域有丰富运营经验;清华系环保平台。",
		"固废处理": "清华系环保平台,国內唯一一家业务涉及整个固废产业链业务的上市公司;业务横向覆盖生活垃圾、污水处理、污泥处置、危废处理、电废处理、报废汽车处理等细分板块,能够对市政环保业务提供“一站式”解决方案;2017年营业收入93.6亿元。公司是我国固体废弃物处理行业的先锋，在技术、项目经验等方面都处于行业领先地位。公司全面掌握综合处理、卫生填埋、焚烧发电三种处理工艺，并拥有多项示范工程。公司目前业务领域涉及固废处置全产业链。公司在城市生活垃圾、工业及医疗危险废弃物、城市污泥和电子垃圾处置领域具备全面、完善的技术优势；",
		"O2O概念": "2017年，依托易再生O2O平台和产业公社业务，挖掘\"互联网+产业集群\"模式优势，整合再生资源行业资源，面向全行业、全品类、全产业链开展业务，推动易再生O2O平台由\"单一交易平台\"向\"供求信息及采销交易综合平台\"转型。",
		"PPP概念": "入选国家财政部第四批政府和社会资本合作示范项目的有:《聊城江北水城旅游度假区城乡环卫一体化项目》、《湘西自治州泸溪县污水及垃圾处理环卫一体化PPP项目》。",
		"地下管网": "2016年12月1日晚间公告，中标和龙边境经济合作区2015-2018年地下综合管廊建设项目，中标价为2677.9万元。",
		"MSCI概念": "公司主营业务城市固体废弃物及工业固体废弃物处置及危险废弃物处置回收利用相关配套设施设计、建设、投资、运营管理、技术咨询相关服务以及特定地区水务投资运营业务,为三线蓝筹，被MSCI指数纳为样本股。",
		"乡村振兴": "公司长期致力于环境资源的可持续发展，主营业务涵盖固体废弃物处置系统集成、环保设备研发制造与销售、城乡环卫一体化、再生资源回收与利用及特定区域市政供水、污水处理项目的投资运营服务等环保诸多细分领域。",
		"生物质能": "启迪桑德与榆树市人民政府签署“榆树市大岭生物质热电联产项目投资合作协议”，签约金额：3.13亿元。该项目投产后，预计年消耗秸秆等生物质废弃物约30万吨。",
		"高校": "",
		"锂电池": "公司在互动平台表示，子公司桑顿新能源三期锂电池项目已于近期投产，随着锂电三期的投产，桑顿新能源已经具备年产9GWh的产能规模。"
	}
}