{
	"名称": "高鸿股份",
	"code": "000851",
	"全名": "大唐高鸿数据网络技术股份有限公司",
	"地域": "贵州省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息设备—通信设备",
	"业务": "企业信息化业务、信息服务业务、IT销售业务",
	"产品": "通信设备产品及制造业务、计算机涉密、系统集成业务及外围设备销售业务、充值业务、兑换业务、支付业务、移动信息、移动传媒、应用分发、移动娱乐、IT销售业务",
	"概念": "创投，互联网彩票，物联网，大数据，电子商务，互联网+，互联网保险，融资融券，物流电商平台，央企国资改革",
	"概念y": "中证1000-100%  电信科学技术研究院-31%  大数据-26%  互联网保险-26%  创投-24%  电子商务-24%  虚拟运营商-23%  车联网-22%  智慧田园-21%  彩票-21%  IPv6-19%  互联网+-17%  支付宝-17%  京东-15%  ETC-14%  无人驾驶-11%  MIFI-11%  深港通-10%  物联网-7%  3G-6%  移动互联网-4%  大唐电信集团-3%  物流电商平台-3%",
	"概念详情": {
		"创投": "2014年4月，股东大会同意收购大唐投资63.63%股权。2014年3月，公司以200万元收购北京酷游星空科技发展有限公司持有大唐投资管理（北京）有限公司的9.09%股权，并以3300万元对大唐投资增资，其中3000万元计入实缴资本，300万元计入资本公积，公司合计出资3500万元，持有其63.63%股权。截至2013年12月31日，大唐投资的资产总额为2664.71万元、应收账款为558.22万元、净资产为2536.25万元、2013年度净利润为78.24万元。",
		"互联网彩票": "自运营高鸿彩票网站和互联网彩票移动客户端彩鸿APP。2018年3月，公司在互动表示，公司互联网彩票业务已暂停。",
		"物流电商平台": "公司2015年12月公告，公司拟以11.60元每股，作价3.2亿元收购高鸿鼎恒41.77%股权；同时，公司以11.60元每股底价定增募集3.1亿元配套资金，用于高鸿鼎恒智能化仓储物流平台建设项目及补充上市公司流动资金，交易完成后，公司将持有高鸿鼎恒100%股权。",
		"物联网": "公司已成为中国RFID技术研究、产品开发、标准制定和行业解决方案领域重要的厂家之一，并担任“国家电子标签标准工作组”—频率与通信组副组长单位；“中国RFID产业联盟”常务副理事长单位。承担了多项国家科技部863课题，包括“RFID应用方案公共测试系统建设”、“电子标签（RFID）产品与应用”，以及国家信息产业部RFID重大专项——“基于RFID的电子标签产品研发与标准研究制定”，并通过与国内外同行合作，掌握了通信协议、防冲突算法、射频技术、中间件平台、应用软件等RFID核心技术。",
		"电子商务": "2013年11月28日，子公司高阳捷迅与支付宝(注册资本5亿，法定代表人马云)针对充值中心支付服务签署了《合作协议》，该服务已于11月26日正式上线，有效期一年。合同到期前30天内，除非双方任意一方告知对方本合同不再续签，否则本合同将自动续签一年，以此类推。支付宝提供“网上充值中心”平台和支付服务，允许支付宝用户在支付宝“网上充值中心”平台上发起充值请求，支付宝根据用户请求直接调用高阳捷迅充值缴费接口（该接口按照支付宝规范开发）充值，并通过支付宝支付服务来实现扣款支付的流程。本次和支付宝合作接入话费充值平台业务稳定后预计月充值额可以提高至少30%，话费充值业务的市场占有率的提高有利于提高收卡业务的市场占有率，可以提升公司的盈利能力。公司旗下的高鸿商城定位于自主营销式的B2C电子商务平台，立足成为以3C产品为主，创意类、定制化产品为补充的综合类网上商城。在主要经营项目上，以3C为主推方向，重点强调差异化，以IT数码优势产品作为切入点，形成客户对高鸿商城的品牌认可和特色记忆。",
		"大数据": "持有贵州大数据旅游公司30%;主营建设贵州大数据旅游云平台,提供贵州省高分辨率遥感空间信息在各行业的应用服务;18年9月25日公告,子公司与IDC运营商设立合资公司。高鸿股份2014年6月17日晚间公告称，公司拟联合贵州旅游投资控股(集团)有限责任公司、贵州产业技术发展研究院，合计认缴资5000万元发起方式设立贵州大数据旅游产业股份有限公司(简称“贵州大数据旅游公司”)，立足贵州，面向全国打造知名的大数据旅游平台运营公司。其中公司拟出资1500万元，持有其30%股权。根据公告，新公司主要经营业务包括：建设贵州大数据旅游云平台，建立贵州旅游推介系统及门户资讯网站，打造贵州大数据旅游云服务平台；发行贵州旅游一卡通；大数据资旅游资源开发和运营；依托各股东技术团队及渠道资源，提供贵州省高分辨率遥感空间信息在各行业的应用服务，将卫星遥感和北斗导航及卫星高分影像的应用扩展到所有行业。",
		"互联网保险": "公司2013年7月收购主要从事移动互联网小额数字化商品交易业务的北京高阳捷迅信息技术有限公司后，公司电子商务部尝试探讨进入互联网服务业电子商务运营业务，包括但不限于互联网彩票业务和互联网保险代理业务，为确定具体业务方向，计划对涉及互联网服务业的各项业务进行前期调研。由于公司缺乏相关专业人员组织调研，公司通过招聘网站发布了相关招聘信息，截止目前尚未招聘到符合条件的人选。公司若招聘到符合要求的相关人才，则由其负责牵头开展相关业务的可行性研究和论证，若经论证上述相关业务符合公司的电子商务业务战略，且业务可行，届时将由公司相关决策机构审议是否进入上述相关业务领域并及时予以公告。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委，其最终持有公司股票11623.29万股，占总股本的12.8062%。",
		"互联网+": "公司2013年7月收购主要从事移动互联网小额数字化商品交易业务的北京高阳捷迅信息技术有限公司后，公司电子商务部尝试探讨进入互联网服务业电子商务运营业务，包括但不限于互联网彩票业务和互联网保险代理业务，为确定具体业务方向，计划对涉及互联网服务业的各项业务进行前期调研。由于公司缺乏相关专业人员组织调研，公司通过招聘网站发布了相关招聘信息，截止目前尚未招聘到符合条件的人选。公司若招聘到符合要求的相关人才，则由其负责牵头开展相关业务的可行性研究和论证，若经论证上述相关业务符合公司的电子商务业务战略，且业务可行，届时将由公司相关决策机构审议是否进入上述相关业务领域并及时予以公告。公司2015年10月29日晚间发布公告，公司控股子公司大唐融合通信股份有限公司拟与湖北省广播电视信息网络股份有限公司下属全资子公司星燎投资有限责任公司共同出资在湖北省武汉市设立大唐融合通信(武汉)有限公司，其中大唐融合出资1000万，星燎投资出资1000万元，各占其50%股权，大唐融合占有3/5董事会席位对新公司拥有控制权。新公司专业从事呼叫中心业务，同时积极与湖北广电拓展广电增值业务运营、互联网+产业应用以及广电业务软件的定制开发工作。"
	}
}