{
	"名称": "中信国安",
	"code": "000839",
	"全名": "中信国安信息产业股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "综合—综合",
	"业务": "信息网络基础设施业务中的有线电视网、卫星通信网的投资建设,信息服务业中的增值电信服务、网络系统集成、应用软件开发,高科技产业中的新材料开发和生产、盐湖资源开发,以及房地产开发和物业管理等业务。",
	"产品": "新能源技术产品",
	"概念": "虚拟现实，网络游戏，足球概念，MSCI概念，冰雪产业，量子通信，融资融券，深股通，特斯拉，体育产业，小金属概念，...",
	"概念y": "IPTV-100%  深证成指-100%  国家安全-47%  360借壳-42%  量子计算-24%  磷酸铁锂电池-19%  新能源汽车-18%  稀有金属-13%  QLED-12%  碳酸锂-12%  量子通信-11%  数字电视-11%  锂电池-9%  钾离子电池-8%  小金属-7%  锂电池正负极材料-5%  火箭军-5%  新能源电池-5%  足球-5%  锂矿-5%  深港通-4%  新能源-3%  特斯拉-3%  虚拟现实-2%  沪深300-2%  低碳-1%  网络游戏-1%",
	"概念详情": {
		"网络游戏": "控股子公司北京鸿联九五信息坚持通过创新谋求发展的经营理念，利用公司在行业内的资源优势和品牌影响力，在大力发展呼叫中心业务和企信通业务的同时，结合了3G互网络时代的业务特点，深入分析市场热点并探寻新业务的发展机遇，与运营商和企业客户展开积极合作，有力地促进增值电信业务的发展。2014年年报披露，报告期内，北京鸿联实现净利润1300万元。",
		"虚拟现实": "2016年6月30日晚间公告称，为拓展公司信息产业相关业务，延伸产业链，公司拟以现金2000万美元通过下属子公司上海沐云信息技术投资有限公司认购虚拟现实(VR)直播业务公司NextVRInc.,(简称NextVR)拟发行的3,947,031股B级优先股，占其发行后总股本的2.27%。公告显示，NextVR主要业务为提供广播电视节目内容的虚拟现实直播服务，同时致力于体育事件、音乐会、电影等的虚拟现实定制服务。",
		"足球概念": "北京国安足球俱乐部是一家中国北京的职业足球俱乐部，主场为工人体育场，是目前唯一代表北京参加中国足球超级联赛的足球俱乐部。俱乐部成立于1992年12月31日，是中国足球甲级A组联赛和中国足球超级联赛的创始会员。1992年，北京市体育局与中信国安集团共同组建了北京国安足球俱乐部。由中信国安集团公司和北京市体育局共同建立，由中信国安集团公司经营管理，由北京市体育局和北京市足球协会参与进行行业管理，该俱乐部是在中国足球协会和北京市足球协会注册，于2003年12月变更为有限责任公司，由中信国安集团公司和北京国安建设有限公司两家股东共同出资。公司为中信国安集团旗下公司。",
		"量子通信": "2012年初，潘建伟团队在合肥建成世界上规模最大的46节点量子通信试验网，标志着大容量的量子通信网络技术已取得关键突破。中信国安子公司合肥有线电视宽带网络有限公司参与该项目。",
		"锂电池": "下属子公司盟固利动力的锂电池产品,在PHEV商用大客车动力电池领域处于行业领先地位;2017年相关业务收入19.76亿元,占比45.29%。",
		"新能源汽车": "下属子公司盟固利动力的锂电池产品,在PHEV商用大客车动力电池领域处于行业领先地位;2017年相关业务收入19.76亿元,占比45.29%。",
		"特斯拉": "特斯拉涉及锂电池、电源管理系统、新能源汽车、车载消费电子等领域，公司所属中信国安盟固利电源(占比90%)占据钴酸锂产品国内市场份额的40%，同时也是国内外唯一大规模生产动力锂离子二次电池的厂家。目前是国内最大的锂电池正极材料钴酸锂和锰酸锂的生产厂家。形成了从锂电池材料和锂电池，到电动汽车研发与生产的完整产业链。公司开发的高温型动力锰酸锂材料已经通过863课题的验收，批量应用于中通、福田、申沃、一汽大连、广汽等客车厂家的混合动力大客车和纯电动大客车中；第二代高容量三元体系的正极材料通过深圳比克、哈光宇、精进能源等公司测试，批量进行使用；能量密度可达220wh/kg的镍钴锰酸锂622材料和镍钴铝材料（NCA）已经完成产品的中试生产，并通过宝马、一汽和上汽等厂商新能源汽车测试。",
		"小金属概念": "青海中信国安科技发展公司(占99.4%)。公司拥有柴达木盆地西台吉乃尔盐湖独家开采权，该盐湖资源储量为氯化锂308万吨、氯化钾2656万吨、氧化硼163万吨，潜在经济价值1700亿元，与盐湖钾肥正在开发的察尔汗盐湖并称青海省两大极具开发价值的富湖。公司规划产能为碳酸锂3万吨/年、硫酸钾镁肥100万吨/年、硼酸7.5万吨/年。如果新收入东台和一里坪的采矿权，其硫酸钾镁肥、碳酸锂和硼酸的产能未来有望达到250万吨、10万吨和15万吨。公司将成为硫酸钾镁肥和氯化钾，碳酸锂等产品的国内最大的供应商。2011年青海国安新建25平方公里盐田，2012年度将完成30万吨规模钾肥扩产计划。2013年，实现净利润-1.49亿元。",
		"MSCI概念": "公司主营业务信息网络基础设施业务中的有线电视网、卫星通信网的投资建设,信息服务业中的增值电信服务、网络系统集成、应用软件开发,高科技产业中的新材料开发和生产、盐湖资源开发,以及房地产开发和物业管理等业务,为二线蓝筹，被MSCI指数纳为样本股。",
		"体育产业": "2018年2月5日消息，国家体育总局冬季运动管理中心、中国滑雪协会与中信国安（000839）集团战略合作签约仪式在首都体育馆举行。三方将共同致力于冰雪竞技、冰雪文化、大众冰雪、冰雪产业、冰雪对外交流等多方面合作，促进中国冰雪运动繁荣发展，助力“三亿人参与冰雪运动”。"
	}
}