{
	"名称": "电广传媒",
	"code": "000917",
	"全名": "湖南电广传媒股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "预戴帽",
	"行业": "信息服务—通信服务",
	"业务": "从事影视节目制作、引进、发行、交换、译制，广告代理、策划、制作，信息传播等服务项目，经过多年的发展，公司主营业务形成了以有线电视网络与创投业务为核心，广告代理、影视节目内容制作、旅游、酒店与房地产业务为辅的产业布局。",
	"产品": "有线网络业务、传媒内容业务、投资管理业务、旅游酒店业务、互联网新媒体业务",
	"概念": "创投，互联网彩票，在线旅游，参股新三板，互联网+，华为概念，网络游戏，文化传媒，物联网，在线教育，智能家居，...",
	"概念y": "深证成指-100%  中证1000-100%  三网融合-67%  文化体制改革-65%  艺术品-60%  360借壳-44%  TMT-31%  机顶盒-31%  网络游戏-27%  IPTV-24%  网络电视-19%  网络教育-16%  长株潭-16%  创投-15%  网络视频-13%  理财宝-12%  好莱坞-11%  文艺改革-10%  在线旅游-8%  移动互联网-8%  微电影-7%  在线教育-7%  深港通-7%  文化传媒-7%  广电系-7%  数字电视-6%  物联网-5%  影视传媒-3%  互联网+-3%  新三板-2%  互联网医疗-0%  智能医疗-0%  动漫-0%",
	"概念详情": {
		"创投": "公司旗下的深圳市达晨创业投资有限公司是国內著名的创投机构,管理基金总规模达200亿元,共投资企业400多家,其中70多家企业实现上市,累计有90家企业在新三板挂牌。曾两次获得清科“中国最佳创业投资机构”第一名,多次荣膺“中国十佳创业投资机构”“中国创业投资机构10强”等荣誉。",
		"互联网彩票": "18年5月公告,子公司湖南省有线电视网络与湖南体彩中心联手打造智慧体育彩票电视购彩平台,湖南有线将取得省体彩中心基于全省有线网络宣传销售体育彩票业务的唯一代表权。",
		"在线旅游": "2014年12月，电广传媒子公司深圳市达晨创业投资有限公司拟发起设立互联网新媒体产业投资基金，规模拟定为50亿元，其中达晨创投出资8.982亿元，占基金总规模的17.96%。本次电广传媒拟设立50亿基金大手笔进军互联网新媒体，应是公司“传统媒体与新媒体融合发展”战略的持续发力。该基金将聚焦于互联网新媒体产业的股权并购机会，布局于网络视频、OTTTV、移动互联网、网络游戏、在线旅游、在线教育、在线广告、智慧医疗等领域。",
		"文化传媒": "公司建立“有线电视+投资”两大支柱战略。有线电视方面，逐步推进省内有线网络整合以及跨区域合作，有线电视用户总数达到450万户；公司通过以25.60元/股，向惠心、惠德、惠悦、惠润等四家公司的除公司外的全部97家局方股东定增5510.09万股，换股吸收合并上述四公司。重组后，电广传媒将实现湖南省有线电视网络整合，完全享有目前拥有的450万户有线电视网络用户产生的全部收益。",
		"参股新三板": "全资子公司达晨创投(注册资本1亿元)，2013年年报披露，2013年投资16.81亿元，完成了40个项目的投资和7个项目的增资，目前达晨公司累计完成投资近80亿元，投资项目218个。新设一期旗舰基金20亿元，完成恒泰瑞基金三期、创银基金三期、恒胜基金二期及文旅基金二期资金到位，管理基金总规模突破150亿元。通过并购、新三板、回购等渠道退出项目7个，目前达晨在证监会排队项目还有21个。达晨创投2013年实现净利润1.32亿元。",
		"在线教育": "2014年12月，电广传媒子公司深圳市达晨创业投资有限公司拟发起设立互联网新媒体产业投资基金，规模拟定为50亿元，其中达晨创投出资8.982亿元，占基金总规模的17.96%。本次电广传媒拟设立50亿基金大手笔进军互联网新媒体，应是公司“传统媒体与新媒体融合发展”战略的持续发力。该基金将聚焦于互联网新媒体产业的股权并购机会，布局于网络视频、OTTTV、移动互联网、网络游戏、在线旅游、在线教育、在线广告、智慧医疗等领域。",
		"智能医疗": "2014年12月，电广传媒子公司深圳市达晨创业投资有限公司拟发起设立互联网新媒体产业投资基金，规模拟定为50亿元，其中达晨创投出资8.982亿元，占基金总规模的17.96%。本次电广传媒拟设立50亿基金大手笔进军互联网新媒体，应是公司“传统媒体与新媒体融合发展”战略的持续发力。该基金将聚焦于互联网新媒体产业的股权并购机会，布局于网络视频、OTTTV、移动互联网、网络游戏、在线旅游、在线教育、在线广告、智慧医疗等领域。",
		"网络游戏": "2014年12月，电广传媒子公司深圳市达晨创业投资有限公司拟发起设立互联网新媒体产业投资基金，规模拟定为50亿元，其中达晨创投出资8.982亿元，占基金总规模的17.96%。本次电广传媒拟设立50亿基金大手笔进军互联网新媒体，应是公司“传统媒体与新媒体融合发展”战略的持续发力。该基金将聚焦于互联网新媒体产业的股权并购机会，布局于网络视频、OTTTV、移动互联网、网络游戏、在线旅游、在线教育、在线广告、智慧医疗等领域；2016年12月15日晚间公告，公司拟采用增资与受让股权相结合的方式投资收购妙聚网络的股权，投资额为2.828亿元，交易完成后公司将合计持有妙聚网络17.34%的股权。据悉，妙聚网络是国内领先的网络游戏的运营和发行商。",
		"物联网": "公司已构建全省\"一张网\"格局，推进有线网络业务生态化。全省有线网络已实现\"统一规划、统一建设、统一运营、统一管理\"的\"一张网\"格局，高品质数字电视、高速互联网接入、高速数据通信、高速\"云信息\"服务、新业态应用业务在积极推进，基于有线网络的家庭互联网生态业务体系逐步成型。湖南有线积极参与智慧城市、雪亮工程专网建设，布局物联网应用市场。",
		"互联网+": "2015年10月，公司拟向交易对方人民网、高辉、王亚涛、李朝阳以发行股份并支付现金的形式，购买其持有的成都古羌79.25%的股权；向交易对方郭伟等人发行股份购买北京掌阔股权，并对北京掌阔进行现金增资的形式，取得北京掌阔80%的股权；向交易对方昌吉州滚泉以发行股份及支付现金的形式，购买其持有上海久之润30%的股权，本次交易完成后将合计取得上海久之润100%股权。本次交易完成后，公司在互联网新媒体领域的业务范围将新增数字内容出版服务及移动游戏的研发、发行和运营业务，同时通过收购北京掌阔将进一步扩大在移动互联网广告领域的市场份额。",
		"智能家居": "电广传媒与华为技术有限公司共同签署《战略合作协议》，在智慧传播、智慧家庭、智慧城市等方面进行合作，共同推动广电业务的发展。"
	}
}