{
	"名称": "紫光股份",
	"code": "000938",
	"全名": "紫光股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "二线蓝筹",
	"行业": "信息设备—计算机设备",
	"业务": "自有品牌产品、系统集成及IT服务和增值分销业务。",
	"产品": "IT基础架构产品服务及解决方案、IT产品分销与供应链服务、总部与投资",
	"概念": "芯片概念，人工智能，物联网，5G，MSCI概念，MSCI预期，安防，参股新三板，大数据，高校，股权转让，...",
	"概念y": "深证成指-100%  IPv6-100%  碳纳米管-63%  融资租赁-61%  云计算-48%  云服务-48%  高校-31%  TMT-29%  北京科创中心-25%  超级计算机-16%  集成电路-15%  智慧城市-15%  MIFI-15%  3D纹理太阳能电池-12%  大数据-12%  太阳能电池-12%  激光武器-12%  电子书-10%  ETC-8%  红外线体温检测仪-8%  智能交通-7%  北京环球影城-6%  固态硬盘-6%  沪深300-6%  国产软件-5%  深港通-5%  激光-5%  创投-4%  机器人-3%  人工智能-2%  新三板-1%  安防-1%  智能路由器-1%  去IOE-0%  路由器-0%",
	"概念详情": {
		"芯片概念": "2017年12月消息，近日，紫光旗下新华三集团正式发布新款IM2210-NB模组。在具备区别于传统模组超低睡眠功耗、低带宽、长续航和广覆盖等特性的基础上，新款IM2210-NB还具备两大优势，一是小尺寸，二是中国芯。这款模组是由紫光旗下展锐提供芯片，新华三提供技术研发及产品攻关能力。新款模组发布，让通信模块真正实现全国产化，从最底层的芯片开始保护信息安全。",
		"人工智能": "公司参股紫光优蓝（占20%，注册资本为500万元）。紫光优蓝是国内领先的家用智能机器人研发销售公司，并与清华大学、中科院等科研机构形成战略合作，在人工智能、语音识别、智能感应等各方面都是行业专家。公司产品覆盖幼教机器人、老人陪伴机器人等。",
		"物联网": "子公司新华三物联网已经推出丰富的模组、终端、APP、平台等产品，聚焦物联校园、智慧医疗、智能制造、智慧农业、智慧城市五大场景解决方案。",
		"高校": "",
		"智慧城市": "2013年7月26日公告拟以每股13.39元定增+现金，作价13亿元，收购能通科技、融创天下全部股权。前者主要为大中型企业及政府提供IT服务解决方案；后者则为中国移动“无线城市”、“手机视频”等提供移动互联网应用平台，未来将拓展移动安防、安监行业和新媒体行业。重组方承诺，标的资产今年净利不低于1亿元。不过，2013年11月，因参与本次重组有关方面涉嫌违法被稽查立案，公司并购重组申请被暂停审核。",
		"智能交通": "公司主要软件产品包括专业图文系统；公司参股26.62%的紫光捷通科技介入智能交通（包括公路交通、轨道交通、城市交通）监控、收费、售票系统。",
		"安防": "公司13亿元收购能通科技100%股份及融创天下100%股份，其中能通科技在智慧城市顶层设计方面颇有经验，而融创天下则拥有移动视频和平台技术。紫光股份此次收购为其向智慧城市平台商转型做好准备。2013年年报披露，报告期公司陆续中标北京市民政局“数字民政”二期建设项目业务系统技术开发、中国联通CloudPortalSystem系统建设工程应用软件项目、北京市安全生产培训考核综合管理系统建设、河北省森林防火视频监控系统等多个项目。",
		"云计算": "子公司紫光西数提供云计算服务的存储系统;持股51%的新华三稳居云管理平台、超融合架构、政务云与中国国产虚拟化的第一市场份额,具备云、网、数、安多维度的融合能力,已在政府、金融、媒体、电力、教育等行业拥有超过5000个用户实践,其中包括12个部级政务云、18个省级政务云、200多个地市县政务云;可提供包括虚拟私有云、云安全混合云、数据库即服务、云运维、云桌面等云计算解决方案,其中政务云市场份额第一。",
		"参股新三板": "2013年年报披露，持有三板上市公司股权情况：初始投资1955万元持有北京绿创环保1306万股，占该公司股权14.82%，期末账面值1363.66万元；初始投资3756万元持有北京时代科技886万股，占该公司股权14.66%，期末账面值3926万元。另外，公司初始投资120万元持有天地科技(600582)0.32%股份，期末账面值为2511.5万元。参股公司盛景网联的IPO进程已进入上市环评审核环节，公司持有其3.42%股权，持股成本仅为16.5万元。",
		"机器人概念": "公司参股公司紫光优蓝（占20%），注册资本为500万元。紫光优蓝是国内领先的家用智能机器人研发销售公司，并与清华大学、中科院等科研机构形成战略合作，在人工智能、语音识别、智能感应等各方面都是行业的专家。公司产品覆盖幼教机器人、老人陪伴机器人等。公司爱乐优家用机器人为“十二五”科研规划重点课题，获得科博会科普产品金奖、中国自主创新产品新锐奖等。2013年京华时报讯，紫光优蓝的国内第一条生产线—巴罗科技爱乐优智能机器人项目在焦作市奠基，成为目前国内最大家用智能机器人产业基地，规划2014年年底前正式投产，2015年产能将超50万台，届时，销售价格将降低至4000元左右。",
		"大数据": "为用户提供企业级一体化大数据平台及数据治理服务,大数据与云计算深度融合,联合生态合作伙伴提供端到端的大数据解决方案;目前推出政务大数据解决方案、公安大数据解决方案、高校大数据解决方案。",
		"MSCI概念": "公司主营业务自有品牌产品、系统集成及IT服务和增值分销业务,为二线蓝筹，被MSCI指数纳为样本股。",
		"5G": "子公司新华三是端到端新IT解决方案提供商，在国内企业级市场中，交换机、路由器、WLAN产品的市场占有率分为32%、28%、27%，在SDN、NFV及云计算为核心的网络重构研究中具有领先优势，是业内位数不多的在IT喝CT领域均有雄厚实力的厂商。",
		"股权转让": "2018年9月4日晚公告，实控人清华控股原持有紫光集团51%的股权。9月4日，清华控股分别与高铁新城、海南联合签署股权转让协议，分别转让清华控股所持有的紫光集团30%、6%股权。同时，清华控股与高铁新城、海南联合三方签署《共同控制协议》，对紫光集团实施共同控制。完成后，公司实控人将发生变更，高铁新城、清华控股、海南联合通过共同控制紫光集团及其子公司的方式，控制紫光股份58.89%股份。",
		"国资驰援": "清华控股与深圳市国资委全资子公司深投控及紫光集团共同签署《合作框架协议》，拟向深投控转让紫光集团36%股权，并拟约定在本次股权转让完成后由清华控股和深投控一致行动或作出类似安排，达到将紫光集团纳入深投控合并报表范围的条件，以实现深投控对紫光集团的实际控制。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}