{
	"名称": "新大陆",
	"code": "000997",
	"全名": "新大陆数字技术股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "白马股，绩优股",
	"行业": "信息设备—计算机设备",
	"业务": "计算机应用产品的研、产、销及服务。",
	"产品": "商户运营及增值服务、电子支付产品及信息识读产品、行业应用与软件开发及服务、房地产及物业费收入",
	"概念": "二维码识别，电子发票，智慧城市，MSCI预期，安防，白马股，参股新三板，大数据，电子商务，互联网+，互联网金融，...",
	"概念y": "深证成指-100%  中证500-100%  移动POS机-69%  高速公路-50%  食品安全-47%  NFC-41%  食品追溯-35%  3G-25%  农业信息化-25%  厦门自贸区-24%  移动支付-22%  二维码-16%  信息技术-15%  智慧城市-12%  大数据-11%  互联网+-10%  互联网金融-9%  物联网-7%  ApplePay-6%  安防-6%  福建本地物联网-4%  无人零售-1%  网络游戏-0%  小额贷款-0%  智能交通-0%  电子商务-0%  深港通-0%  银联-0%  电子发票-0%",
	"概念详情": {
		"二维码识别": "新大陆2014年12月22日晚间公告，公司全资子公司新大陆自动识别技术有限公司独家中标步步高2100套二维码扫描枪项目。截止公告日，公司已陆续发货部分产品。新大陆2014年12月30日晚间公告，公司获得支付宝1万套定制条码扫描枪采购订单。",
		"电子发票": "2016年8月，支付宝宣布与百望金赋、新大陆合作首家推出闪电开票产品；2016年12月9日，公司董秘表示，闪电开票主要以合作形式，为互联网企业、第三方支付公司和相关的开票软件公司提供软件服务，产品可在全国开票领域运用。目前还处于初步阶段，规模不大，未来将通过与行业龙头合作搭建分销体系，进一步推广。",
		"智慧城市": "公司已成为全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统（OA）、统一数据中心和综合应用平台（DCAP）、综合业务与服务管理系统的系统承包商和解决方案提供商。",
		"网络游戏": "新大陆正式公告，计划投资组建福建新大陆网络科技有限公司，拟出资330万元与控股子公司福建新大陆软件工程有限公司(出资72万元)和几名自然人共同设立，注册资本600万元，主要业务就是与瑞典ManagerZoneAB公司(简称MZ公司)在网络游戏的市场运营。",
		"金融IC": "公司是一家从事电子信息以及税控收款机等多领域的大型企业。公司的主要产品包括:电子支付产品、信息识读产品、行业应用软件开发及服务(含硬件配套)等.公司是在国内终端厂家中唯一掌握终端核心芯片设计技术，也是第一家获得金融税控收款机许可证和唯一拥有被誉为\"3G瓶颈技术\"的二维码自动识别核心技术的企业，尤其是公司与中国移动,中国银联合作拓展的“电子回执”项目，已初步形成全国市场战略布局。在税控收款机产品业务上,公司是国内最早获得金融税控收款机生产许可证的厂家，其生产的金融税控收款机已成为我国第一品牌。2010年公司成功推出了全球首颗二维码解码芯片。",
		"物联网": "公司以物联网为主线，实现“一主”(物联网感知识别核心技术、物联网关键产品)“两翼”(物联网应用与物联网商业模式创新)核心竞争力与产业优势。公司主要提供专业化信息识别、电子支付、移动通信支撑、高速公路信息化服务和产品；形成从芯片、终端、软件系统的完整产业链技术能力以及在电信、金融等核心行业应用经验。二维码技术方面形成完备的自主技术和产品，处于国际领先地位。",
		"移动支付": "POS全系列产品出货量和市占率持续保持国内第一;识别业务快速成长,支付宝、微信的主要供应商;2017.6全资子公司国通星驿支付业务许可证顺利续展,推进智能POS与聚合支付为入口的线下商户一站式服务业务。",
		"大数据": "公司主要提供专业化信息识别、电子支付、移动通信支撑、高速公路信息化服务和产品；形成从芯片、终端、软件系统的完整产业链技术能力以及在电信、金融等核心行业应用经验。",
		"安防": "公司已成为全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统（OA）、统一数据中心和综合应用平台（DCAP）、综合业务与服务管理系统的系统承包商和解决方案提供商，核心业务正在从省内逐步走向其他省份。",
		"互联网金融": "投资设立广州市网商小额贷款有限责任公司,主营小额贷款业务。2012年6月拟出资2400万（占比80%）设立福建新大陆支付技术有限公司（注册资本3000万）。新公司经营范围：支付受理设备、交易安全设备及电子产品的技术开发、生产、销售、租赁及服务；智能终端设备、移动通信终端设备及无线通信及无线通信传输设备的开发、生产、销售与租赁；电子支付、网上金融服务等系统集成、开发、销售。",
		"智能交通": "公司是全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统(OA)、统一数据中心和综合应用平台(DCAP)、综合业务与服务管理系统的系统承包商和解决方案提供商。",
		"互联网+": "2012年6月拟出资2400万（占比80%）设立福建新大陆支付技术有限公司（注册资本3000万）。新公司经营范围：支付受理设备、交易安全设备及电子产品的技术开发、生产、销售、租赁及服务；智能终端设备、移动通信终端设备及无线通信及无线通信传输设备的开发、生产、销售与租赁；电子支付、网上金融服务等系统集成、开发、销售（具体以工商登记为准）。\"2014年3月，公司拟收购北京亚大通讯网络有限责任公司75%股权，预估值为1.65亿元。目标公司专注于为传统金融企业及第三方支付机构提供软件服务支撑，并且其业务与客户资源与本公司旗下支付业务存在较多的交叉，有较强的协同效应。",
		"电子商务": "公司2015年9月25日公告，公司于2015年9月23日召开了第六届董事会第五次会议，审议通过了《关于投资设立有限合伙企业的议案》，同意公司与林建等3人共同出资设立福建新大陆云商股权投资企业。其中，公司以自有资金出资4200万元人民币。",
		"参股新三板": "2016年1月19日晚间公告，公司与上海新大陆翼码信息科技股份有限公司签订了《股份认购意向书》，新大陆拟以自有资金3516.02万元认购上海翼码定向发行的股票214万股，每股价格为16.43元。据介绍，上海翼码从成立开始即作为O2O践行者，创造了传统企业成功转型移动互联网的典范，2015年10月8日上海翼码挂牌新三板。",
		"无人零售": "在RFID(无线射频识别技术)和IC设计领域上具有研发优势,在零件或装置上的技术已成熟。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有新大陆2856.87万股。",
		"芯片概念": "公司拥有自主研发的二维码（条码）解码芯片，在条码识读产品、整体解决方案上具备较强市场竞争力，产品类别包括数据识读引擎、扫码枪、PDA及固定式扫描器等，适用于移动支付、O2O、电子检票、零售、快递、移动医疗等诸多应用场景。生产方面，主要采用委托加工方式；销售方面，国内产品的销售包括直销和渠道销售，海外产品的销售主要通过新大陆欧洲公司、新大陆北美公司和新大陆台湾公司进行。",
		"数字中国": "福建省电子支付龙头,业务涵盖电子支付全产业链;新大陆集团是最早一批参与“数字福建”建设的重点企业,新大陆科技集团23日在“数字中国建设峰会”上发布数字公民安全码及全球首颗数字公民安全解码芯片。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为30.08%,归属母公司股东的净利润复合年增长率为33.36%。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}