{
	"名称": "浪潮信息",
	"code": "000977",
	"全名": "浪潮电子信息产业股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "信息设备—计算机设备",
	"业务": "服务器等云计算基础设施产品的研发、生产、销售",
	"产品": "服务器及部件、IT终端及散件",
	"概念": "电子发票，国产软件，云计算，MSCI预期，今日头条概念，军工，美团概念股，人工智能，融资融券，深股通，网络游戏，智慧城市",
	"概念y": "深证成指-100%  中证500-100%  数字丝绸之路-64%  云计算-44%  去IOE-41%  国产软件-32%  超级计算机-27%  TMT-25%  亚马逊-16%  GPU-15%  WAPI-14%  大数据-14%  电子发票-13%  OGS触控屏-12%  触摸屏-11%  路由器-10%  软件-9%  电子政务-9%  网络安全-8%  国产操作系统-8%  山东国资-7%  宽带中国-5%  智慧城市-4%  智能路由器-2%  网络游戏-2%  深港通-1%  透明计算-0%",
	"概念详情": {
		"电子发票": "浪潮软件中标国税总局网络发票项目，公司是浪潮集团有限公司旗下的上市公司，主营软件与系统集成、计算机及应用产品。近年来，公司进一步明确了智慧政府方案和服务供应商的战略定位。面对良好的行业发展机遇，公司继续加大产品研发投入，加强自主创新和新产品研发力度，积极开发面向行业的云应用系统和解决方案，不断提高整体产品竞争力。同时积极适应市场需要，通过调整业务部门架构、优化运营模式、加强内部控制，坚定不移的走应用软件\"产品化、专业化\"道路，进一步探索跨行业的复制和应用，在行业巩固与创新、资源复用领域均获得长足发展，在行业解决方案、技术研发、项目实施和管理、市场管理、内部控制以及产品竞争力等方面取得长足进步。",
		"国产软件": "2013年5月，股东大会同意公司受让大股东旗下浪潮汇彩持有的浪潮天梭高端容错计算机项目、浪潮海量信息存储系统及应用示范项目相关的技术秘密和35项专利权，以收入分成方式支付对价。两个项目的收入分成率为9.25%，有效分成寿命期限为8年，有效分成年限从两项研发成果应用产品产业化、量产并产生销售收入开始计算。双方拟以2亿元作为保底价，若超过2亿元，则以实际分成金额作为交易价格。两个项目陆续获得科技部技术验收。其中，“高端计算机”项目将使我国金融、电信和国家重点项目摆脱对IBM等外企的依赖，市场空间巨大；“海量存储”项目是云计算的关键技术，填补了国内空白，并已在中国资源卫星应用中心应用。据介绍，此次拟收购的浪潮天梭高端容错计算机项目与浪潮海量信息存储系统及应用示范项目，均为浪潮集团承接的“十一五”国家863计划信息技术领域重点研发项目，项目已于2012年相继获得国家科技部技术验收。",
		"云计算": "国内服务器研发生产龙头企业,服务器销售额位居中国市场首位,全球前四,增速全球第和美国思科公司成立合资公司,开发数据处理laaS领域;在国内人工智能计算领域的市场份额超过60%,为百度、阿里巴巴、腾讯、奇虎、科大讯飞、FaCe++等国内知名A相关企业提供计算力支撑。",
		"网络游戏": "公司是国内储领域的领先厂商，网络游戏重要服务服务器提供商。",
		"智慧城市": "2017年9月，浪潮首办首届人工智能计算大会，围绕AI计算创新主题，海内外20余位AI领域专家现场研讨并分享AI在互联网、云计算、超算、安防、医疗、能源、电商、智慧城市等行业的创新实例，共展创新愿景并实现跨学科交流进步。",
		"军工": "2015年1月，浪潮信息拟以35.12元每股的价格定增8257万股，募资29亿元；其中14亿元拟收购山东超越100%股权、7亿元投入云服务器、高端存储系统、山东超越安全可信计算平台等项目、8亿元补充流动资金。控股股东旗下浪潮软件集团认购比例不低于10%。山东超越主要产品涵盖加固计算平台、安全保密产品、装备系统和服务三大类，其下游客户包括科研院所以及国内主要军工集团。近两年业绩快速增长，2013年净利6414万元，2014年预计净利润9955万元。",
		"人工智能": "公司在国内人工智能计算领域的市场份额超过60%，为百度、阿里巴巴、腾讯、奇虎、科大讯飞、Face++等国内知名AI相关企业提供计算力支撑。公司在互动平台上表示，2017年5月，浪潮携手NVIDIA在GTC大会期间发布了加速人工智能计算的超高密度服务器AGX-2，它将是全球首款在2U空间内高速互联集成8颗最高性能GPU加速器的服务器，将全面加速人工智能和科学工程计算等领域的研究应用效率。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}