{
	"名称": "安泰科技",
	"code": "000969",
	"全名": "安泰科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—新材料",
	"业务": "先进金属材料的研发、生产与销售，包括能源用先进材料及制品，特种材料制品及装备，超硬材料及工具三个领域",
	"产品": "先进功能材料及器件、特种粉末冶金材料及制品、高品质特钢及焊接材料、环保与高端科技服务",
	"概念": "稀土永磁，3D打印，新材料概念，核电，蓝宝石，氢燃料电池，融资融券，深股通，碳纤维，特斯拉，无线充电，小金属概念，央企国资改革，证金持股",
	"概念y": "非晶合金材料-100%  中证500-100%  中国钢研-100%  深证成指-100%  钨-38%  核电-35%  新材料-34%  特斯拉-23%  液态金属-23%  稀土永磁-19%  分布式发电-14%  低碳-13%  镍氢电池-12%  PSS-10%  氢燃料电池-10%  深港通-9%  靶材-7%  金属新材料-5%  北京国资-5%  锂电池-4%  磷酸铁锂电池-3%  3D打印-2%  新能源-2%  TMT-0%  蓝宝石-0%",
	"概念详情": {
		"稀土永磁": "2017年12月5日晚间公告，为完善稀土永磁业务板块产业链，公司拟以所持河冶科技控股股权，与公司控股股东所持山东钢研中铝稀土科技有限公司44.76%的股权进行置换。拟置入资产山东稀土是集稀土矿产开采、冶炼分离等业务为一体的稀土企业，其100%股权价值区间预计为8亿至8.8亿元；拟置出资产河冶科技主要产品为高速工具钢和模具钢，其100%股权估值8.2亿至9.2亿元。公司由钢铁研究总院改制而来，拥有雄厚技术实力，主要产品包括三大类：超硬及难容材料制品、金属功能材料和精细金属制品。其中，金属功能材料板块包括非晶材料和稀土永磁两部分；公司在磁性材料领域也具有很强技术优势，公司非晶带材、钕铁硼永磁材料、动力电池材料和医用材料有着广阔应用前景。在“天宫一号”目标飞行器与“神舟八号”飞船交会对接中，公司提供了配套材料和器件，主要应用在姿态调控、生命保障及推进三大系统。公司超硬及难熔材料占主营收入40%以上，产品亦出口到欧美等国，占据国内外10%市场份额。公司2013年力争实现主营业务收入43亿元，主营业务成本36亿元。",
		"新材料概念": "公司由钢铁研究总院改制而来，拥有雄厚技术实力，主要产品包括三大类：超硬及难容材料制品、金属功能材料和精细金属制品。其中，金属功能材料板块包括非晶材料和稀土永磁两部分；公司在磁性材料领域也具有很强技术优势，公司非晶带材、钕铁硼永磁材料、动力电池材料和医用材料有着广阔应用前景。在“天宫一号”目标飞行器与“神舟八号”飞船交会对接中，公司提供了配套材料和器件，主要应用在姿态调控、生命保障及推进三大系统。公司超硬及难熔材料占主营收入40%以上，产品亦出口到欧美等国，占据国内外10%市场份额。",
		"无线充电": "公司作为全球高端纳米晶材料的稀缺供应商，在无线充电用超宽超薄纳米晶带及导磁片制品方面，具有明显的竞争优势。目前三星、小米、华为部分产品的无线充电接收端使用的纳米晶材料部分采购自安泰科技。",
		"特斯拉": "宏福源科技公司(注册资本5000万元，公司持股比例为40%)以二次电池材料研发、产销为一体。目前产业涉及贮氢合金、磷酸铁锂等方面，并获得多项国家发明专利。贮氢合金粉年生产能力3000余吨，国内二次电池行业主要企业均已成为公司客户，常年保持国内储氢合金产销前三名地位。2013年8月，公司投资8071.5万元在空港产业园实施“新能源汽车用高性能稀土永磁制品产能扩大项目”，项目建设期为15个月，计划2013年9月启动。项目实施后可增加烧结钕铁硼生产能力500吨/年。",
		"蓝宝石": "公司是国内最具实力生产钨钼坩埚和钨钼热场的企业，而且蓝宝石晶体生产设备必需的材料。公司所生产的大尺寸钨钼烧结制品设备主要是销售给LED设备厂家用于LED蓝宝石衬底生长和MOCVD设备。由于合金热场具有较高进入壁垒，且属于易耗品，平均使用期限为3年，销售价格在80万元/套左右。目前整个市场的需求量3千套/年，并在以每年15%的速度增加，市场潜力巨大。安泰科技在蓝宝石生长炉炉体及其配套材料方面与美国蓝宝石材料供应商GTAdvanced(NASDAQ:GTAT)公司有业务合作，目前LED半导体配套难熔材料几乎满产，LED半导体配套难熔材料项目预计也将6月份投产，下半年产能有望约将扩至原来产能的4倍。",
		"3D打印": "国内新材料行业的领军企业之一,也是国家科技部及中科院联合认定的国家高新技术企业与陕西省渭南高新技术产业开发区先期启动3D打印金属粉末领域的合作,双方约定共同组建渭南3D打印金属粉末材料工程技术研究中心,开展技术研发与转化合作,对3D打印金属粉末关键、核心技术进行联合攻关。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委，其最终持有公司股票36433.55万股，占总股本的35.51%。",
		"核电": "公司全资子公司安泰创投、台海集团下属全资子公司台海核原与合资公司核心骨干员工共同出资5000万元设立“安泰核原新材料科技有限公司”，其中安泰创投、台海核原和骨干员工的持股比例分别为34%、36%和30%。合资公司未来将成为乏燃料贮运用中子吸收材料、隔板及相关装备的发展平台，也是安泰科技、台海集团乏燃料贮存格架唯一的产业平台。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有安泰科技950.29万股。",
		"小金属概念": "由钢铁研究总院改制而来，2015年12月定增收购钨钼材料深加工企业。",
		"氢燃料电池": "金属双极板已实现巴拉德供货,另外拥有气体扩散层等业务,在质子交换膜和催化剂布局。",
		"碳纤维": "2018年5月17日晚，安泰科技公告称，公司参与设立的并购基金完成对德国高端碳纤维复合材料公司股权收购。公司称，德国高端碳纤维复合材料公司(CotesaGmbH公司)，总部位于德国东部萨克森州德累斯顿，成立于2002年，产品和业务涵盖航空和高端汽车领域，主要生产飞机复合材料内外饰件及次承重结构件和豪华汽车碳纤维复合材料内外饰件，是空客和波音公司的合格供应商，产品应用于空客A320、A350等机型。"
	}
}