{
	"名称": "达安基因",
	"code": "002030",
	"全名": "中山大学达安基因股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—生物制品",
	"业务": "以分子诊断技术为主导的，集临床检验试剂和仪器的研发、生产、销售以及全国连锁医学独立实验室临床检验服务。",
	"产品": "荧光定量PCR系列、公共卫生系列、时间分辨系列、酶联免疫系列、荧光定量PCR仪、核酸提取仪、全自动核酸分子杂交仪、供医学检验、健康服务",
	"概念": "基因测序，医疗器械概念，食品安全，参股保险，参股新三板，创投，高校，禽流感，深股通，证金持股",
	"概念y": "深证成指-100%  中证500-100%  登革热-100%  甲流H3N2-56%  乳腺癌-42%  基因工程-38%  基因测序-34%  H10N8-32%  基因编辑-27%  甲型流感-25%  基因疗法-23%  寨卡病毒-23%  精准医疗-21%  生化诊断试剂-20%  病毒检测-19%  抗艾滋病-15%  细胞运输系统-15%  分子诊断-15%  埃博拉病毒-13%  消毒-13%  禽流感-12%  肝癌检测-12%  体外诊断-11%  基因芯片-10%  食品安全-9%  HPV疫苗-8%  深港通-7%  干细胞-7%  手足口病-6%  抗癌-5%  新型冠状病毒-5%  医疗改革-4%  医保-4%  生物医药-3%  高校-2%  细胞免疫治疗-2%  生物疫苗-2%",
	"概念详情": {
		"基因测序": "基因诊断行业龙头,ⅣD行业全产业链公司;基因测序服务领域以爱健生物(17.14%)立菲达安(42.5%),赛业健康(12.24%)为主体,其中立菲达安为第一代测序,爱健生物和赛业健康为第二代测序;在个人全基因组检测、单基因病检测、产前筛查诊断和遗传病诊断均有布局;17年相关营收14.66亿,占比95.02%2014年6月9日召开的2014年第三次临时股东大会上，公司收购上海执诚生物有限公司的议案以99.88%的赞成率获表决通过，中源协和未来在干细胞与基因技术业务上双向发展的态势逐步清晰。2012年1月公司与LifeTechnologiesCorporation（纳斯达克股票代码：LIFE）的中国区全资子公司英潍捷合作成立立菲达安诊断公司，依托LIFE在分子诊断技术资源优势及达安基因在中国诊断产业的优势资源平台，进一步推动基因测序平在我国临床的应用，合资企业及其产品将在疾病预防和治疗方案选择中发挥重要作用。立菲达安诊断注册资本3502.6万元，公司占其42.5%。公司于1996年在国内率先开发出荧光定量PCR检测技术，开拓了基因疾病诊断新领域，国内开展荧光定量PCR检测的医疗机构中，有70%与公司建立了合作关系，产品在市场中占有绝对优势。荧光定量PCR检测技术是基因诊断发展的主导方向，公司所处的行业发展前景良好。",
		"医疗器械概念": "分子诊断试剂行业龙头,拥有两百多项医疗器械注册证,产品线覆盖PCR、仪器、时间分辨荧光免疫产品(TRF等;参股子公司康业医疗以妇科疾病诊断治疗设备为主导产品品有体外短波热疗仪、红外乳腺检查仪、微波多功能治疗仪、数码电子阴道镜、中频妇科治疗仪等八大系列三十多个品种;17年医疗器械收入14.66亿,占比95%",
		"食品安全": "公司与三元科技合资创立的广东达元食品药品安全技术公司，从事食品安检产品的开发研究，公司持股40%。快检筛查正是广东达元的技术强项。广东达元拥有适合于常规检测、准入把关的快速检测类仪器和试剂，也有适合于作为法定确认依据的定性定量检测仪器。除此之外，公司提供食品药品安全检测监控信息系统，配合检测设备构建高效的检验监测体系。公司产品线包括农药残留检测系列、兽药残留检测系列、有毒有害产品检测系列、微生物快速检测产品系列等上百种产品。2011年1月美国食品药品管理局（FDA）圣路易斯实验室与广东省药品检验所和广东达元签署采购合作协议，广东药检所和广东达元推出的药品快筛试剂盒迈出国际化的第一步。验证通过后，FDA圣路易斯实验室将向美国政府推荐使用。在签约的同时，广东达元即时启动更加快速、特异、灵敏的新一代快筛试剂盒的研发。",
		"禽流感": "2013年5月，公司人感染H7N9禽流感病毒RNA检测试剂盒（荧光PCR法）取得药监局颁发的医疗器械注册证，自批准之日起有效期至2014年5月20日。",
		"参股新三板": "公司参股子公司广东腾飞基因科技股份有限公司于2018年4月18日起在全国中小企业股份转让系统正式挂牌。截至目前，公司持有腾飞基因3,360,000.00股，占其总股本的8.40%。2016年12月30日早间公告，公司的参股孙公司广东大洋医疗科技股份有限公司收到全国中小企业股份转让系统有限责任公司出具的函，同意大洋医疗股票在全国中小企业股份转让系统挂牌，转让方式为协议转让。截至目前，公司全资子公司广州市达安基因科技有限公司持有大洋医疗299.7万股，占其发行后总股本的19.98%。",
		"参股保险": "2016年12月公告，公司拟与金发科技及其余6家公司参与发起设立粤科科技保险有限公司。粤科保险注册资本10亿元，其中，达安基因出资1.5亿元，持股15%。",
		"高校": "",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有达安基因2762.9万股。",
		"创投": "18年11月，公司在互动平台上表示，目前有创投项目约200个。"
	}
}