{
	"名称": "东华软件",
	"code": "002065",
	"全名": "东华软件股份公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "信息服务—计算机应用",
	"业务": "行业应用软件开发、计算机信息系统集成及相关服务业务",
	"产品": "商业银行业务集成平台、智能物流系统、DRGs医保支付系统、医院信息平台、东华智慧教育服务平台、流量管理系统、桌面安全管理系统、厚盾全面预算管理平台",
	"概念": "国产软件，云计算，区块链，MSCI概念，参股保险，参股民营银行，互联网+，互联网金融，互联网医疗，人工智能，人脸识别，...",
	"概念y": "深证成指-100%  沪深300-100%  软件-26%  互联网医疗-22%  云计算-21%  信息化-21%  去IOE-19%  电子政务-18%  深港通-17%  信息技术-12%  WAPI-11%  国产软件-11%  云服务-10%  智慧城市-9%  智能医疗-9%  医疗信息化-6%  互联网+-5%  地理信息-4%  互联网金融-2%  跨境电商-1%  IPv6-1%  数字电视-0%",
	"概念详情": {
		"国产软件": "公司主要从事行业应用软件开发、计算机信息系统集成及相关服务业务，是仅有的同时取得计算机信息系统集成、涉及国家秘密计算机信息系统集成、CMMI三项资质最高等级的两家企业之一，在金融、能源、医疗、政府等行业和部门细分市场上迅速获得成功并抢占相当市场份额，已成为行业内新生力量典型代表。",
		"云计算": "在海南建设了东华南方基地、区域医疗云计算服务中心、互联网金融运营中心、智慧城市一体化解决方案平台、培训中心、展示中心;东华博育云和“健康乐”医疗云是代表产品18年5月,与腾讯云计算签署了关于腾讯东华医疗云、智慧城市、能源云等相关领域的《合作协议》。",
		"腾讯概念": "2018年5月25日晚公告，公司于5月25日与腾讯云计算签署了关于腾讯东华医疗云、智慧城市、能源云等相关领域的《合作协议》。双方将基于各自的优势共同布局开展：1)医疗云、医疗互联网、医疗人工智能及视频技术服务；2)智慧城市案例共建；3)能源物联网；4)金融大数据四个专业方向深度合作，为全球用户提供相关服务。2017年12月6日，公司与深圳市腾讯计算机系统有限公司于近日签署战略合作协议，双方将在医疗、金融、智慧城市、公安、水利、气象、广电、电力等领域的多个层面展开深入合作。",
		"互联网医疗": "2013年年报披露，在移动医疗方面，完成了面向患者和医生服务的口袋医院系统和智能终端移动查房系统的研发。在电子病历方面，研发和升级了电子病历归档系统等，基于病种的医疗质量管理系统、临床科研数据管理系统等产品并在多家医院投入运行。截止2013年12月31日，公司已拥有508项计算机软件著作权。2014年公司计划实施营业收入达到约54亿元，营业成本、期间费用和相关税费合计约43亿元。",
		"智慧城市": "2017年公司先后成功中标辽宁、陕西、湖南、广东、广西、贵州等省份数十个智慧项目，并与腾讯云联合在数博会发布扶贫云，重新构建SAAS化各类普惠服务能力。东华智慧城市集团在文化旅游、食品安全、粮食监管、政务服务、城市安全等领域不断新增创新案例，持续完善项目案例。2016年8月16日晚间公告，公司全资子公司海南东华软件有限公司拟与儋州市城市建设投资有限公司共同出资1亿元，设立“南海云都有限公司”。海南东华出资8000万元，占注册资本的80%。新合资公司南海云都前期的主营目标是推动“智慧城市建设”相关软硬件基础平台的开发建设。",
		"智能医疗": "2018年，公司将研发并打造面向各级医疗机构和人群的，基于临床电子病历和门诊问诊资料等专家辅助诊疗大数据和云平台的新型人工智能医学服务模式及其相关技术产品。",
		"互联网金融": "银企汇是东华软件股份公司旗下的互联网金融创新子品牌，依托东华软件数十年金融领域产品研发和实施经验，通过与互联网企业合作，为传统银行互联网金融转型解决在金融场景扩展、入口引流、市场拓展等方面的短板问题。",
		"互联网+": "水利软件公司持续加大水利软件产品的研发工作，基于―产、学、研―结合的发展模式，通过3S、大数据、物理网、水文模型等综合技术的运用，围绕水资源保护、水污染防治、水环境治理、水生态修复、水政执法等方面，形成并完善多个系列具有完全自主知识产权的智慧水利软件产品。在软件应用上包括互联网+河长制软件平台、互联网+水权交易平台、闭环式防汛抗旱业务平台、全过程人饮管理平台、一站式水利服务平台、智能化应急指挥平台等10个软件平台；",
		"参股保险": "2016年3月9日晚间公告，公司拟使用自有资金5000万元参与发起设立君安人寿保险股份有限公司，出资后公司占拟发起设立人寿保险公司注册资本的5%。",
		"参股民营银行": "2016年11月公告，公司拟与用友网络科技股份有限公司等10家公司共同投资发起设立北京中关村银行股份有限公司，公司出资额为2亿元人民币，占设立后北京中关村银行的5%股权。",
		"人工智能": "东华软件2017年9月13日晚间公告，公司9月12日召开了以“AI（人工智能）+行业深度结合”为核心的产品发布会。公司将AI与金融、医疗等行业有机融合，正式发布了“精准医疗”、“AI+公安大数据”、“乐享智投”三个行业的解决方案及产品。AI+新产品的推出，标志着公司已掌握了目前最领先的基于人工智能的核心技术，有利于提升公司核心竞争力。",
		"雄安新区": "2017年10月19日晚间公告，公司拟出资2亿元在雄安新区设立全球研发中心-雄安东华全球软件研发有限公司。",
		"人脸识别": "公司2017年10月在互动平台表示，公司使用世界通用深度学习算法结合流型学习，采用超大规模训练集(千万级)，利用亿级人脸库测试，目前在实际应用场景下识别率达到国际一流水平。公司还表示，人像识别带动的产业规模很大，安防、金融、社保等行业均有规模应用。",
		"区块链": "成立区块链技术研究院,主要职能是:积极研发区块链核心技术,致力于自主开发和推广应用,不断提升技术成果的产品化效率;医疗区块链技术已在一些集团化医疗机构中进行测试。",
		"MSCI概念": ""
	}
}