{
	"名称": "生意宝",
	"code": "002095",
	"全名": "浙江网盛生意宝股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—通信服务",
	"业务": "网络基础服务、网络信息推广服务、广告发布服务、生意通电子商务服务、化工贸易服务以及展会服务。",
	"产品": "网络基础服务、网络信息推广服务、广告发布服、生意通电子商务服务、化工贸易服务、展会服务、房租收入、化工贸易",
	"概念": "互联网金融，移动支付，供应链金融，电子商务，互联网+，跨境电商，年报预增，融资融券，深股通",
	"概念y": "中证1000-100%  移动支付-44%  互联网金融-27%  跨境电商-25%  农村电商-25%  消费金融-25%  ApplePay-19%  供应链金融-19%  供应链金融-19%  P2P-16%  移动互联网-15%  外贸-12%  NFC-10%  电子商务-10%  染化供应链-8%  互联网+-7%  深港通-5%  云服务-3%  农业信息化-2%",
	"概念详情": {
		"互联网金融": "国内最大行业电子商务运营商,与巨化股份合作打造互联网供应链管理平台和互联网金融平台。",
		"移动支付": "新华通软件开发（北京）有限公司于2013年5月发起成立，由新华社旗下的新华金融信息交易所、新华新媒文化传播有限公司和浙江展银网络科技有限公司、浙江网盛生意宝有限公司联合成立，是一家主要从事移动支付、电子商务、预付卡发行与受理、资金归集、供应链资金管理等业务的综合互联网金融服务公司。",
		"供应链金融": "2017年年报称，公司实现净利润19,168,958.34元，较2016年度增长51.90%，主要原因系基于以前年度的投入和发展，本期信息平台业务基础上B2B交易平台和供应链金融平台的建设业务开始成型并发展较快，使得本公司净利润同比有所上升。2017年8月，中小板电商上市公司网盛生意宝获准开展融资性担保业务，该业务属于“全程在线供应链金融”模式，突破以往电商与银行合作停留在拉客户的信息服务层面，生意宝旗下“网盛融资互联网金融服务平台”，则不仅帮助银行发掘、筛选、锁定目标客户，还将开展基于全程在线B2B交易的深层次业务合作。",
		"电子商务": "公司拥有丰富的电子商务信息处理经验。公司是一家专业从事互联网信息服务、电子商务、专业搜索引擎和企业应用软件开发的高新企业，从1997年至今，公司一直从事B2B电子商务服务。2017年12月12日披露机构调研记录显示，公司推出“小门户+联盟”模式的TOOCLE生意宝平台，截至目前，参股、控股、自建行业电子商务网站近100家。目前公司互联网金融服务平台网盛融资与合作银行推出的针对中小企业基于供应链的融资产品正在顺利运行中，主要为公司旗下交易平台上的在线交易客户提供融资担保服务。2017年，公司为核心客户建立企业私有交易平台的速度进一步加快，客户认可度较高。2014年3月，生意通从事互联网支付业务已被中国人民银行杭州中心支行依法受理。2013年5月24日讯，旗下B2B支付平台“生意通”今日正式启用www.SinoPay.com这一象征着“中国支付”的全球支付行业顶级域名。除了在生意宝“小门户+联盟”(v.toocle.com)体系内的近百家行业门户网站使用外，还将面向全国各类行业网站开放使用。“生意通”可为全国各大B2B电子商务平台提供支付结算服务，使之由原先简单的贸易信息撮合平台向真正的在线交易平台升级，真正打造全国B2B领域的“支付宝”。",
		"跨境电商": "2014年5月谷歌（Google）全球渠道总裁ToddRowe一行日前到访公司总部，并达成全面战略合作，生意宝成为谷歌的“核心合作伙伴”。双方将在谷歌“关键词广告”（GoogleAdWords）、跨境电商、外贸出口等方面发挥各自优势资源，共同促进中国外贸企业发展跨境电子商务。生意宝董事长兼总裁孙德良表示，本次与谷歌之间的战略合作，将充分利用双方各自优势，指导企业运用互联网进行国际贸易电子商务，为全国中小型企业发展海外业务提供整体解决方案。通过现有业务与互联网的最佳结合，帮助企业以最小的成本扩展海外客商，扩大通过电子商务渠道的出口额，推动更多的企业利用电子商务开拓全球贸易市场。",
		"互联网+": "2017年年报称，公司旗下的融资服务平台——网盛融资协同多家银行陆续推出针对中小企业基于供应链的融资产品，并致力于为企业传统销售在线化和金融化提供解决方案，吸引越来越多的大中型企业积极拥抱“互联网+”，获得了较好的市场反响，对公司后续在线交易的开展打下扎实的基础。生意宝的“互联网金融”战略是其有史以来最大一部战略性投资，其核心主要由B2B在线交易平台、B2B大额支付平台、供应链融资担保平台组成。其“互联网金融”囊括的三个平台所属三家实体公司注册资本，分别达到了4000万元、一亿元、一亿元。2014年3月，生意通从事互联网支付业务已被中国人民银行杭州中心支行依法受理。2013年5月24日讯，旗下B2B支付平台“生意通”今日正式启用www.SinoPay.com这一象征着“中国支付”的全球支付行业顶级域名。除了在生意宝“小门户+联盟”(v.toocle.com)体系内的近百家行业门户网站使用外，还将面向全国各类行业网站开放使用。“生意通”可为全国各大B2B电子商务平台提供支付结算服务，使之由原先简单的贸易信息撮合平台向真正的在线交易平台升级，真正打造全国B2B领域的“支付宝”。2012年9月，股东大会同意出资1亿元设立浙江生意通支付服务有限公司经营非金融机构互联网支付业务。公司为上千万家制造业企业提供十余年的B2B电子商务服务。公司旗下的生意社平台则聚集了上万基础原材料卖家，从事于大宗商品数据服务。通过打造在线交易和在线支付平台，公司能够贯通产业链，有助于公司业务转型、服务深化，增强核心竞争力及盈利能力。",
		"年报预增": "公司预计2018-01-01到2018-12-31业绩：净利润2876万元至3834万元,增长幅度为50.00%至100.00%,上年同期业绩:净利润1917万元;"
	}
}