{
	"名称": "紫光国微",
	"code": "002049",
	"全名": "紫光国芯微电子股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电子—半导体及元件",
	"业务": "集成电路芯片设计与销售,压电石英晶体元器件的开发、生产和销售,LED蓝宝石衬底材料生产和销售。",
	"产品": "智能芯片、特种集成电路、晶体、存储器芯片",
	"概念": "芯片概念，集成电路概念，金融IC，5G，MSCI预期，国资驰援，节能照明，军工，蓝宝石，融资融券，深股通，移动支付",
	"概念y": "深证成指-100%  微电子-53%  存储器-50%  银联-38%  意念支付-25%  国产芯片-23%  集成电路-19%  手机芯片-18%  美元升值-14%  芯片替代-13%  纳米传感器-13%  节能照明-12%  农业信息化-9%  移动支付-8%  一卡通-8%  金融信息服务-8%  TMT-7%  深港通-6%  处理器-6%  3G-6%  金融IC卡-5%  5G-5%  中证500-5%  PSS-3%  超级计算机-2%  国产软件-2%  蓝宝石-1%",
	"概念详情": {
		"芯片概念": "公司二代身份证芯片、电信SIM卡系列芯片、金融支付类智能卡芯片等核心产品技术水平居于国内领先地位，产品广泛用于国内各类应用领域，并销往国际市场。自主研制的微处理器、可编程器件、存储器、总线等核心特种集成电路产品技术水平居于国内领先地位，已广泛用于国家重点工程中，具有领先的市场地位。",
		"集成电路概念": "公司的主要业务为集成电路芯片设计与销售，包括智能芯片产品、特种集成电路产品和存储器芯片产品，分别由北京同方微电子有限公司、深圳市国微电子有限公司和西安紫光国芯半导体有限公司三个核心子公司承担。",
		"金融IC": "金融支付类芯片方面，2013年年报披露，公司THD86系列产品在工、农、中、建、交五大行全部完成入网测试，主要卡商基于该产品的金融应用COS开发已经完成，且通过银检中心的认证，已经具备在商业银行正式使用的条件。居民健康卡已经在近10个省市开始发放，公司芯片产品的市场份额超过70%。社保卡芯片产品，2013年，产品已经在山东、河南、云南等省市实现批量供货，确立了公司在社保行业的市场地位。2013年1月，全资子公司同方微电子成为首批获得居民健康卡生产单位备案证书的企业，其两款芯片产品THD20F06BD芯片、THD86芯片也首批获得居民健康卡产品备案证书。2013年4月，银行卡检测中心对一款THD86双界面CPU卡芯片产品进行了安全评估测试，所有测试、评估项目全部符合相关规范要求。这标志着该芯片已经满足银联卡芯片的安全要求，成为首款通过银联卡芯片安全检测的双界面CPU卡芯片。2014年12月16日，同方国芯在互动平台上表示，公司的银行IC卡芯片试点发放顺利的话，明年会逐步实现批量供货，正式进入国内商业银行系统。",
		"节能照明": "截至2013年底，蓝宝石衬底材料晶片加工生产线的试生产已完成，2\"、4\"LED用衬底片已具备批量生产能力。10\"蓝宝石单晶生产技术和配套设备的引进及安装调试已初步完成，进入试生产阶段。2011年8月公司投资7900万元建设LED衬底材料蓝宝石晶片一期项目，预计于2012年投产，在全部达产后可形成年产2\"－4\"蓝宝石晶片120万片的生产能力。按照现有市场价格区间85～105元/片，预计每年可实现销售收入1.2亿元，预计实现年利润总额2100万元。2012年3月公司追加投资3500万元，引进俄罗斯蓝宝石单晶生产技术和试产设备，建设10\"蓝宝石单晶中试生产线和车间厂房，为后期扩大生产打好技术基础，做好厂房、辅助设施准备。(截至2013年末，项目进度100%，实现现销售收入526万元)",
		"移动支付": "子公司同方微电子在移动支付业务上已具备了包括NFC等方式,正在开发的全卡方案会包括NFC模块和安全模块。",
		"蓝宝石": "公司董秘杜林虎在接受机构联合调研时曾表示，公司2寸蓝宝石衬底月产能达10万片，10台蓝宝石单晶生长炉已经调试完毕，产能将达到5万片左右。2011年起，公司开始自筹资金建设LED蓝宝石衬底生产线，进入LED产业领域，截止2012年底项目总投资1.14亿元；LED衬底材料蓝宝石晶片产业化项目中包括两块，一块是建成了月产12万片2寸衬底晶片生产线；另一块是完成了俄罗斯10寸蓝宝石单晶生产线。杜林虎表示，蓝宝石设备投了3-4亿元，其中蓝宝石的厂房投入达3000-4000万，投入非常大。",
		"军工": "公司在军用芯片上产品布局齐全，掌控渠道，为国产军用芯片第一大供应商。",
		"5G": "2017年11月15日，紫光集团与东莞市人民政府签订战略合作框架协议，紫光集团拟在东莞投资1000亿元，建设紫光集团芯云产业城项目暨“紫光集团华南区总部项目”。紫光集团计划未来在东莞注入5G技术研究院、紫光云华南总部基地、SSD研发事业部、物联网技术的研发和应用中心及智能汽车芯片研发应用基地和销售中心等5大核心模块。",
		"国资驰援": "清华控股与深圳市国资委全资子公司深投控及紫光集团共同签署《合作框架协议》，拟向深投控转让紫光集团36%股权，并拟约定在本次股权转让完成后由清华控股和深投控一致行动或作出类似安排，达到将紫光集团纳入深投控合并报表范围的条件，以实现深投控对紫光集团的实际控制。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}