{
	"名称": "科陆电子",
	"code": "002121",
	"全名": "深圳市科陆电子科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—电气设备",
	"业务": "从事电力自动化产品及电工仪器仪表的研发、生产及销售。",
	"产品": "智能电网、储能、综合能源管理及服务、智慧城市、物业、金融业务",
	"概念": "充电桩，能源互联网，无线充电，电力改革，股权转让，光伏概念，国资驰援，互联网+，互联网金融，深股通，新基建，新能源汽车，智能电网，锂电池",
	"概念y": "中证1000-100%  储能-100%  电改-59%  智能电表-42%  能源互联网-35%  智能电网-35%  智慧能源-24%  充电桩-22%  新能源-20%  高压变频器-15%  中低压变频器-15%  锂电池-13%  无线充电-12%  合同能源管理-11%  珠三角-8%  太阳能逆变器-8%  互联网金融-8%  互联网+-3%  智能表-2%  深港通-2%  仪电仪表-2%  变频器-0%",
	"概念详情": {
		"锂电池": "17年7月收购上海卡耐动力,该公司是国内第一家大型三元软包锂离子动力电池生产企业技术来源于日本,电芯能量密度属于国内第一梯队。",
		"光伏概念": "能源服务方面。内蒙古卓资20MW光伏电站项目、怀来30MW光伏电站项目、玉门15MW光伏+6MWH储能项目实现并网发电。",
		"充电桩": "在外部环境的刺激下，公司的充电设备全国各地多点开花，充电设备销售全年完成1.8亿合同，公司在2017年南网项目中标占第一份额，2017年11月产能突破3,000万。2017年公司子公司车电网已经建设完成充电站68个。2017年智慧充电网络云平台服务于新能源汽车生态圈成员企业，包括充电运营商、新能源汽车运营商、新能源汽车个人用户、充电业务销售、新能源汽车经销商等近百家充电运营商，并完成数十家互联互通，共接入充电场站数百个，接入充电桩近万台，服务新能源汽车上万辆，充电量近五千万度。2017年1月16日早间公告，公司近日与深圳巴士集团股份有限公司签署了《战略合作框架协议》，双方将重点围绕充电基础设施建设、储能应用技术及市场的开发、物流公交化合作等领域展开全方位合作，协议有效期为三年。公司在深圳、南昌、无锡等多地都有建设或运营充电站、充电桩的经验。本次与深圳巴士集团签署战略合作框架协议，有利于公司进一步拓展电动汽车充电基础设施的建设与运营领域业务。",
		"智能电网": "公司于2017年3月非公开发行股票21,309.94万股，募集资金净额为180,415.21万元，投资智慧能源储能、微网、主动配电网产业化项目、科陆新能源汽车及充电网络建设与运营项目、智慧能源系统平台项目、110MW地面光伏发电项目，以抓住国内智能电网和新能源行业政策性利好及需求快速增长的历史性机遇。公司经过十余年的发展和积累，已发展成为一家专为智能配用电与新能源行业提供装备和运营方案的国家重点高新技术企业。公司拥有基于虚拟发电厂的核心技术，可以解决大规模新能源的接入问题，彻底解决弃光弃风，提升电网的新能源消纳能力。",
		"互联网金融": "出资2000万参与设立深圳市鹏鼎创盈金融信息服务股份有限公司(鹏金所),合资公司主营小微企业P2P借贷等。",
		"互联网+": "公司自主研发的科陆智慧能源云平台的深入使用，该云平台涉及“充电云”、“车辆云”、“储能云”、“用能云”、“售电云”，是“互联网+”智慧能源的综合性服务平台，实现了互联网、物联网、能源互联网的融合，通过资源的整合与共享，提升能源的综合效率。",
		"能源互联网": "公司在2017年加大了新能源车辆终端的运营力度。报告期内，公司积极拓展新能源汽车充电领域产业链，打造以车、桩联合运营为核心的充电网络智慧云平台，实现互联网、车联网和能源互联网的融合，公司在新能源车、桩、网方面已形成较为完整的产业链条。2015年10月，公司拟以自筹资金收购深圳芯珑电子技术有限公司和百年金海科技有限公司100%的股权，收购对价分别为5.31亿元和3.89亿元。此次“落子”电力载波芯片及城市安防集成运营领域，是公司围绕主业上下游所做的关键突破。",
		"无线充电": "2016年9月公司在互动表示，目前公司已有无线充电技术储备，未来是否投产需根据市场需求决定。",
		"电力改革": "2016年11月9日早间公告，为了抓住新一轮电力体制改革、售电侧市场放开的市场机遇，进一步拓展公司业务范围、开拓配售电业务，恒华科技、中山翠亨投资有限公司、北京中能互联创业投资中心（有限合伙）、深圳市科陆售电有限公司（科陆电子全资子公司）拟共同出资设立“中山翠亨能源有限公司”（暂定名，以下简称“参股公司”），并于2016年11月8日于中山市签署《中山翠亨能源有限公司投资协议》。其中科陆售电出资15,000万元，占参股公司注册资本的15%。参股公司成立初期，立足翠亨新区、中山火炬开发区和中山市开展配售电业务，逐步开展综合节能服务、大数据等增值服务，努力打造竞争力强的公用事业综合服务商。采用市场化运营，并逐步实现资本化和证券化。",
		"新能源汽车": "主要从事新能源整车租赁业务,目前拥有800多台纯电动大巴,参股的深圳地上铁租车拥有超过一万台电动物流车。",
		"股权转让": "18年8月5日,公司控股股东饶陆华拟将所持1.52亿股股份(占总股本的10.78%),协议转让给深圳国资委全资子公司远致投资,交易金额10.34亿元,交易均价6.81元,较停牌前股价6.49元溢价5%;交易后,饶陆华、远致投资持股比例分别为32.35%、10.78%,不会导致控制权变化。",
		"国资驰援": "18年8月6日公司公告，深圳市国资委全资拥有的资本运作专业平台远致投资，受让科陆电子控股股东饶陆华持有的1.52亿股股份（约占公司总股本的10.78%），成为科陆电子第二大股东。"
	}
}