{
	"名称": "利欧股份",
	"code": "002131",
	"全名": "利欧集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "信息服务—传媒",
	"业务": "机械制造和互联网服务",
	"产品": "民用泵(微型小型水泵)、工业泵、园林机械、清洗和植保机械、配件、媒介代理服务、数字营销服务、PC端流量整合业务、移动端流量整合业务、精准营销业务",
	"概念": "文化传媒，区块链，新能源汽车，参股保险，大数据，独角兽概念，基因测序，金改，人工智能，深股通，水利",
	"概念y": "深证成指-100%  中证500-100%  微信小程序-34%  防汛-28%  金改-23%  数字营销-19%  水利设备-13%  基因测序-12%  深港通-8%  网络广告-7%  水利工程-6%  工业节水-6%  文化传媒-6%  互联网汽车-5%  泵阀-5%  救灾-4%  小额贷款-4%  抗旱-4%  新能源汽车-2%  新能源汽车-2%  节水灌溉-0%",
	"概念详情": {
		"文化传媒": "股东大会同意公司收购上海漫酷广告有限公司85%股权，漫酷广告主要以其全资子公司MediaV为平台开展业务。MediaV是国内领先的数字营销公司，专注于面向数字媒体（互联网、移动互联网、智能电视）提供整合营销服务。目前，MediaV的业务以互联网广告、网络形象设计、网络公关、媒介关系、网络活动推广等数字营销业务为主。MediaV是国内率先覆盖各大门户网站及主流互联网媒体并实现按人群投放的数字营销机构，也是国内最大的为电商提供整合营销服务的数字营销机构，目前国内排名前50位的电子商务网站中，70%都是MediaV的客户，而在越来越多有精准投放需求的客户领域（汽车、快消品、金融服务等），公司也占有较高的数字营销市场份额。2013年度，MediaV在《互联网周刊》发布的“中国网络广告公司TOP50”排行榜中位列第6位，成为近年来行业内增速最快的数字营销公司。2014年7月2日晚间，利欧股份发布公告称，公司拟以发行股份加现金的方式作价4.2亿元收购上海氩氪广告100%股权和银色琥珀文化传播100%股权，并募集配套资金。根据业绩承诺，两标的2014年实现净利合计不低于3303万元。加上今年4月已收购的上海漫酷广告公司85%股权，交易完成后，3标的将让公司形成数字营销阵营，公司也有望形成“机械制造＋互联网”的双主业齐头并进的态势。",
		"新能源汽车": "2016年5月2日晚间公告称，公司与其他7名投资人拟共同出资7.8亿元对北京车和家信息技术有限责任公司（简称“车和家”）进行增资。其中利欧股份出资3.5亿元，增资后将持有车和家11.745%股权，旨在实现公司在智能电动汽车制造领域的布局。据介绍，车和家定位为城市智能交通服务商，其销售模式为线上线下相结合，线上主要通过自营电商平台销售，线下通过自营体验店和分销商店面展示产品，下单后由车和家统一发货至客户。公告显示，车和家在常州占地750亩的全铝整车工厂已经开工建设，用于生产车辆配套电池组的标准化厂房也将于年内投入使用。2017年下半年，车和家将推出针对半径30公里城市出行需求的纯电动车SEV（智能电动车）；2018年下半年将推出针对半径300公里出行需求的增程式电动SUV（运动型多用途汽车）。",
		"金改": "2016年年报披露，公司参股温岭市利欧小额贷款有限公司，持股比例30%。",
		"水利": "公司是中国最大微型小型水泵制造商和出口商，微型小型水泵出口量约占全国同类产品出口总量24%，位列同类产品出口量第一名；微型小型水泵有7大产品系列，产品型号约420款。公司通过收购兼并等形式，拓宽业务领域，公司已成功转型进军水利水务、电力、矿山冶金、石油化工四大工业泵领域。",
		"基因测序": "公司2015年12月15日晚间公告称，公司于12月15日与中山大学抗衰老研究中心签署战略合作意向书，双方将在“基因编辑与细胞治疗”等生物技术领域开展合作，协议有效期至2020年末。根据协议，双方将以战略合作框架为基础，成立合作项目领导小组，建立双方高层每月定期与不定期的快捷沟通机制，以期推动具体合作的顺利开展。同时双方各自认定对方为其在合作领域的战略合作伙伴，为共同项目合作成功而努力。",
		"参股保险": "2017年3月23日晚间公告，公司拟与荣盛控股股份有限公司等七家公司共同参与发起设立燕赵人寿保险股份有限公司（暂用名），公司计划使用自有资金出资16,000万元，占燕赵人寿注册资本的10%。",
		"大数据": "行业内为数不多的能够提供一站式整合数字营销服务的数字营销集团;与互联网媒体的数据合作、自身运营获得大量数据,利用先进的数据能力帮助客户进行精准投放。",
		"人工智能": "公司收购的上海漫酷广告有限公司主要以其全资子公司MediaV为平台开展业务。MediaV的核心技术团队聚集了互联网技术、广告营销、互动创意等业务领域的各类专业人才，研究方向涵盖了软件工程、互联网、大规模并行计算、机器学习、数据库及数据挖掘等技术领域，在互联网广告投放技术、广告效果追踪监测、数据处理及动态优化、网页监测及网络访问行为分析、目标受众精细分类、智能匹配广告等方面有着丰富的开发经验和领先的技术成果。",
		"区块链": "2017年12月,利欧股份旗下子公司聚胜万合(MediaV)加入到小米推出的“营销数据链”平台,并完成了首次测试联调,基于这个平台,聚胜万合将与小米及多方合作伙伴开展系列测试和实验,探索如何利用区块链技术解决程序化广告数据交换和使用中遇到的问题.",
		"独角兽概念": "早在2016年5月，利欧股份以4.5亿元领投，源码资本、常州武进产业基金、明势资本等机构跟投，入股车和家，助力车和家获得7.8亿元A轮融资。对利欧股份而言，车和家不仅是单个投资项目投资金额最大的一次，也是利欧在智能电动汽车制造领域的一次全新布局。在车和家B轮30亿元的融资结束后，利欧仍持有车和家8.35%的股权。"
	}
}