{
	"名称": "广电运通",
	"code": "002152",
	"全名": "广州广电运通金融电子股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息设备—计算机设备",
	"业务": "为全球客户提供运营服务、大数据解决方案以及各种智能终端设备，是国内领先的行业人工智能解决方案提供商。",
	"产品": "远程视频柜员机VTM、智慧柜员机、智能综合柜台、自动售检票系统、结合AFC终端设备、安检设备、远程智能设备云VTM、智慧旅游云平台、自助零售机、智能便民生态系统、智慧城市公共安全服务",
	"概念": "国产软件，金融IC，大数据，安防，轨道交通，区块链，人工智能，人脸识别，融资融券，深股通，智能交通",
	"概念y": "深证成指-100%  中证500-100%  金融机具-89%  ATM机-75%  深港通-26%  TMT-22%  数字货币-14%  区块链-13%  铁路设备-12%  广州国企-11%  新版人民币-8%  指静脉识别-7%  国产软件-7%  铁路基建-6%  广东自贸区-6%  金融IC卡-5%  智能交通-4%  WAPI-4%",
	"概念详情": {
		"国产软件": "2016年3月22日晚间公告，公司通过以公司名义开立的证券账户，使用自有资金通过沪港通购买了在香港上市的神州数码（股票代码“00861.HK”）的普通股股票，截至3月15日收盘共持有神州数码6066万股普通股，占神州数码已发行普通股股份的5.52%。神州数码经营IT规划咨询、IT基础设施系统集成、解决方案设计与实施、应用软件设计及开发、IT系统运维外包、物流维保等领域。",
		"金融IC": "2013年9月，公司在深交所互动平台上表示，公司产品ATMFinder目前用户通过苹果APPStore、安卓GooglePlay、winphonestore均能下载。继ATMFinder之后，公司持续进行移动金融业务的研究，并陆续发布了“我爱信用卡”、“我爱理财”、“微信银行”等移动终端产品。2013年5月，公司1亿元成立全资子公司“广州广电汇通金融服务有限公司”完成工商登记，切入金融支付服务领域，作为公司开展金融支付业务的平台，专业从事基于金融服务终端的支付业务。",
		"人工智能": "2018年1月23日记者获悉，公司1月22日成立人工智能研究院，并聘任Aibee创始人兼CEO林元庆博士为院长。公司将与Aibee团队开展深度合作，推进人工智能产业化发展，打造国内领先的全球人工智能产学研用合作平台。2018年1月14日，广电运通与锡林郭勒盟公安局签订股权转让协议书，广电运通成功收购锡盟金盾保安公司股权100%。广电运通已在内蒙古自治区成功收购锡盟金盾、兴安盟威信、天力保押、通辽威远等四家押运公司。此次合作是广电运通全国布局武装押运业务、加速推动“人工智能+”转型战略的重要举措，后续将在内蒙古打造“智能金融+智能公共安全”产业群。公司拥有强大的技术基因，在光机电一体化，图像识别、特征算法、智能传感与智能分析方面积累了国内外专利近二千项，在指静脉、掌静脉、虹膜、人脸等生物特征识别技术已经具有丰富的场景应用经验，并且是全国信息技术标准化技术委员会生物特征识别分技术委员会成员单位，公司FINTECH研究院围绕智能视频分析、智能语音识别、区块链、人机交互等人工智能前沿技术不断取得突破。",
		"智能交通": "公司陆续研发了AFC系统解决方案及智能清分系统解决方案，成功将公司的产业链拓展到智能交通领域及清分领域。",
		"区块链": "与区块链云、绿谷联盟共同投资设立区块链科技公司。",
		"安防": "2018年1月4日晚公告，公司全资子公司广州银通拟以自有资金3.27亿元收购信义科技85%股权。本次交易出让方承诺信义科技2017年、2018年、2019年净利润合计不低于1.27亿元，其中2017年不低于2500万元。信义科技是一家专注于视频及大数据综合应用业务、致力于公共安全管理、创新应用模式的国家高新企业，是国内领先的公安人工智能技术解决方案提供商之一。",
		"大数据": "2018年1月份，公司全资子公司广州广电银通金融电子科技有限公司拟以自有资金人民币32,725万元收购深圳市信义科技有限公司85%的股权。业绩承诺：信义科技2017年扣非净利润不少于2,500万，2017-2019三年累计扣非净利润不少于1.274亿。信义科技是一家专注于视频及大数据综合应用业务，致力于公共安全管理，创新应用模式的国家高新企业，是国内领先的公安人工智能技术解决方案提供商之一。",
		"人脸识别": "人脸识别智能化登机系统由南航、广电运通、百度三方联合建设,实现了App装载、安检和登机全流程人脸识别,快速完成旅客身份的验证和识别。2018年3月13日晚公告，公司控股孙公司信义科技收到由中标通知书，信义科技成交“深圳市公安局南山分局南山区平安城市一类点高清视频监控项目设备采购”项目，成交金额2亿元。根据招标文件，项目包括一类点高清视频监控、小天眼智能抓拍系统、4G布控人脸识别系统和运维管理平台等建设内容。"
	}
}