{
	"名称": "大华股份",
	"code": "002236",
	"全名": "浙江大华技术股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹，绩优股",
	"行业": "电子—电子制造",
	"业务": "安防视频监控产品的研发、生产和销售。",
	"产品": "前端产品、存储与中心产品、云计算产品及服务、智能楼宇产品、人工智能算法、芯片技术、视频物联创新业务产品",
	"概念": "芯片概念，人脸识别，安防，MSCI概念，MSCI预期，PPP概念，独角兽概念，人工智能，融资融券，深股通，虚拟现实，...",
	"概念y": "深证成指-100%  安防-17%  信息化-15%  智慧城市-10%  智能交通-8%  智能家居-7%  视频监控-7%  大数据-7%  中小板指-6%  沪深300-4%  智能识别-4%  维稳-3%  人脸识别-3%  深港通-2%  增强现实-1%  虚拟现实-1%",
	"概念详情": {
		"芯片概念": "芯片是视频监控硬件实现多维感知的关键，视频监控进入人工智能时代之后，行业对视频监控企业的需求从以单纯硬件的提供商为主转变为在芯片、硬件产品、算法全生态布局，可提供软硬件一体化的解决方案提供商，进一步提高了行业进入的技术壁垒。公司研发设计的相关芯片主要用于摄像机及存储产品。2017年公司推出了支持4K分辨率和人工智能的新一代芯片产品。通过自主研发芯片，公司提升芯片的定制化、专业化与差异化能力，支撑解决方案的拓展。",
		"人脸识别": "公司基于深度学习对视频中人、车和物的检测和各类属性的提取，性能指标已经达到国际一流。公司的车身识别技术可以识别130种车辆品牌以及3,000多种的车型。公司2016年在人脸识别领域的LFW上取得排名第一；2017年，公司在文本检测和识别领域的ICDAR上3项排名第一，在场景流识别领域的KITTI排名第一。",
		"安防": "公司是专业从事安防视频监控产品的研发、生产与销售的高新技术企业，同时公司也是我国安防视频监控行业标准的参与者与定制者，是引领我国安防视频监控行业发展的龙头企业。主要产品为嵌入式DVR，销售规模始终居于我国安防行业前二位，除已推出L系列、G系列、H系列嵌入式DVR之外，还根据某些特殊行业用户需要提供个性化定制产品，如司法专用系列、ATM专用系列、车载系列的嵌入式DVR以及带鼠标操作DVR、带硬盘和POE功能NVS、带三维智能控制功能模拟高速球机等。公司经历MJPEG，MPEG1，MPEG4，H.264/AVS等4代多媒体音视频编解码算法进化，参与我国自主研发音视频编解码标准算法AVS编写，形成音视频编解码算法技术，集成电路应用技术，网络控制与传输技术，信息存储与调用技术，嵌入式开发技术等五大核心技术平台，拥有专利技术15项，软件著作权19项，业内率先提出硬盘休眠和独特文件系统构架等重要技术，率先把鼠标，控制键盘等操作工具应用到DVR中。公司以募集资金16600万元投资年产114000台(套，路)安全防范音视频监控产品，预计年增净利润6684.7万元，以5700万元投资年产1300套智能交通取证与管理系统。",
		"智慧城市": "视频安防龙头,销售规模居于中国安防行业第二;智慧城市项目包括智慧安防、智慧警务智慧交通、报警联网、运维服务。",
		"智能家居": "公司推出的产品有家庭乐盒、智能插座、人体红外感应器、智能遥控器等产品。其中家庭乐盒相当于安全网关，将电视、智能插座、家庭摄像头、遥控器进行连接并控制等。",
		"虚拟现实": "2016年3月4日网上业绩说明会上，公司董事长傅利泉表示，目前公司围绕视频监控领域成立了大数据研究院和先进技术研究院，在基础科学领域及VR/AR、智能机器人等前沿应用科学领域进行全面技术研究。未来以智能硬件产品为基础，视频内容为核心，数据分析和运营服务等为具体内容的新商业模式将逐步兴起，视频监控技术将与VR/AR(虚拟现实/增强现实)等新应用领域深度融合，重新定义产品属性。",
		"PPP概念": "2017年7月17日晚间公告，公司控股孙公司南北联合信息、全资子公司浙江大华预中标43.15亿元PPP项目，项目为莎车县平安城市建设项目（PPP）。",
		"MSCI概念": "公司主营业务安防视频监控产品的研发、生产和销售,为二线蓝筹、绩优股，被MSCI指数纳为样本股。",
		"人工智能": "公司基于深度学习对视频中人、车和物的检测和各类属性的提取，性能指标已经达到国际一流。公司的车身识别技术可以识别130种车辆品牌以及3,000多种的车型。公司2016年在人脸识别领域的LFW上取得排名第一；2017年，公司在文本检测和识别领域的ICDAR上3项排名第一，在场景流识别领域的KITTI排名第一。2018年1月17日大华股份与浙江省十里丰监狱签署战略合作伙伴协议。双方将携手建设智慧监狱技术联合实验中心，开展包括指挥管理系统、人脸识别技术、AI智能化技术和监狱大数据分析模型构建等全方位研究。此次合作，以把十里丰监狱建设成国内“智慧监狱”样板标杆为目标，实现监狱数据资源的互联共享、对安全行为状态的全息感知、对监狱业务领域的深度应用、对监狱整体运行管理的智能服务。",
		"智能物流": "大华股份与申通快递签署战略合作协议。据悉，双方将围绕着快递生命周期全程可视化解决方案、智慧园区、大数据等领域展开合作，共同推进申通智慧物流建设，实现产业自动化升级。未来，双方将进一步深化智能应用，开展包括智能分拣、物流车辆调度、园区管理及AI智能化技术应用等全方位研究。",
		"独角兽概念": "",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}