{
	"名称": "联络互动",
	"code": "002280",
	"全名": "杭州联络互动信息科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "跨境电商、智能硬件、文化传媒和金融",
	"产品": "电商及经销、应用分发及数据运营、文化传媒、联络智能、互联网金融服务",
	"概念": "互联网金融，虚拟现实，网络直播，参股新三板，电子竞技，电子商务，供应链金融，国产软件，举牌，跨境电商，贸易战受益股，深股通，手机游戏，文化传媒，无人机，物流电商平台，智能穿戴，智能家居，智能物流，租售同权",
	"概念y": "深证成指-100%  中证500-100%  中小板指-100%  去IOE-59%  国产软件-42%  手机游戏-22%  互联网金融-15%  WAPI-14%  PM2.5-10%  趣店-10%  虚拟现实-6%  深港通-0%  智能穿戴-0%  供应链金融-0%  智能家居-0%  物流电商平台-0%",
	"概念详情": {
		"供应链金融": "2016年3月公告，公司互联网金融孙公司北京联络金服科技有限公司已于2016年3月完成，孙公司以自有资金5000万投资成立深圳联络商业保理有限公司，公司表示，商业保理作为供应链金融的贸易融资工具，主要为企业提供应收账款受让、收付结算等业务。",
		"电子竞技": "2017年2月公告，公司以自筹资金4.125亿港币认购香港创业板公司ChinaDigitalCulture(Group)Limited（中国数码文化）发行的5年期可转债。公司表示，依托联络互动OS平台并结合中国数码文化在电竞行业的丰富资源和经验，双方可以共同探索与此相关的产业链，发展移动直播与电竞结合的“移动电竞”市场并开发和推广与此配套的周边硬件设备，以此撬动新的市场空间。",
		"互联网金融": "2016年3月29日晚间公告，公司互联网金融孙公司北京联络金服科技有限公司已于2016年3月完成，孙公司以自有资金5000万投资成立深圳联络商业保理有限公司，商业保理作为供应链金融的贸易融资工具，主要为企业提供应收账款受让、收付结算等业务。",
		"手机游戏": "参股游戏外设品牌商Rαzer(雷蛇);持股奔放游戏、赐麓科技、珍珑科技,主营游戏硏发推广运营,代表作包括《铠甲勇士》《飞翔吧,悟空》《浴血长空》",
		"国产软件": "基于谷歌公司的开源安卓智能手机操作系统，联络OS对原生Android系统模块进行了重新设计，以使其成为更适合中国人使用习惯的智能操作系统。经过3年多的迭代开发和产品打磨,已经全面适配了包括高通、MTK、展讯在内的主流芯片平台,在产品用户体验、云OS架构设计、移动互联网运营能力方面都处于业界的领先地位，为广大的手机芯片制造商、方案商、集成商、品牌商提供OS级别的产品预装和移动互联网运营服务。",
		"虚拟现实": "2016年3月公司在投资者关系互动平台上表示，公司将联手打造VR电影。此部VR故事长片导演由高群书担任。同时，风山渐(联络互动参股公司)、联络互动、磐石、photon(澳洲团队)公司将联手参与。由联络互动投资出品的全球首款虚拟现实视网膜眼镜Glyph将作为首批产品，从硬件和技术上提供支持。2016年2月，公司对外宣布战略投资全球知名互动设备与软件品牌雷蛇（Razer）。本次联络战略投资金额总计7500万美元，双方将在虚拟现实领域开展深入合作；联络互动携手美国Avegant发布全球首款虚拟现实视网膜眼镜Glyph，这也是公司正式发布的第二款智能硬件产品；",
		"智能家居": "2015年8月18日，公司与海尔智能家电科技共同宣布，将针对智能家居行业成立合资公司，并在产品研发、平台服务、客户运营等多方面展开合作，打造基于U+平台的智能硬件系统，以及围绕智能硬件的用户运营和服务体系。合资公司将发展方向主要放在提升存量家电智能化水平方面。",
		"智能穿戴": "公司2015年12月1日晚间公告，拟以每股2美元的价格要约认购德海尔新增发的1000万股普通股股份。德海尔医疗系统有限公司（DehaierMedicalSystemsLimited）为在美国纳斯达克股票市场上市的英属维京群岛公司，其2014年净利润为65.90万美元。其持有北京德海尔医疗技术有限公司的控股股权。北京德海尔医疗为其在中国境内的主要运营实体，是一家致力于提供医疗级别智能可穿戴式设备和专业服务的整体解决方案供应商。",
		"电子商务": "公司主营业务为跨境电商、智能硬件、文化传媒和金融。2016年9月27日晚公告，公司拟通过支付现金的方式购买Newegg控股权，交易完成后，公司将直接或间接合计持有Newegg55.70%权益，交易各方同意标的资产的交易价格为2.64亿美元（约合17.70亿元人民币）。公告披露，Newegg主要经营电子商务，专注于向消费者和中小企业通过网站销售包括计算机硬件、软件、外设和CE产品的电子类产品。",
		"物流电商平台": "2016年9月27日晚公告，公司拟通过支付现金的方式购买Newegg控股权，交易完成后，公司将直接或间接合计持有Newegg55.70%权益，交易各方同意标的资产的交易价格为2.64亿美元（约合17.70亿元人民币）。公告披露，Newegg主要经营电子商务，专注于向消费者和中小企业通过网站销售包括计算机硬件、软件、外设和CE产品的电子类产品。Newegg自从电商平台于2001年上线以来，业务规模和销售额迅速成长。Newegg于近几年发展了在加拿大和中国的业务，主要聚焦于IT产品、CE产品和家用电器。",
		"参股新三板": "2017年1月3日晚间公告，公司拟通过认购定向发行股份及受让原股东转让股份的方式取得三尚传媒（证券代码836597）2915.23万股股份，交易金额合计3亿元。交易完成后，公司将持有三尚传媒42.86%的股份，成为三尚传媒控股股东，三尚传媒将纳入公司合并财务报表范围。三尚传媒专注于大型精品电视剧领域，主要作品有《三国》、《清网风暴》、《虎头铡》等。",
		"文化传媒": "2017年6月公告，公司拟现金收购北京迪案双赢广告有限公司28%股权。交易完成后，公司将合计持有迪岸双赢49%的股权。公告显示，迪岸双赢主要提供一站式全媒体营销解决方案，服务内容包括全国机场媒体营销、城市综合户外媒体营销和品牌全案整合传播及数字新媒体营销。2017年1月3日晚间公告，公司拟通过认购定向发行股份及受让原股东转让股份的方式取得三尚传媒2915.23万股股份，交易金额合计3亿元。交易完成后，公司将持有三尚传媒42.86%的股份，成为三尚传媒控股股东，三尚传媒将纳入公司合并财务报表范围。三尚传媒专注于大型精品电视剧领域，主要作品有《三国》、《清网风暴》、《虎头铡》等；",
		"租售同权": "2017年1月份，公司拟使用联络金融服务平台的部分募集资金20422.06万元，加自筹资金约2674.94万元，合计23097万元，购买会找房(北京)网络技术有限公司部分股权并对其进行增资，股权转让和股权认购完成后，公司持有其完成增资后51.33%的股权。经过2年高速发展，目前会找房的业务已覆盖全国20多个一线及省会城市。标的公司预测2017，2018，2019年税后净利润将分别达到1800万元，3300万元，4500万元。",
		"跨境电商": "2017年12月消息，从专注3C/IT领域到拓宽自营产品线，成为全球52个国家值得信赖的跨境电商平台，新蛋(Newegg)只用了一年的时间。而这得益于A股上市公司联络互动的资金助力——去年10月，联络以17.7亿元“迎娶”新蛋。新蛋获联络入股后，扩展了平台的产品线，并不负所望赢得了市场认可——在刚过去的北美黑五促销周，新蛋1.84亿美元(折合人民币约12.2亿元)线上销售额表现不俗。",
		"举牌": "2018年1月10日午间公告称，深圳中植产投并购投资合伙企业(有限合伙)(下称“产投并购”)在2017年11月20日至2018年1月9日期间分别通过大宗交易和集中竞价的方式累计买入了公司5%股份。具体来看，产投并购2017年11月21日、12月29日和2018年1月9日通过大宗交易方式增持公司总股本的1%、1.93%、0.28%；2017年11月20日至2018年1月9日期间，通过集中竞价方式买入上市公司3876.78万股，占联络互动总股本的1.78%。",
		"网络直播": "联络互动创始人何志涛此前表示，公司推出独角兽孵化计划，在市场上选择了大量的估值在10亿美金左右的公司投资，包括趣店、雷蛇等。",
		"智能物流": "2018年9月13日晚公告，公司临时股东大会审议通过《关于公司所属企业到境外上市方案的议案》，拟分拆旗下企业新蛋赴美上市。新蛋每月独立访客超过1700万，并在多个国家同时建立了上百万平方英尺的物流仓储中心。其中新蛋北美的物流仓储中心配套全自动派货系统，平均每套能同时处理两万五千种以上商品，正确率高达99.9%。仓储总面积相当于12个国际标准足球场，每年处理全美高达1500万个包裹。"
	}
}