{
	"名称": "拓维信息",
	"code": "002261",
	"全名": "拓维信息系统股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—传媒",
	"业务": "在线教育",
	"产品": "教育服务业、手机游戏及软件云服务",
	"概念": "大数据，手机游戏，移动支付，5G，参股保险，电子商务，独角兽概念，华为概念，人工智能，融资融券，新基建，在线教育",
	"概念y": "深证成指-100%  中证500-100%  移动互联网-100%  在线教育-63%  网络教育-26%  华为-23%  电子商务-23%  手机游戏-22%  移动支付-19%  文化体制改革-15%  长株潭-13%  深港通-9%  大数据-5%  虚拟运营商-4%  社交网络-2%  微信-2%  网络游戏-2%  3G-1%  4G-1%  数字音乐-0%  智慧教育-0%  动漫-0%",
	"概念详情": {
		"移动支付": "公司主要从事文化创意类产品、移动电子商务、移动教育等业务，是移动互联网领域的领先企业。公司是中国移动全网手机支付专区项目的开发商和运营支撑商，有望成为国内最大的移动电子商务应用提供商。",
		"在线教育": "2017年年报称，公司聚焦教育行业多年，致力于构建3-18岁全学科全学段移动互联网教育垂直领域O2O平台，产品由服务到内容，营销由校内到校外，模式由线上到线下，最终打通教育产业链，构建大教育生态圈。报告期内，围绕公司战略，继续加大对教育信息化技术及内容的研发投入，不断强化公司的核心竞争力。2016年08月公司及子公司深圳市海云天科技股份有限公司与贵州省铜仁市人民政府签订了《战略合作框架协议》，三方拟合作成立拓维海云天教育大数据（铜仁）中心、创建国家级“互联网+教育”示范区以及共建现代化实体学校，本次中标中国西南教育大数据应用中心建设项目是上述三方战略合作具体内容的落地。2017年2月公告，公司确认全资子公司海云天为“中国西南教育大数据应用中心建设项目”的中标人，中标金额为人民币6600万元。2015年4月18日公布重组预案，公司拟将教育产业链上的四家公司一举揽入怀中。方案显示，公司拟以发行股份并支付现金的形式，分别购买海云天100%股份，长征教育100%股份，龙星信息49%股权和诚长信息40%股权，交易总对价为18.68亿元。本次并购重组完成后，公司在线教育“云数据+网络平台+O2O”完整生态圈已基本成型。无论是线上产品布局，线下用户拓展还是业务盈利能力，公司都已具备角逐在线教育行业龙头的实力；2013年年报披露，公司推出了新版名校资源、理科实验班、密卷卡、YY公开课等产品，开辟了QQ群营销、微信营销、连锁经营新渠道，为教育互联网发展寻求突破；同时，公司打造英语、数学、作文三大线下创新学习中心品牌。2013年中报披露，公司教育服务业务范围已经涵盖湖南、广东、安徽等十几个省，依托强大的用户群，实现移动教育、互联网教育和创新学习中心三维一体，打造教育与移动互联网交叉领域的第一品牌。",
		"人工智能": "2017年年报称，在人工智能核心技术以及教育行业应用技术多年潜心研究的基础上，公司自主研发的智能考试、智能语音识别、智能图像及视频分析、英语作文自动评分及综合素质智能评测等技术已经在考试服务和教育评价领域得到广泛的应用，形成了从智能化考试到备考训练及培训到教学自助测、评、练的系列产品。2017年7月公告，公司全资子公司深圳市海云天科技股份有限公司与北京先声教育科技有限公司签订了《战略合作协议》，先声教育支持并同意参加海云天成立的AI（人工智能）技术联盟，参与海云天AI大脑计划的实施，促进AI技术及相关产品在中国教育行业的广泛应用。据公告，先声教育是一家以人工智能驱动的教育企业，基于语音识别、语音评测和自然语言处理等核心技术，自主开发的AI技术能力包括5个方面：智能语音评测技术、智能写作批改技术，自适应学习技术、智能对话技术以及情感识别。",
		"5G": "公司是国内为数很少集电信行业软件开发和无线增值服务于一体高新技术企业，是湖南省内最大的行业应用软件企业和无线增值服务商。公司已经形成涵盖2G到2.5G及准3G通信网络下的完整业务体系，正在运营增值服务栏目按照内容划分为手机动漫类、移动SI类、平台支撑类、功能类及普通类等五大类，通过短信、WAP、彩信、IVR等接入方式，为中国移动、中国联通等电信运营商终端用户提供服务，是国内业务品种最为齐全增值服务提供商之一。移动4G的推广、普及亦将带来手机内容的巨大变革，也为内容服务商带来了一次投资机遇，拓维信息具有先发优势，随着4G普及，公司有望迎来新的增长期。",
		"电子商务": "公司从“系统集成商”已转型为“无线增值运营商”，未来向移动互联网企业转变，业务集中在手机动漫和移动电子商务领域。手机动漫业务经过4年的发展已初具规模，未来将受益于国家对动漫产业发展的支持、3G用户规模的扩大、3G网络速率提升、移动智能终端普及等多重因素。中国移动将电子商务基地建设在湖南，公司承担了湖南移动手机支付平台的建设工作，在SI领域已开启了部分行业应用的合作，积累了一定的客户资源，未来将受益移动电子商务巨大的增长空间。",
		"手机游戏": "自主研发与代理并行,子公司火溶信息主营游戏研发,代表作为《啪啪三国》;旗下拓维游戏主营游戏代理发行,代理了《愤怒的小鸟》《植物大战僵尸》等知名手游;17年手游相关营收1.49亿,占比13.29%",
		"参股保险": "2016年12月15日晚间公告，公司拟与西藏爱尔医疗投资有限公司、电广传媒、永清环保、华测检测、莱美药业共同出资设立爱尔健康保险股份有限公司。爱尔保险注册资本拟定为10亿元，其中公司以货币出资1.6亿元，占爱尔保险注册资本的16%。",
		"大数据": "2017年年报称，公司成为华为同舟共济合作伙伴：公司拥有端对端\"内容+平台+服务\"的综合优势，在教育、政府、制造、软件服务、大数据等领域耕耘多年，积累了深厚的技术实力、行业经验和生态资源。2017年2月公告，公司确认全资子公司深圳市海云天科技股份有限公司（以下简称“海云天”）为“中国西南教育大数据应用中心建设项目”（项目编号：TRZFCG-2017-009）的中标人，中标金额为人民币6600万元。2016年08月公司及子公司海云天与贵州省铜仁市人民政府签订了《战略合作框架协议》，三方拟合作成立拓维海云天教育大数据（铜仁）中心、创建国家级“互联网+教育”示范区以及共建现代化实体学校，本次中标中国西南教育大数据应用中心建设项目是上述三方战略合作具体内容的落地。"
	}
}