{
	"名称": "新华都",
	"code": "002264",
	"全名": "新华都购物广场股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商业贸易—零售",
	"业务": "大卖场、综合超市及百货的连锁经营。",
	"产品": "生鲜、食品、日用品、百货",
	"概念": "互联网彩票，赛马概念，新零售，阿里巴巴概念，独角兽概念，股权转让，互联网+，体育产业",
	"概念y": "平潭免税区-60%  O2O-58%  阿里巴巴-49%  福建自贸区-42%  超市-22%  彩票-16%  万达商业私有化-15%  无人岛-15%  工业用地-11%  电子商务-9%  互联网+-8%  世界杯-7%  体育产业-4%  厦门自贸区-3%",
	"概念详情": {
		"互联网彩票": "与福建福利彩票发行中心合作,采用投注站售彩以及“找零”售彩两种方式。",
		"新零售": "附件零售连锁龙头企业，控股股东转让10%股权给阿里巴巴，建立战略合作关系，打造O2O商业模式。",
		"赛马概念": "拥有小跑马场地,独立设置马术俱乐部;与福建福利彩票发行中心合作,采用投注站售彩以及“找零”售彩两种方式。新华都商学院是由新华都慈善基金会首期捐资5亿元人民币成立的商学院，其愿景是成为具有中国特色的一流商学院。学院被列为《国家中长期教育改革和发展规划纲要》实施计划的综合改革试点单位。该学院预留一个小跑马场地，将来在旗山脚下再独立设置马术俱乐部，由新华都商学院学生创办管理，让整个大学城的学生都来参与，成为全国第一家大学生马术俱乐部。",
		"O2O概念": "2014年3月，公司与阿里巴巴签订了《O2O战略合作框架协议书》，阿里巴巴为公司以及公司下属机构提供企业O2O业务服务和产品，并提供培训支持以及相关产品的技术支持，提供产品化的接口服务或完整客户端产品方案等多种形式合作模式。公司负责自有软件产品的开发和应用管理，硬件设备采购以及维护。双方不定期开展线下活动，共同打造O2O商业模式和消费者心智。",
		"阿里巴巴概念": "2017年9月26日公告，公司控股股东不仅以低于市价的价格将10%股权转让给阿里巴巴成都及其一致行动人杭州瀚云，并与杭州阿里巴巴泽泰签署了合作框架协议，双方将设立合资公司作为合作平台，借此实现资源互补，共享各自供应链优势。2014年3月，公司与阿里巴巴签订了《O2O战略合作框架协议书》，阿里巴巴为公司以及公司下属机构提供企业O2O业务服务和产品，并提供培训支持以及相关产品的技术支持，提供产品化的接口服务或完整客户端产品方案等多种形式合作模式。公司负责自有软件产品的开发和应用管理，硬件设备采购以及维护。双方不定期开展线下活动，共同打造O2O商业模式和消费者心智。",
		"体育产业": "2017年年报称，中国体育改革将持续深化，从体育大国逐步向体育强国迈进。公司坚持以体育产业为战略发展方向，致力于推动“全民健身新时尚”，大力持续发展体育板块。报告期内，首家新华都自由人“运动概念主题店”开业，推动购物场景及业态组合创新。2012年7月，公司未来5年内将开不少于100家INTERSPORT(英特体育)品牌零售体育用品专卖店。公司与英特体育签订《主特许经营协议》和《独家品牌许可协议》，期限10年。根据协议，公司将开设INTERSPORT(英特体育)品牌零售体育用品专卖店。特许经营区域包括福建、广东、海南、广西、贵州、湖南、江西、湖北、安徽和浙江，英特体育将为公司提供培训服务、分享销售经营信息和提供专门技术。2013年12月公司与英特体育签订特许经营补充协议，协议新增给公司4个省和2个直辖市的特许经营区域，四川省、云南省、西藏藏族自治区、江苏省、上海市和重庆市为本次新增区域。并对“电子商务”相关内容的修订，授予公司通过互联网在中国出售协议合同商品及服务的独家经营权，及修订了“协议有效期及其终止”中“有效期”相关内容。",
		"互联网+": "2013年12月，公司与福建福利彩票发行中心签协议开展商场、超市代理销售福利彩票项目。双方合作销售福利彩票主要采取两种方式，一是投注站销售彩票业务。福建福彩同意公司在其所属所有商场和超市内设立投注站，代销福利彩票。二是“找零”销售彩票业务。该业务是通过公司商场和超市收银机进行零钱销售福利彩票业务。截至目前，涉及找零销售彩票业务的收银机合计约2500台。此外，为丰富公司彩票销售的品种，新华都还将与阿里巴巴及其他电子商务伙伴共同承销体育彩票，并将在法律法规允许的范围内，就互联网彩票（无纸化彩票）销售进行拓展。",
		"股权转让": "2017年9月26日晚间公告称，公司控股股东新华都集团与阿里巴巴(成都)软件技术有限公司、杭州瀚云新领股权投资基金合伙企业(有限合伙)签订《股份转让协议》，约定新华都集团将其持有的上市公司无限售流通A股6845.6万股(占公司总股本的10%)股份转让给阿里成都及其一致行动人杭州瀚云。此次股份转让完成后，阿里成都、杭州瀚云将分别持有新华都3422.8万股股份，分别占公司总股本的5%。",
		"独角兽概念": "2017年9月26日公告，公司控股股东不仅以低于市价的价格将10%股权转让给阿里巴巴成都及其一致行动人杭州瀚云，并与杭州阿里巴巴泽泰签署了合作框架协议，双方将设立合资公司作为合作平台，借此实现资源互补，共享各自供应链优势。"
	}
}