{
	"名称": "久其软件",
	"code": "002279",
	"全名": "北京久其软件股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "从事电子政务、集团管控、大数据、移动互联领域软件的研究与开发。",
	"产品": "软件产品、技术服务、信息服务",
	"概念": "区块链，国产软件，大数据，Facebook概念，供应链金融，谷歌概念，互联网金融，深股通，数字中国，网约车，雄安新区，云计算",
	"概念y": "中证1000-100%  去IOE-94%  软件-59%  国产软件-46%  云计算-32%  深港通-14%  互联网金融-13%  供应链金融-12%  移动互联网-12%  网约车-10%  TMT-9%  新三板-8%  大数据-4%  文化传媒-2%",
	"概念详情": {
		"国产软件": "国内传统报表业务领域的龙头企业;客户覆盖60余家中央部委及其分支机构;主营业务管理软件(包括电子政务和集团管控)和数字传播两大业务板块;管理软件方面公司已经成为集咨询、规划、建设、运维、服务等综合能力于一体的国内领先的管理软件提供商,沉淀了包括国家部委、企业集团在内众多政企优质客户;17年软件产品收入3.11亿元,营收占比15.59%。",
		"区块链": "公司区块链研究主要涉及3个方向，一是基于区块链技术的资产管理系统；二是基于区块链技术的新一代数据资产管理解决方案；三是基于区块链技术的供应链金融平台方案。",
		"云计算": "2017年报告期下半年公司成功中标云南省公路局云计算数据中心系统、甘肃省交通运输行业数据资源交换共享与开放应用平台。",
		"大数据": "在大数据应用领域推岀聚焦财税、交通、司法、民生和媒体领域的行业解决方案,树立业内领先的大数据应用标杆;久其大数据民生领域解决方案、久其数据质量管控方案和久其EL大数据处理平台获得好评;久其数字传播旗下品牌点入移动、Pandamobo、瑞意恒动为品牌客户提供全球全渠道一站式数字传播服务。2017年报告期，公司在保持对大数据和人工智能前沿技术跟踪的基础上，充分运用大数据和人工智能相关技术为现有业务和产品赋能，在大数据分析建模、信用管理、高级数据挖掘模型、深度神经网络、大数据仿真、自然语言处理与知识图谱和系统动力学等大数据前沿技术研究方面取得了一定进步，同时久其大数据品牌建设亦全面升级，报告期公司亮相数博会、中国大数据生态系统峰会、大数据城市行、中国大数据生态大会和北京大数据日等行业活动，进一步深化了久其大数据在业内的影响力。",
		"互联网金融": "2015年4月9日晚公告，为进一步促进主营业务与互联网业务的融合与创新，公司与控股股东北京久其科技投资有限公司签署《投资合作协议》，拟共同出资5000万元人民币设立北京久其互联网金融服务有限公司(暂命名，以下简称“合资公司”)。其中，公司以货币出资3500万元，占合资公司70%股权；久其科技以货币出资1500万元，占合资公司30%股权。该合资公司的主营业务是为大型企业集团提供供应链金融服务，以及为其职工提供个人P2P金融服务。供应链金融业务包括小额应收款融资、小额经销商信用融资和预付款融资等；围绕企业内部职工的个人P2P业务包括薪资理财、基金理财和内部员工小额借贷等。自2012年以来，久其软件便积极筹划战略转型升级，通过新设、合资以及并购的途径落地互联网战略。公司是中国领先的管理软件供应商，主要从事报表管理软件、电子政务软件、商业智能软件和集团管控软件的研发，积累了十余年的管理信息化经验。互联网金融业务是公司引领用户需求、深化客户服务，以及实现自身战略转型的一步。此次公司布局互联网金融，一方面，有助于加强与现有企业集团客户的合作关系，为后续业务开展奠定坚实基础；另一方面，互联网金融业务可以增强公司的盈利能力，带动公司其他互联网业务板块的发展。",
		"供应链金融": "15年4月,以自有资金出资5000万元在深圳前海设立全资子公司深圳市久金保商业保理有限公司,主要从事保付代理(非银行融资类)业务。",
		"网约车": "2014年6月份，全资子公司海南久其目前正在投入开发“司机驿站”，“e快递”等移动互联网应用产品，其中，“司机驿站”APP产品是基于位置云服务为货车司机，货运代理商等提供高效，智能化的P2P精准配货服务和增值服务。2015年中报披露，司机驿站产品目前拥有在册司机用户十二余万，企业用户万余家。",
		"数字中国": "公司相关领导将出席在福建召开的数字中国建设峰会。2017年报告期，公司在保持对大数据和人工智能前沿技术跟踪的基础上，充分运用大数据和人工智能相关技术为现有业务和产品赋能，在大数据分析建模、信用管理、高级数据挖掘模型、深度神经网络、大数据仿真、自然语言处理与知识图谱和系统动力学等大数据前沿技术研究方面取得了一定进步，同时久其大数据品牌建设亦全面升级。",
		"雄安新区": "2018年5月17日晚间公告，为响应“数字雄安”的发展需求，发挥公司在电子政务及大数据等方面的优势，公司拟投资5000万元，在雄安新区设立全资子公司“雄安久其数字科技有限公司”。"
	}
}