{
	"名称": "安妮股份",
	"code": "002235",
	"全名": "厦门安妮股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "信息服务—传媒",
	"业务": "版权业务为核心的知识产权服务业务、互联网营销服务及商务信息用纸服务",
	"产品": "商务信息用纸、互联网数字营销、数字版权服务、彩票服务",
	"概念": "知识产权保护，互联网彩票，虚拟现实，大数据，独角兽概念，二胎概念，互联网+，区块链，腾讯概念，体育产业，文化传媒",
	"概念y": "中证1000-100%  知识产权-78%  造纸-45%  区块链-45%  彩票-42%  微信小程序-33%  互联网+-27%  电子商务-23%  虚拟现实-16%  腾讯平台-16%  微信-14%  世界杯-13%  人民币升值-13%  物联网-12%  深港通-0%",
	"概念详情": {
		"知识产权保护": "公司为版权人提供技术服务,并将致力于为版权人提供安全、高效、便捷的电子证据服务开创电子证据助力数字版权保护全新互联网模式;设立“全版权”和“版全家”二家子公司,推进“版权大数据平台建设”的具体实施,“版全家”平台成为中国版权保护中心DC体系的首批示范应用平台;18年6月,与九次方成立合资公司推动“知识产权大数据中知识产权云平台”等落地。",
		"互联网彩票": "福彩印刷龙头,此前拥有彩票代销业务;与腾讯签订开放平台合作协议,计划从彩票有纸化业务往无纸化业务演进。",
		"区块链": "公司“版全家”平台成为中国版权保护中心DCI体系的首批示范应用平台,可为版权人提供安全、快捷的数字作品版权登记接入服务通道;在依托DCI体系的基础上,公司持续研究智能A技术及区块链技术在版权领域的应用,于2017年7月份成为LinuxFoundation和Hyperledger超级账本会员.",
		"互联网+": "公司采用联盟链的形式，为版权人提供高效的处理各种数字作品品类的版权服务，同时通过和CA数字认证服务、国家授时中心可信时间服务、司法鉴定中心等具有公信力的机构合作接入，提高版权权属和授权的法律效力。在2018年6月15日召开的区块链技术和应用峰会暨第二届中国区块链开发大赛上，公司旗下全版权团队的版权区块链系统获得一等奖。",
		"虚拟现实": "2015年6月公司以930万增资入股上海桎影数码科技有限公司，获10%股份；桎影数码于2013年4月成立，主要为游戏厂商、影视节目提供图象画面相关的技术服务；2015年4月启动虚拟现实项目，以虚拟现实技术开发儿童教育产品。",
		"腾讯概念": "安妮股份公告于2013年8月7日与深圳市腾讯计算机系统有限公司在广东省深圳市南山区签订《腾讯开放平台开发者协议》，在“腾讯开放平台”向相关用户提供各种服务的应用程序及相关服务开展合作。",
		"文化传媒": "安妮股份以专业化的版权确权、盗版监测、法律维权、版权交易等服务为基础，业务范围涵盖作品著作权登记、图文版权交易、影视和图片版权监测及维权、音乐版权分发、新媒体营销、动漫和艺术品衍生开发、海外影视引进、影视投资等领域。2017年12月11日晚间公告，公司与湖南蓝猫动漫传媒有限公司（“蓝猫动漫”）于12月8日签署战略合作协议。双方将就知识产权保护、动漫内容分发、育儿幼教新媒体矩阵建设及网络社群运营、幼儿动漫内容生产等方面展开深度战略合作。蓝猫动漫为公司提供蓝猫内容资源，包括蓝猫育儿短视频等。",
		"二胎概念": "2017年12月11日晚间公告，公司与湖南蓝猫动漫传媒有限公司（“蓝猫动漫”）于12月8日签署战略合作协议。双方将就知识产权保护、动漫内容分发、育儿幼教新媒体矩阵建设及网络社群运营、幼儿动漫内容生产等方面展开深度战略合作。蓝猫动漫为公司提供蓝猫内容资源，包括蓝猫育儿短视频等。",
		"体育产业": "公司及其全资子公司畅元国讯与首届全国智能体育运动会组织委员会、华运智体于2018年5月21日签署战略合作协议。各方建立战略合作伙伴关系，充分利用各自的资源优势，合作推动首届全国智能体育运动会的发展，促进智能体育产业的繁荣。",
		"大数据": "参股九次方大数据1.055%,与九次方大数据签署战略合作协议,合作推动“知识产权大数据项目”的发展,拟成立合资公司推动“知识产权大数据中心”、“知识产权云平台”知识产权大数据交易中心”,并共同成立知识产权大数据科学院,筹备知识产权大数据产业基金。2018年6月29日晚间公告，公司与九次方大数据签署战略合作协议，合作推动“知识产权大数据项目”的发展，拟成立合资公司推动“知识产权大数据中心”、“知识产权云平台”、“知识产权大数据交易中心”在全国落地，并共同成立知识产权大数据科学院，筹备知识产权大数据产业基金等。",
		"独角兽概念": "2018年7月8日晚间，安妮股份公告宣布，拟出资8000万元，参与九次方大数据信息集团有限公司(简称“九次方”)的C+轮投资，九次方在本轮投前估值为75亿元，投资完成后安妮股份将获得九次方1.055%股权。"
	}
}