{
	"名称": "歌尔股份",
	"code": "002241",
	"全名": "歌尔股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "电子—电子制造",
	"业务": "电声器件业务和电子配件业务",
	"产品": "电声器件、电子配件",
	"概念": "消费电子，智能穿戴，物联网，Facebook概念，MSCI概念，独角兽概念，富士康概念，工业互联网，华为概念，机器人概念，苹果概念，...",
	"概念y": "深证成指-100%  声学-60%  虚拟现实-54%  骨传导-51%  意念支付-36%  智能手表-27%  智能穿戴-24%  智能音箱-22%  苹果产业链-19%  三星-19%  智能眼镜-17%  语音识别-15%  智能手机-15%  MEMS传感器-14%  潍坊保税区-13%  3D电视-11%  元器件-10%  传感器-10%  流媒体-8%  中小板指-6%  物联网-4%  移动互联网-4%  沪深300-3%  联想产业链-2%  深港通-2%  电视游戏-2%  游戏机-2%  WIN8-2%  智能识别-1%",
	"概念详情": {
		"消费电子": "公司主要从事声学、传感器、光电、3D封装模组等精密零组件，以及虚拟/增强现实、智能穿戴、智能音频、机器人等智能硬件的研发、制造和品牌营销。目前已在多个领域建立了全球领先的综合竞争力。自上市以来，歌尔保持高速成长，年复合增长率达40%以上。",
		"智能音箱": "2018年5月5日在互动平台表示，采用公司电声器件的代表是亚马逊的智能音箱Echo，公司代工的市面上比较容易买到的是Liberatone智能音箱，京东上就有卖，在苹果专卖店也有售。公司在2017年度业绩说明会上表示，智能音箱是公司重要的战略产品方向，从扬声器单体到算法到整机制造，公司都有深度布局，并已经开始为国内外客户批量交付。公司是华为高端智能手机声学器件主供应商。公司还称，公司在AR领域早有布局，去年开始已经有产品大量出货，公司通过提前自研、跟科研院所、机构合作前瞻布局相关技术，未来公司有望作为领先的制造厂商配合全球一流客户。另外，公司与腾讯在智能交互硬件方面有良好合作关系。",
		"苹果概念": "声学行业龙头;声学零部件方面主要是扬声器、受话器、麦克风、耳机四大方面;提供了AirPod中的两颗MEMS麦克风;未来业绩主要看安卓客户。",
		"物联网": "物联网产业链可以细分为标识、感知、处理和信息传送四个环节，每个环节的关键技术分别为RFID、传感器、智能芯片和电信运营商的无线传输网络。而其中最有技术壁垒的是传感器（又叫传感网），这个MEMS传感器才是真正智能化的核心，可以说“传感技术是物联网的基础技术之一，没有智能传感器就谈不上物联网。”公司已经掌握MEMS芯片设计、MEMS半导体封装等多项核心技术。",
		"语音技术": "公司所处的行业为电声行业,主营业务为微型电声元器件和消费类电声产品的研发、制造和销售。",
		"智能穿戴": "2017年1月3日午间公告，公司近日同KopinCorporation(以下简称“Kopin公司”)签署了《股权购买协议》和系列《战略合作协议》，公司拟以自有资金出资2385万美元购买Kopin公司9.80%的股权。据公告，Kopin公司为美国纳斯达克证券交易所上市公司，是一家领先的向军队、工业和消费领域客户提供集成到头戴式计算和显示系统的创新型可穿戴技术和解决方案开发商和提供商。公司已建立起多技术融合的产品研发平台，包括声信号处理技术平台、短距离无线通信技术平台、MEMS技术平台和LED封装及应用技术平台。目前MEMS麦克风产品已推向市场，主要以面向国际市场的外销为主，苹果，三星，Sony，诺基亚等均为公司客户；",
		"虚拟现实": "在VR业务方面，公司VR业务主要面向国际、国内大客户，配合研发与制造。目前国内VR、AR领域中小科创企业很多，公司积极关注有成长潜力的硬件和内容企业，不排除后续有投资的可能性。2016年3月公告，公司与高通签合作协议，公司表示同高通公司合作进行ASIC软件开发，有助于公司发展虚拟现实业务；公司是Oculus镜头两家供应商之一，涉及虚拟现实部件；",
		"机器人概念": "公司子公司潍坊路加精工有限公司专注于工厂自动化装备的研发、生产和销售，目前对外销售相关工业自动化产品。受公司经营规模扩大影响，公司机器人主要以满足内部需要为主。",
		"MSCI概念": "公司主营业务电声器件业务和电子配件业务,为二线蓝筹，被MSCI指数纳为样本股。",
		"富士康概念": "公司由从事微型电声元器件制造和销售单一业务企业，成长为业务涵盖微型电声元器件和消费类电声产品声学整体解决方案提供商，赢得包括三星、惠普、思科、LG、松下、西门子、NEC、富士康等在内优质客户资源。",
		"小米概念": "小米供应商;主营电声器件业务和电子配件业务,互动平台称小米是公司重要客户。",
		"独角兽概念": "公司参股中国独角兽公司‘出门问问’8.55%的股权。",
		"工业互联网": "公司基于边缘计算的智能传感器数字化工厂集成应用建设项目入选2018年工业互联网创新发展工程拟支持项目名单。",
		"智能家居": "公司在投资者互动平台上表示，公司在智能家居领域布局已久，并在中高端智能音箱、智能遥控器等早已配合国际国内大客户量产出货，智能家居业务也处于稳步上升中。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有歌尔股份8304.4万股。"
	}
}