{
	"名称": "奥飞娱乐",
	"code": "002292",
	"全名": "奥飞娱乐股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—传媒",
	"业务": "动漫影视片制作、发行、授权以及动漫玩具和非动漫玩具的开发、生产与销售、媒体广告的经营。",
	"产品": "玩具、影视、婴童用品、电视媒体、游戏、设计及制作、信息服务类",
	"概念": "手机游戏，网络直播，网络游戏，参股新三板，独角兽概念，二胎概念，机器人概念，人工智能，融资融券，深股通，文化传媒，小猪佩奇，虚拟现实，智能穿戴",
	"概念y": "深证成指-100%  动漫-100%  中小板指-100%  儿童消费品-45%  玩具-36%  游戏直播-30%  文化体制改革-22%  文化传媒-20%  手机游戏-19%  人工智能-13%  影视传媒-13%  增强现实-12%  传媒-11%  TMT-10%  网红-9%  文艺改革-8%  VR直播-7%  智能手表-6%  移动互联网-5%  沪深300-4%  深港通-4%  网络游戏-4%  二胎-3%  早教-3%  智能穿戴-2%  虚拟现实-2%",
	"概念详情": {
		"手机游戏": "拥有子公司奥飞游戏主营手游,产品旧资源包括《航海王激战》《十万个冷笑话》等;17年手游相关营收9026.46万,占比2.48%",
		"虚拟现实": "公司参股乐相科技（大朋VR）9.4104%股份。乐相研制的VR产品包括“大朋头盔+大朋助手“（PC端VR内容聚合平台）、“幻影眼镜+3D播播”（手机APP）、VR一体机，形成完整的VR体验和服务。2016年2月22日公告，公司宣布将以增资扩股方式投资国内顶尖的全景视觉服务商“互动视界全景视觉”(Sightpano)，交易完成后，奥飞将成为“互动视界”最大的机构股东以及董事会成员，并享有后者后续优先的投资权和业务合作权。2016年2月16日公告，公司与川大智胜签署了战略合作协议。双方将发挥各自的软硬件技术、IP、内容和渠道优势，在动漫IP、智能硬件产品、儿童乃至家庭娱乐虚拟现实产品，软件应用开发等智能领域开展全方面的深度合作。双方将合作开发全景互动虚拟现实内容，并向教育和科普领域推广。公司参股诺亦腾5.1168%股份。诺亦腾研发的全球首款全无线人体动作捕捉系统在电影、动画和游戏制作等方面都有很强的应用性；",
		"网络直播": "公司董事长入股了明星IP运营公司微星星科技，将与公司展开合作。",
		"文化传媒": "2017年年报称，公司目前拥有数量众多、知名度广泛的动漫IP群，包括\"喜羊羊与灰太狼\"、\"超级飞侠\"、\"贝肯熊\"、\"萌鸡小队\",\"铠甲勇士\"、\"巴啦啦小魔仙\"、\"火力少年王\"、\"巨神战击队\"等知名IP。公司一方面精心培育自主品牌，也通过收购、授权合作等方式整合外部优秀IP,扩大IP资源储备。K12以上，奥飞拥有国内领先的原创漫画平台有妖气(www.u17.com),有妖气有2300多万注册用户，连载漫画作品超过47000部，极具活力的UGC模式为公司注入丰富的IP资源。截至报告期末，奥飞所拥有的商标、专利、版权总量超过18,000件，奠定了打造国内领先IP+全产业链运营平台的重要基础。公司集产业运营与动漫内容创作为一体，已形成一个从动漫内容制作、图书发行、玩具等衍生产品开发制造，乃至形象授权等环环相扣的产业链。早在2007年9月与全球最大的动漫公司迪斯尼合作，共同开发、生产和销售小熊维尼、米奇等形象的动漫玩具系列产品，共50多个SKU。公司通过自主原创动漫影视片的播放和动漫形象的推广带动了相应动漫玩具销售的增长，是国内最大的动漫玩具企业。公司认定为“中国驰名商标”企业，“奥迪”双钻品牌被评为“中国名牌产品”。到2013年底，动漫玩具一级经销商数量达到400名，销售团队业务人员达到300名，销售战斗力明显提升。",
		"二胎概念": "在大陆玩具市场销售排名第一,拥有《喜羊羊与灰太狼》、《巴啦啦小魔仙》等知名|P儿童领域实现了从精品P打造到全产业链变现生态。",
		"网络游戏": "2014年12月4日，奥飞动漫在互动平台上表示，公司正在积极利用自有动漫品牌，以授权和自主制作相结合的方式逐步推出公司动漫品牌的游戏，深入挖掘自有动漫品牌的价值；2015年9月，全资子公司奥飞文化拟投资1.2亿元，获取卓游科技51%股权。卓游科技主营游戏发行业务；2016年5月，公司在互动平台表示公司参投了角川游戏，该商业决策未达到公告披露标准，因而未发布公告。此前有媒体报道称，此次奥飞娱乐购入了角川游戏9.92%的股权。公开资料显示，角川游戏为日本第四大出版集团角川集团旗下游戏公司，该公司曾开发过《舰队Collection》、《电锯糖心》等多款著名游戏作品。",
		"参股新三板": "公司的参股公司北京万象娱通网络科技股份有限公司近日收到全国中小企业股份转让系统有限责任公司出具的《关于同意北京万象娱通网络科技股份有限公司股票在全国中小企业股份转让系统挂牌的函》（股转系统函[2015]7031号），同意万象娱通股票在全国中小企业股份转让系统挂牌，转让方式为协议转让，同时，按规定中国证监会豁免核准万象娱通股票公开转让，万象娱通挂牌后纳入非上市公众公司监管。",
		"机器人概念": "2016年1月，公司发布公告宣布投资5000万元入股北京光年无限科技有限公司，该公司为云端机器人大脑“图灵机器人”的研发企业。同时公司召开“让科技更温暖”主题发布会，会上宣布启动智能S计划。计划投入20亿元研发包括智能机器人、可穿戴手表等智能终端，同时宣布了与法国蓝蛙的战略合作。",
		"智能穿戴": "2016年1月，公司召开“让科技更温暖”主题发布会，会上宣布启动智能S计划。计划投入20亿元研发包括智能机器人、可穿戴手表等智能终端，同时宣布了与法国蓝蛙的战略合作。",
		"人工智能": "2016年1月，公司发布公告宣布投资5000万元入股北京光年无限科技有限公司，该公司为云端机器人大脑“图灵机器人”的研发企业。同时公司召开“让科技更温暖”主题发布会，会上宣布启动智能S计划。计划投入20亿元研发包括智能机器人、可穿戴手表等智能终端。"
	}
}