{
	"名称": "中电兴发",
	"code": "002298",
	"全名": "安徽中电兴发与鑫龙科技股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "公共安全与反恐、智慧城市，输配电及控制设备制造及服务、电力设计及服务",
	"产品": "公共安全与反恐、新型智慧城市、智能输配电设备及元器件、智慧新能源、电力设计及服务",
	"概念": "智能电网，充电桩，无人机，5G，PPP概念，安防，股权转让，轨道交通，燃料电池，智慧城市",
	"概念y": "中证1000-100%  国家安全-72%  冬奥会-70%  共享汽车-68%  液流电池-66%  视频监控-30%  元器件-23%  无人机-21%  充电桩-18%  深港通-12%  锌电池-8%  锌溴液流电池-7%  新能源-5%  安防-4%  仪电仪表-3%  智能电网-3%  氢燃料电池-3%  皖江区域-0%  阅兵-0%",
	"概念详情": {
		"智慧城市": "2018年3月14日晚公告，公司全资子公司中电兴发作为联合体成员在庄河市智慧城市一期工程PPP项目中中标，中标金额为3.09亿元，并于近日收到该项目的中标通知书。2018年1月31日晚间公告称，公司全资子公司中电兴发与河北广电信息网络集团股份有限公司(以下简称河北广电)，签署了《河北广电智慧产业数据中心暨新型智慧城市建设合作框架协议》。资料显示，中电兴发为中国新型智慧城市建设、大数据运营及诸多智慧应用领域行业内具有“九甲”资质、少数具备十亿元级项目建设运营经验的投资商和总集成商。2017年11月30日晚公告，公司全资子公司中电兴发近日与凤凰县经济和信息化局签订了《凤凰县智慧城市建设PPP项目合同》。本次合同总投资20亿元，占公司2016年度营收的120%；按照合同约定的合作期限20年测算，年均合同投资金额为1亿元，占2016年营收的6.01%。2017年10月24日晚间公告，全资子公司北京中电兴发科技有限公司预中标凤凰县智慧城市建设PPP项目，即为项目预中标成交社会资本方。项目整体实施总投资估算为20.10亿元，合作期限拟设为20年。项目的中标将助推中电兴发在智慧城市业务的快速发展，将对公司经营业绩产生积极的影响。",
		"智能电网": "公司专业生产各种高低压成套开关设备、高低压元件、自动化、电力电子、变压器、新能源和铁路专用智能型箱式变电站，被认定为国家级“企业技术中心”企业和国家级创新型试点企业，是全国输配电行业综合实力最强的制造企业之一，相继与法国施耐德、美国通用、德国西门子、瑞士ABB等国际知名公司建立了技术、应用及商务合作伙伴关系。",
		"充电桩": "拥有丰富的市政客户资源,有充电桩、充电站系统化解决方案;交直流充电桩生产销售情况良好,无线充电桩目前已完成研发和试验。2014年7月15日，公司在互动平台透露，目前公司部分自动化控制系统及元件己进入充电桩业务。",
		"氢燃料电池": "与美国ZBB公司、美国POWERSAV公司、芜湖华瑞送变电建设有限公司合资成立了安徽美能储能系统有限公司，生产锌溴液流储能电池。",
		"安防": "2015年4月，鑫龙电器拟总价17.25亿元收购中电兴发100%股权(增值率405.78%)，中电兴发主营业务是以物联网、大数据、云计算等新一代信息技术为基础，主要面向公安、军队、司法、市政部门及企事业单位提供端到端、一体化的涵盖信息感知、传输、存储、计算、处理、应用等环节的系统解决方案、产品及运营服务。此外，中电兴发采取智能前端装置加全智能后端报警与视频应用聚效平台实现恐怖活动的秒级反应和处理,极大改善传统安防体系效率。通过反恐机器人、超微光感知摄像头，将报警方式延伸至视觉、听觉、嗅觉、触觉等多种方式，并实现全天候监控。",
		"无人机": "国家火炬计划重点高新技术企业;配套生产的涵道式四旋翼无人机进入了公安部列装名录。",
		"PPP概念": "2018年3月14日晚公告，公司全资子公司中电兴发作为联合体成员在庄河市智慧城市一期工程PPP项目中中标，中标金额为3.09亿元，并于近日收到该项目的中标通知书。2017年6月28日晚间公告，公司全资子公司北京中电兴发成为新疆“智慧伊宁县”公共安全综合平台（雪亮工程）建设项目社会资本方采购第一中标候选人，中标额2.24亿元。该项目合同顺利实施，将增强中电兴发智慧城市PPP项目的运维服务经验并产生示范效应。",
		"5G": "中电鑫龙2017年8月18日晚间公告，在中国联通实施混改的背景下，公司全资子公司中电兴发合作组建控股项目公司，与云南联通进行移动业务社会化合作。合作区域为曲靖、楚雄、普洱、昭通四个州市，建设内容为4G基站及配套传输网络。中电兴发将获得云南联通项目建设6亿元的总承包，并通过间接参与以上州市的运营工作获得佣金收入分红。"
	}
}