{
	"名称": "格林美",
	"code": "002340",
	"全名": "格林美股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—新材料",
	"业务": "废弃钴镍钨资源与电子废弃物的循环利用以及钴镍粉体材料、电池材料、碳化钨、金银等稀贵金属、铜与塑木型材的生产、销售。",
	"产品": "电池材料与电池原料（硫酸镍、硫酸钴、四氧化三钴、三元前驱体、三元正极材料、钴酸锂等）、钴镍粉末产品（含钴粉、草酸钴、碳酸钴、镍粉等）、电子废弃物与报废汽车拆解（含废旧家电拆解、废五金、废塑料、电积铜、塑木型材等）、钨钴制品（碳化钨、硬质合金、钴片等）、环境服务（含固体废物处置、污水治理、江河治理等）",
	"概念": "锂电池，新能源汽车，电子商务，参股新三板，大数据，动力电池回收，固废处理，光伏概念，互联网+，节能环保，宁德时代概念，融资融券，深股通，石墨烯，特斯拉，污水处理，稀缺资源，小金属概念，证金持股",
	"概念y": "深证成指-100%  三元锂电池-65%  镍矿-63%  电池回收-37%  钴-35%  循环经济-32%  锂电池正负极材料-31%  重金属治理-31%  废品回收-27%  有色金属-26%  新能源汽车-22%  新能源汽车-22%  再生资源-22%  小金属-19%  石墨烯-18%  锂电池-15%  再生金属-12%  生态环境保护-11%  污水处理-10%  互联网+-9%  旧电器回收-6%  固废处理-6%  危险废物治理-6%  节能环保-5%  深港通-5%  美丽乡村-4%  低碳-4%  中证500-3%  中小板指-3%  锆-3%  电子商务-3%  大数据-2%  特斯拉-2%",
	"概念详情": {
		"锂电池": "2018年中报称，公司已建成荆门-泰兴-余姚三大锂离子电池三元材料前驱体智能制造基地，建成以无锡为中心的世界先进车用动力锂离子电池材料智能制造基地。2017年年报称，公司正极材料年出货量8000吨，进入行业前五名，并荣获第三届起点金鼎奖\"2017年度中国动力锂电池正极材料十大品牌\"称号；公司和镍钴锰酸锂三元正极材料L-5550分别入围2017年度锂电产业循环利用先锋企业和2017年度畅销产品-材料奖。",
		"宁德时代概念": "2016年与邦普公司签订了《正极材料前驱体委托加工战略合作协议》,邦普公司计划2016-2021年每年向公司采购不少于1万吨镍钴锰氢氧化物前驱体;邦普公司为宁德时代的控股公司。",
		"新能源汽车": "2017年年报称，公司围绕打造\"电池回收—原料再造—材料再造—电池包再造—新能源汽车服务\"新能源全生命周期循环价值链，积极构建\"1+N\"废旧电池回收利用网络，先后与三星、东风等60多家车企、电池企业签订了电池回收处理协议。2016年4月公告，公司与东风襄旅及三星环新签订战略合作协议，拟共建具有全球竞争力的新能源汽车绿色供应价值链与循环利用体系。本次三方合作，预计2016年首期合作规模为2000辆纯电动物流车及专用车，三星环新是全球最大的锂电池及动力电池制造公司三星SDI与安徽环新集团、西安高科集团共同建立的中韩合资企业，在纯电动物流车项目上已与东风汽车展开合作。公司2015年11月11日公告，11月10日，公司与荆门市政府签署了《关于建设车用动力电池材料与工业固体废物处理等项目的合作协议》，拟在荆门新增投资10.068亿元，建设车用动力电池材料项目与固体废物处理等项目；",
		"节能环保": "以再生资源回收利用为核心,产业链延伸到新能源汽车和危废处置领域;2017年废弃资源综合利用业务营收52.21亿元,占比48.55%。",
		"固废处理": "以再生资源回收利用为核心,产业链延伸到新能源汽车和危废处置领域;2017年废弃资源综合利用业务营收52.21亿元,占比48.55%。",
		"特斯拉": "通过韩国ECORPO公司NCA电池材料合作,成为特斯拉的间接供应商.",
		"小金属概念": "公司在深圳建有电子废弃物处理与塑木型材循环再造工厂，在湖北建有占地600亩循环利用产业园，年处理各种废旧电池、电子废弃物和钴镍废弃资源达到5万吨以上，循环再造超细钴镍粉末、塑木型材等各种高技术产品达到7000吨以上，为中国电子废弃物、废旧电池与废弃钴镍资源循环利用与低碳资源化的产业基地，创立了“从废弃物收集－循环产品再造－替代进口产品－行业名牌产品”高端循环模式。2013年，公司钴镍粉体销售3055.60吨，同比增长2.04%；四氧化三钴销售6798.13吨，同比增长88.46%；三元电池材料销售800.63吨，同比增长53.13%；碳化钨销售1202.04吨，同比上升43.17%。)2012年11月，证监会核准公司以2.72亿购买凯力克钴业51%股份(评估值5.33亿，增值率36.62%)，其主要产品为金属钴及锂电池正极材料前驱体(四氧化三钴）。",
		"电子商务": "格林美2014年12月8日午间公告，公司与上海悦易网络信息技术有限公司(简称“爱回收”)经协商，双方于2014年12月7日签署了战略合作框架协议。协议有效期一年，自2014年12月7日起2015年12月7日止。据协议，格林美作为爱回收在中国境内的优先指定的环保处理合作企业，爱回收将回收到的报废手机、笔记本、电池等电子产品及配件交给格林美进行处理，格林美同意对其进行无危害的环保处理；爱回收和格林美建立长期品牌合作关系，共同建设市场营销体系和回收服务体系；另外，爱回收和格林美保持资本和股权层面合作的机会，双方保持积极沟通和磋商。据介绍，爱回收拥有二手电子产品回收的较大的渠道和电子平台。公司表示，本次签署战略合作框架协议，有利于整合双方的业务结构，两家在环保领域独具特色的公司将开展从线下到线上，互融互通的合作，促进公司从现有多层次的线下回收网络走向建立覆盖全国的电子商务回收网络，强化公司电子废弃物等城市矿山循环产业的原料保障体系建设，能进一步提升公司的盈利能力与核心竞争力。",
		"互联网+": "格林美（002340）对公司互联网战略表现出浓厚兴趣。公司表示，不会考虑自建网站，而是与知名网络公司合作，目前已经与爱回收网达成战略合作协议，公司将充分利用网络资源，整合线下和线上资源，强化渠道建设，打造再生资源云回收。爱回收网是国内最大的互联网回收公司，创立与2011年，以互联网的方式向社会回收二手电子产品，同时与易迅、一号店等电商网站合作数码产品的以旧换新业务。格林美去年12月与爱回收网达成战略合作协议，并表示将参与其C轮融资，与其他各方资本共同推动爱回收网的发展壮大。",
		"光伏概念": "与比亚迪公司合资设立的储能电站(湖北)有限公司先后在荆门、武汉、江西等安装4个光伏电站。",
		"污水处理": "2017年年报称，成功BOT中标荆门高新区工业污水处理厂，大幅提升公司发展环境容量，为站稳百亿循环产业保驾护航。2015年11月3日午间公告，公司与全球最大的资源再利用、废弃物服务与水资源管理企业之一雷曼迪斯于11月2日签署了《关于开展水资源治理与再生资源循环利用的意向战略合作协议书》。协议内容包括，双方以公司循环产业园及其所在地城市为合作基地开展湖北省内的工业污水处理、城市污水处理、江河综合治理等业务的合作，开展湖北省内再生资源循环利用业务合作等。意向书有效期从2015年11月3日至2016年3月31日。",
		"石墨烯": "属于产业链下游,下游应用方面,合作方在石墨烯在锂离子电池中的运用申请了多项专利.",
		"大数据": "2017年年报称，格林美打造的云储存信息中心，是十六个基地的大数据中心，储存容量达到400万GB。",
		"参股新三板": "格林美2016年1月5日晚间公告，拟收购江苏广和慧云科技股份有限公司的11.47%股权。2016年3月公告，公司拟通过控股子公司参与新三板公司慧云股份定增，完成后持有其20%股份。",
		"稀缺资源": "公司形成了中国最完整的稀有金属资源化循环产业链，是世界最大钴镍钨资源循环利用基地，世界最大超细钴粉制造基地，世界最大三元动力原料再制造基地。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有格林美3233.18万股。"
	}
}