{
	"名称": "星网锐捷",
	"code": "002396",
	"全名": "福建星网锐捷通讯股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "信息设备—通信设备",
	"业务": "研发、生产和销售企业级网络通讯系统设备及终端设备",
	"产品": "网络终端、企业级网络设备、通讯产品、视频信息应用、防灾减灾信息服务",
	"概念": "物联网，智能家居，云计算，5G，空铁WIFI，美团概念股，融资融券，深股通，数字中国，腾讯音乐概念，网络直播，...",
	"概念y": "深证成指-100%  IPv6-94%  去IOE-67%  智能路由器-54%  路由器-41%  网络安全-22%  WAPI-15%  国产软件-15%  WIFI-15%  移动支付-14%  云服务-14%  智能家居-14%  空中互联网-14%  支付宝-9%  深港通-8%  4G-8%  在线教育-6%  二维码-4%  阿里巴巴-3%  移动互联网-2%  网络教育-2%  宽带中国-2%  网红-0%",
	"概念详情": {
		"物联网": "公司将研制基于位置的物联网微功耗模组,并将该模组在市政、教育、政务、医疗、健康等行业实现规模化商用。",
		"智能家居": "2014年3月，为提高公司在智能社区与智能家居产品及服务方面的优势，实现产业链的升级改造，公司拟与阳光城(000671)在智能社区的优势产品集中采购、设立合资企业(注册资本5000万，占50%)、研究开发智能社区、智能家居、云呼叫服务中心及服务等方面建立战略合作关系，实现优势互补，共同应对行业的转型与升级。",
		"云计算": "子公司升腾资讯的升腾瘦客户机连续超过10年蝉联中国瘦客户机市场销量第一,5年亚太区销量第一,并在此基础积极发展桌面云与云计算终端。公司的主要产品包含网络通讯设备，云计算终端，支付POS，通讯产品，视频信息应用，车联网等领域。主要用于满足企业级用户的相关需求。",
		"在线教育": "2012年12月25日，“教育科研基础设施IPv6升级和应用示范”通过验收。据悉，该项目是国家发改委组织实施“2008年下一代互联网业务试商用及产业化专项”中的最大项目，其验收通过为“下一代互联网”全国大规模发展奠定了重要基础。中兴通讯、星网锐捷已参与该项目。据介绍，该项目在全球率先实现了自主研发的IPv6网络运行管理与服务支撑系统，已实现了100所学校校园网IPv6全面升级和普遍覆盖，IPv6用户规模超过200万。应用示范方面，公司重点开发和实现了包括高等学校网上招生等20个教育科研重大应用，并稳定持续对外提供IPv6服务。同时，项目在100个校园网上还实现了1300多个应用系统的IPv6技术升级，为网站系统的IPv6升级改造积累了经验。",
		"5G": "国内领先ICT应用方案提供商,在企业级网络技术及客户资源的核心优势基础上发挥协同效应,与华为、华三、思科等展开差异化竞争。",
		"网络直播": "公司子公司星网视易连续8年稳坐KTV娱乐点播系统市场第一，在VOD产品的市场份额达到40%以上。2015年K米发布新一代“魔云6”从“智、娱、赢”三个方面对KTV行业解决方案引入了模仿秀、游戏、多屏互动、虚拟舞台等全新的娱乐模式。其中虚拟舞台使用了增强现实技术（AR)，融合3D，在屏幕上把虚拟世界套在现实世界并进行互动，已经在经营性KTV逐步推广应用。并加入移动直播形式，使得K场内外观看直播互动，与湖南卫视《我是歌手》等合作，成为娱乐选秀、K歌大赛的线下海选通道。",
		"移动支付": "在固网POS领域发展多年,已成为该领域主流供应商;推出了智能云支付平台,涵盖了终端运维管理、应用管理、商户平台、全支付渠道等功能;子公司升腾资讯专注于网络终端和支付POS业务。",
		"文化传媒": "2017年1月公告，公司拟分别购买福建升腾资讯有限公司40%股权、福建星网视易信息系统有限公司48.15%股权，交易标的交易价格确定为10.27亿元。交易后，星网锐捷将持有两家标的公司100%股权。星网视易为数字影音娱乐解决方案供应商，市场范围覆盖中国及东南亚，为国内KTV市场的主流供应商，数字娱乐与视频应用在行业内具有明显的竞争优势。",
		"空铁WIFI": "拥有地铁互联网系统（MMIS）解决方案；满足百万级用户的并发上网认证和安全管控，同时保障百万级地铁用户的应用体验；已经应用于上海、深圳、广州等地地铁。",
		"数字中国": "福建省云计算设备供应商,企业级网络设备市场为国内领先品牌,其中教育行业市场占有率第一;网络终端(瘦客户机综合市场份额处于行业第一。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有星网锐捷2138.95万股。"
	}
}