{
	"名称": "康得新",
	"code": "002450",
	"全名": "康得新复合材料集团股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "三线蓝筹，白马股，绩优股",
	"行业": "化工—化工合成材料",
	"业务": "从事先进高分子材料的研发、生产和销售",
	"产品": "印刷包装类产品、光学膜",
	"概念": "碳纤维，虚拟现实，OLED，3D打印，白马股，人工智能，深股通，石墨烯，特斯拉，新材料概念，新能源汽车",
	"概念y": "深证成指-100%  沪深300-100%  microLED-31%  挥发性有机物-28%  裸眼3D-25%  碳纤维-20%  三星-15%  分离膜-15%  OLED-14%  3D打印-13%  高性能膜-10%  中小板指-9%  虚拟现实-6%  全息手机-4%  3D电视-4%  深港通-4%  石墨烯-3%  QLED-3%  新能源汽车-3%  电子车牌-2%  特斯拉-2%  聚丙烯薄膜-2%",
	"概念详情": {
		"碳纤维": "公司与康得集团联手打造的新能源汽车碳纤维车体及部件产业平台，包括：位于慕尼黑的KDX欧洲复合材料研发中心、KDX雷丁汽车轻量化设计中心、中安信的碳纤维产业基地、康得复合材料的工业4.0版智能化碳纤维车体及部件制造工厂，集碳纤维生产、碳纤维复合材料汽车零部件规模化制造、轻量化设计、以及工装模具设计制造于一体，将为全球的整车企业提供碳纤维轻量化总体解决方案。2017年11月28日上午11时38分，由康得集团、康得新集团、山东省荣成市人民政府共同出资建设的“康得碳谷科技有限公司年产6.6万吨高性能碳纤维项目”奠基仪式在荣成开发区隆重举行。该项目由康得集团、康得新集团、山东省荣成市人民政府双方共同出资，项目总投资500亿元，占地6660亩，分五期建设。建成达产后，年产高性能碳纤维6.6万吨、高性能碳纤维原丝16.8万吨、高性能碳纤维复合材料3万吨，预计年销售收入达到1000亿元，将打造世界级“碳谷”，成为中国碳纤维引领发展的策源地，全面推动中国碳纤维产业引领世界。公司子公司康得复材已建立碳纤维生态平台，包括研发中心和工艺技术设计。康得复材已与包括北汽、蔚来汽车等14家整车厂商开展合作，共同推进碳纤维复合材料在汽车轻量化领域的应用。",
		"3D打印": "康得新公告称，菲利浦授权(中国排他性许可)康得新在全球范围内使用600余项3D专利和专有技术，实施有关的技术秘密，并做市场化的推广。协议有效期为3年。",
		"OLED": "公司为全球预涂膜行业领导者，目前公司有五大系列80余种产品，包含BOPP基材，PET基材，预涂膜，特种膜，Nylon，3D图像，覆膜及3D图像设备等系列产品，公司已研发可用于OLED柔性显示的光学膜。",
		"新材料概念": "公司已发展成为全产业链、全系列产品的预涂膜产业集群，在规模、技术、市场、服务、成本方面处于全面领先的国际预涂膜行业领导企业。",
		"特斯拉": "据台湾《经济日报》2月有关报道，鸿海集团（富士康）旗下面板厂群创光电(原奇美电子)，已与美国电动车巨头特斯拉(Tesla)达成车用面板出货协议，鸿海甚至考虑为特斯拉到美国设置面板厂，以便就近供货。公开资料显示，2013年4月，康得新光学膜产品通过群创光电(原奇美电子)量产供货验证，成功开发群创光电等国际一线客户。",
		"新能源汽车": "公司与康得集团联手打造的新能源汽车碳纤维车体及部件产业平台，包括：位于慕尼黑的KDX欧洲复合材料研发中心、KDX雷丁汽车轻量化设计中心、中安信的碳纤维产业基地、康得复合材料的工业4.0版智能化碳纤维车体及部件制造工厂，集碳纤维生产、碳纤维复合材料汽车零部件规模化制造、轻量化设计、以及工装模具设计制造于一体，将为全球的整车企业提供碳纤维轻量化总体解决方案。",
		"石墨烯": "属于产业链下游,下游应用方面,设立全资子公司康得新石墨烯应用科技。",
		"虚拟现实": "2016年3月公告，全资子公司康得新光电拟以自有资金3500万美元，以合作设立专项投资基金的形式投资Ostendo公司。据公告披露，Ostendo公司是光用半导体技术领域的领先创新者。鉴于Ostendo公司在世界Micro-LED芯片、光场显示领域的丰富经验和领先地位，投资Ostendo公司使康得新在VR/AR、全息技术领域领先全球。",
		"人工智能": "2018年CES展将于1月9日-12日召开，此次康得新将正式发布“3D＋”战略，推出融合了裸眼3D显示技术、环境空间感知技术、人机交互整合、人工智能等多项技术的SR混合现实技术；展示融合新兴显示和人工智能技术的新零售、新商业解决方案等。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为31.3%,归属母公司股东的净利润复合年增长率为35.13%。"
	}
}