{
	"名称": "九安医疗",
	"code": "002432",
	"全名": "天津九安医疗电子股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "预戴帽",
	"行业": "医药生物—医疗器械服务",
	"业务": "家用医疗器械的研发、生产及销售",
	"产品": "传统硬件产品、iHealth系列产品、ODM/OEM产品、移动医疗通信设备产品销售、移动医疗通信设备通信服务",
	"概念": "智能穿戴，创投，小米概念，互联网+，互联网医疗，健康中国，腾讯概念，医疗器械概念，智能医疗",
	"概念y": "中证1000-100%  移动医疗-100%  互联网医疗-67%  智能医疗-45%  医疗器械-44%  医疗信息化-37%  小米产业链-32%  微信-31%  远程医疗-28%  高端医疗-27%  家庭医生-23%  健康中国-20%  医疗改革-15%  智能穿戴-15%  高血压-14%  生物医药-9%  人工智能-7%  移动互联网-7%  深港通-6%  移动健康-5%  互联网+-0%  滨海新区-0%",
	"概念详情": {
		"智能穿戴": "2017年公司年报表示，\"在健康中国建设的大背景下，公司仍以转型为主旋律，继续围绕\"以可穿戴设备及智能硬件为入口进入移动医疗和健康大数据领域，进而围绕用户建立健康生态系统\"的战略，iHealth将传统的电子血压计、血糖仪等消费类健康产品升级为智能硬件，与移动终端APP、云平台相结合，获取海量数据，为用户提供个性化服务。",
		"创投": "“九安智感健康众创空间”16年2月被纳人即家级众创密间，17年12月被科技部评“医背器械围家专业化众创空间”；入驻的初创企业和团队覆盖血压。血糖、智能安生物、称重、社区医疗、健康管理APP、企业信息化、自动化、智能太气、生物、动化等领域，已解化出Bloomsky、华来科技等优秀企业。",
		"健康中国": "在健康中国建设的大背景下，公司仍以转型为主旋律，继续围绕\"以可穿戴设备及智能硬件为入口进入移动医疗和健康大数据领域，进而围绕用户建立健康生态系统\"的战略，iHealth将传统的电子血压计、血糖仪等消费类健康产品升级为智能硬件，与移动终端APP、云平台相结合，获取海量数据，为用户提供个性化服务。",
		"互联网医疗": "九安医疗作为国内唯一一家提供移动医疗硬件设备的上市公司，公司一直在持续丰富自有品牌iHealth移动健康管理系列的产品线，主要面向消费者；2012年美国拉斯维加斯召开的CES大会，公司推出了无线血压测试仪、无线血糖测试仪和无线脂肪秤三款移动医疗新产品，前2者是升级产品，无线血糖测试仪是全新产品，三者都通过无线或蓝牙将数据传输到苹果设备上，可以通过应用上传到云端进行数据分析。在2013年的CES消费电子展上又推出了新型血氧仪和血糖仪；2016年7月公告，公司拟通过支付现金的方式购买eDevice100%的股权，交易价格为9388.43万欧元。公告显示，eDevice是为医疗器械/设备提供远程端对端连接解决方案的提供商，主要的产品和服务包括移动医疗通信设备生产销售、远程通信服务和远程监控管理平台。标的公司已成为医疗健康行业提供M2M（Machine-toMachine）通信服务的领导者，目前标的公司已在市场上投入使用的产品数量已超过350,000台。",
		"智能医疗": "公司为家用医疗电子产品供应商，主要产品为电子血压计，血糖仪等家用生理参数测试仪器和低频治疗仪等家用保健器械。公司目前已开发出多款APP应用程序，包括MyVitals、iGluco-Smart、\"爱家康\"、Layered和Library等，市场主流i的OS和安卓操作系统通用，并覆盖了iHealth全系列产品，可以检测并记录人体一系列健康指标。",
		"医疗器械概念": "家用医疗健康电子产品生产龙头,家用医疗智能硬件龙头之一;电子血压计年销售量在全球范围内名列前茅,与小米合作的eah智能血压计创单品销量记录,17年推出米家iHeath体温计;17年医疗器械收入4.43亿,占比74.09%。",
		"互联网+": "九安医疗作为国内唯一一家提供移动医疗硬件设备的上市公司，公司一直在持续丰富自有品牌iHealth移动健康管理系列的产品线，主要面向消费者。公司与北京安贞医院、北京市心肺血管疾病研究所、北京市海淀医院合作开展高血压患者自我管理项目，双方通过互联网+智能医疗设备的方式，探索高血压慢性病管理的有效模式，公司负责提供血压计产品、云平台搭建、手机端产品开发、Web端产品开发等软硬件服务。",
		"腾讯概念": "九安医疗2014年6月25日午间公告，公司已经与腾讯公司在微信平台开展合作，公司的iHealth可穿戴智能健康腕表将与微信实现对接，可以不经过手机App端，只要直接连接到微信服务号“iHealth智能腕表”，用户就可以在微信中查看、分享个人运动健康数据，该款产品将在2014年7月初在微信内的京东频道正式发布。",
		"小米概念": "公司将iHealth相关全球业务设立独立实体，新设子公司将引入小米投资作为战略投资者。完成2500万美元增资后，小米投资占新公司20%股份，公司持有70%股权，剩余10%股份作为库存股，用于未来员工股权激励。iHealth将成为小米公司移动健康领域的合作伙伴，小米公司将与iHealth在用户体验，小米电商和云服务方面开展深入合作，共同打造全球领先的移动健康云平台。"
	}
}