{
	"名称": "欧菲科技",
	"code": "002456",
	"全名": "欧菲科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "电子—光学光电子",
	"业务": "触控显示类业务、摄像通讯类业务和生物识别类业务",
	"产品": "微摄像头模组、触摸屏和触控显示全贴合模组、指纹识别模组、智能汽车电子产品和服务",
	"概念": "消费电子，小米概念，苹果概念，MSCI概念，MSCI预期，OLED，北汽新能源，车联网，互联网+，华为概念，年报预增，...",
	"概念y": "摄像头-100%  智能手机-37%  三星-27%  虹膜识别-23%  OLED-22%  虚拟现实-13%  智能识别-12%  全息手机-10%  触摸屏-8%  深证成指-7%  小米产业链-7%  人脸识别-7%  WIN8-6%  汽车电子-6%  云计算-5%  互联网+-4%  中小板指-4%  增强现实-4%  MEMS传感器-3%  互联网汽车-2%  移动互联网-2%  沪深300-1%  深港通-1%  纳米发电机-1%  碳纳米管-0%",
	"概念详情": {
		"消费电子": "公司的主营业务为触控显示类业务、摄像通讯类业务和生物识别类业务，主营业务产品有触控和液晶显示模组、微摄像头模组和指纹识别模组等，同时大力布局智能汽车、车联网和智慧城市领域。公司拥有国内规模领先、工艺技术能力达到国际先进水平的精密光学光电子薄膜元器件生产线。",
		"小米概念": "2019年2月22日欧菲科技在互动平台上表示，小米9及9SE产品均使用公司的摄像头和屏下指纹识别模组产品",
		"苹果概念": "公司是全球技术领先的触控系统及数码成像系统提供商，完整布局触控系统全产业链，涵盖强化玻璃、氧化铟锡（ITO）导电薄膜、纳米银金属网栅导电膜等产品，打通了产业链的上下游，公司是苹果等手机品牌的重要供应商。",
		"云计算": "公司于2014年7月20日发布公告称，公司拟以不超过8亿元受让德方投资100%股权，间接收购后者旗下融创天下100%股权。大股东欧菲控股承诺德方投资2014年至2016年净利润分别不低于6300万元、7500万元、9000万元。融创天下系国内领先的移动互联网应用平台产品、技术服务与解决方案提供商，移动多媒体能力模块和移动云计算中间件模块是其核心优势。",
		"互联网+": "2014年7月20日晚间公告，公司拟以不超过8亿元受让德方投资100%股权，间接收购后者旗下融创天下100%股权。融创天下系国内领先的移动互联网应用平台产品、技术服务与解决方案提供商，客户包括中国移动、央视国际、中国石油等。",
		"人脸识别": "2018年中报称，公司抢先布局3Dsensing、屏下光学式和超声波指纹识别模组，充分发挥公司的规模优势和资源整合优势，生物识别产业有望迎来新一轮的增长周期。接近欧菲光的行业知情人士表示，欧菲光人脸识别产品或将迎来客户领域的重要突破。此前，欧菲光与中国银行联合开发了一套安装于ATM的“人脸识别”系统，目前这一系统已开发完毕并送样检测。此次合作是中行在互联网金融领域的全新尝试。",
		"汽车电子": "2017年年报公司表示，在汽车电子领域，公司将重点发展ADAS和智能座舱两项业务。2016年11月，公司拟以7,020万元人民币的总对价收购华东汽电和南京天擎全部个人股权。本次收购完成后，华东汽电和南京天擎将成为上海智能车联的全资子公司。依托其在汽车行业的客户资源和资质以及在汽车电子领域的产品和技术，公司将加速在汽车智能化领域的战略布局。",
		"虚拟现实": "公司在互动平台表示，看好公司产品未来在VR/AR领域的应用，公司在南昌成立虚拟现实研究院，对外投资参股小派科技等，小派科技是国内领先的PCVR头显设备研发生产商。欧菲科技股份有限公司持股深圳市虚拟现实技术有限公司4.2860%股份，深圳市虚拟现实技术有限公司率先推出亚洲首款量产PC类虚拟现实头盔3GlassesD1。",
		"OLED": "公司薄膜式触控方案能搭配oled屏应用于ipad，在触控领域，研发布局了柔性薄膜触控感应层、3D触控感应层、3D全贴合等产品，把握OLED趋势下外挂式触控方案回归的产业机遇。",
		"智慧城市": "深圳欧菲光科技股份有限公司的主营业务为触控显示类业务、摄像通讯类业务和生物识别类业务，主营业务产品有触控和液晶显示模组、微摄像头模组和指纹识别模组等，同时大力布局智能汽车、车联网和智慧城市领域。公司拥有国内规模领先、工艺技术能力达到国际先进水平的精密光学光电子薄膜元器件生产线.公司已通过ISO9001-2000质量管理体系认证,并获得ISO14001:2004环境管理体系认证。",
		"车联网": "欧菲科技股份有限公司的主营业务为触控显示类业务、摄像通讯类业务和生物识别类业务，主营业务产品有触控和液晶显示模组、微摄像头模组和指纹识别模组等，同时大力布局智能汽车、车联网和智慧城市领域。公司拥有国内规模领先、工艺技术能力达到国际先进水平的精密光学光电子薄膜元器件生产线.公司已通过ISO9001-2000质量管理体系认证,并获得ISO14001:2004环境管理体系认证。",
		"MSCI概念": "",
		"北汽新能源": "18年1月22日,公司将持有的北汽新能源八千万股转让给全资子公司南昌欧菲光电,转让价款2.04亿元。前锋拟以资产置换及发行股份购买资产方式购买北汽新能源100%的股份,其中包括收购南昌欧菲光电所持北汽新能源的1.51%股权。",
		"华为概念": "18年10月表示,华为Mate20系列四款产品均使用了公司产品。",
		"年报预增": "公司预计2018-01-01到2018-12-31业绩：净利润180000万元至205000万元,增长幅度为120.00%至150.00%,上年同期业绩:净利润82252.14万元;",
		"柔性屏": "公司作为全球触控龙头企业,在可折叠屏和柔性触控领域具备深厚的技术储备和领先布局产业优势突出。公司基于Metalmesh和AgNW(纳米银线)的柔性触控技术产品在光电性能和机械性能方面均处于行业领先水平,可率先满足众多手机品牌旗舰机型可折叠屏的需求",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}