{
	"名称": "海康威视",
	"code": "002415",
	"全名": "杭州海康威视数字技术股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "电子—电子制造",
	"业务": "安防产品的研发、生产和销售。",
	"产品": "前端产品、后端产品、中心控制产品、工程施工、智能家居业务、其他创新业务",
	"概念": "边缘计算，人脸识别，汽车电子，MSCI概念，MSCI预期，安防，大数据，工业4.0，互联网+，机器人概念，人工智能，...",
	"概念y": "中证100-100%  中国电科-15%  TMT-12%  安防-8%  人工智能-8%  视频监控-6%  互联网+-6%  华为-5%  沪深300-5%  深港通-5%  工业4.0-4%  国企改革-4%  云计算-4%  中小板指-4%  智慧城市-3%  智能识别-3%  智能交通-3%  信息化-3%  云服务-3%  阿里巴巴-2%  人脸识别-2%  汽车电子-1%  网络安全-1%  维稳-1%  深证成指-1%  大数据-0%",
	"概念详情": {
		"边缘计算": "随着各行各业的计算业务越来越复杂，对速度的要求越来越高，云计算应运而生。但云计算的使用，要求将计算所需数据全部通过网络传送至数据中心。如此一来不仅要消耗大量的网络资源，而且传输过程会耗费大量时间，高延迟、高能耗、网络拥塞、低可靠性等问题便会出现。针对上述问题，海康威视总裁胡扬忠在论坛上表示，将AI算力注入边缘，赋能边缘智能是大势所趋。海康威视发布的AICloud框架，由云中心、边缘域、边缘节点三部分构成，实现从端到中心的边缘计算+云计算，真正做到让感知理解更有效、更精准；图像目标细节传输更高效，网络压力得到释放；数据分级应用更灵活，业务响应更敏捷。",
		"人脸识别": "安防视频监控领域龙头;深眸系列双目产品支持人脸识别、人脸动态对比,“脸谱”人脸智能分析服务器,“明眸”近景人脸识别产品,涵盖诸多边缘设备,支持大容量人脸比对及照片防假;未来重点布局生物识别技术。",
		"汽车电子": "2017年1月公告，公司的控股子公司杭州海康汽车技术有限公司(以下简称“海康汽车”)对公司控股股东中电海康集团有限公司(以下简称“中电海康”)旗下的汽车电子相关业务进行整合。康汽车以6802.06万元的交易对价收购中电海康的智慧汽车事业部资产组，最终的交割对价为7941.40万元，以1630万元收购中电海康的控股子公司杭州海康希牧智能科技有限公司(以下简称“海康希牧”)100%股权：以978万元收购中电海康持有的海康希牧60%股权，以652万元收购杨丰等7位自然人合计持有的海康希牧40%股权。",
		"大数据": "国内领先的安防产品及行业解决方案提供商;拥有安防行业海量的非结构化视频数据,以及飞速增长的特征数据(卡口过车数据、人像抓拍数据、异常行为数据等),应用于公司视频监控识别领域。海康威视是国内领先的安防产品及行业解决方案提供商。公司官网上文章《“大数据时代”安防行业商机》显示，早在2011年公司就意识到大数据的存在，特别是安防行业海量的非结构化视频数据，以及飞速增长的特征数据（卡口过车数据、人像抓拍数据、异常行为数据等）。繁多的数据种类、PB级的数据量、低价值的视频数据、快速的数据更新处理需求，这些特性都预示着安防数据已经进入一个大数据时代。面对这个新的时代，公司正积极解决安防大数据处理所面临的一系列技术问题。",
		"智慧城市": "视频安防监控绝对龙头,深耕智慧城市安防领域;依托成都科技园,进行智慧城市、系统解决方案以及显示与控制领域的研发创新。",
		"安防": "根据国际权威调查机构IMS发布的《2013年全球CCTV和视频监控设备市场调查报告》显示，海康威视DVR产品继续保持全球市场占有率第一的位置。在全球，公司率先推出D1分辨率的16路DVR，在国内，公司率先实现了H.264视频编解码算法在安防视频监控上的应用，在数码监控领域提出了DCIF分辨率的概念，率先在编码的同时实现了视频移动侦测、双编码技术，率先研制出DVR和DVS合一的嵌入式硬盘录像机等。公司还参与了我国自主研发的视音频编解码标准算法AVS的编写，是国内少数拥有自主知识产权的视频监控企业。如DS-8000AH/AHL系列ATM专用DVR、DS-8004SH/SHL系列审讯专用DVR、适用于交通工具的DS-8000HM系列车载专用DVR、防爆专用摄像机等；针对体育场馆、交通、银行等不同场所或行业的安全需求特点，为其量身定制应用软件系统，提供产品应用集成平台；2016年5月31日午间公告，公司拟和国开发展基金有限公司分别以人民币现金1.24亿元、0.5亿元共同对公司子公司杭州海康威视电子有限公司进行增资，公司还拟与国开发展基金、海康电子签署《国开发展基金投资合同》。本次国开发展基金的增资款将用于公司“互联网安防产业基地建设项目”。",
		"智能交通": "海康威视的交通智能产品，包括高清的电子警察、高清监控卡口、基于视频的交通事件的检测，交通参数的获取，以及关于停车场的诱导和停车场的管理。",
		"云计算": "2014年9月28日，公司与阿里云计算达成战略合作，将共同推动云计算和大数据技术在家庭监控、个人安全生活及平安城市建设等领域的应用。",
		"央企国资改革": "公司实控人为中国电子科技集团有限公司，属于中央国有企业。",
		"互联网+": "2014年8月份，公司与乐视网信签订了合作框架协议，将在云服务、智能硬件、视频内容等方面展开深入合作。主要合作范围有：基于萤石系列的摄像机与乐视的智能电视、开发适合乐视智能电视的视频相关业务的萤石摄像机、采用“乐视”“萤石”双品牌的模式进行市场营销；发挥乐视内容与生态链的优势、将乐视网TV版、letvstore等服务集成到萤石互联网视频盒子上。将海康萤石云APP或SDK软件开发集成到乐视的盒子与超级电视等终端；乐视在全球布有约300个CDN节点，3.5T带宽，萤石云业务从技术、商务的角度与乐视云平台来开始合作的尝试；以及基于双方产品及资源，协作开展智能家居、商业楼宇等项目型合作等。",
		"机器人概念": "2016年9月6日晚公告，公司与晶盛机电签订战略合作协议，双方将在智能仓储及工业机器人、行业无人机、AOI检测设备及工业相机、智能物流及智能物联工厂等领域展开商务、研发、项目管理的全面合作。海康威视承诺优先推动支持晶盛机电在LED、光伏领域的“智能制造，智慧化工厂”市场拓展，晶盛机电承诺系统集成方案优先使用海康机器人、机器视觉系统及相应的软件系统。",
		"工业4.0": "2016年9月公告，公司与晶盛机电签订战略合作协议，双方将在智能仓储及工业机器人、行业无人机、AOI检测设备及工业相机、智能物流及智能物联工厂等领域展开商务、研发、项目管理的全面合作。海康威视承诺优先推动支持晶盛机电在LED、光伏领域的“智能制造，智慧化工厂”市场拓展，晶盛机电承诺系统集成方案优先使用海康机器人、机器视觉系统及相应的软件系统。",
		"MSCI概念": "公司主营业务安防产品的研发、生产和销售,为权重股、一线蓝筹、白马股、绩优股，被MSCI指数纳为样本股。",
		"人工智能": "海康威视AICloud架构由边缘节点，边缘域和云中心三个层级构成。边缘节点侧重多维感知数据采集和前端智能处理，边缘域侧重感知数据汇聚，存储，处理和智能应用，云中心侧重业务数据融合及大数据多维分析应用。数据从边缘节点到边缘域，实现“聚边到域”，从边缘域到云中心，实现“数据入云”。边缘域和云中心可多级多类，根据不同应用，边缘域汇聚的数据和传到云中心的数据在格式和内容上也会不同。边缘域所发挥的作用就像足球“中场”，负责决定在什么时候，将什么样的数据，处理到什么程度，发送到云中心，实现“按需汇聚”。2017年，公司围绕AICloud架构，完成了边缘节点，边缘域，云中心的核心产品布局，将AI注入到产品，通过技术创新和产品创新持续引领市场。",
		"物联网": "公司根据AICloud“边缘感知、按需汇聚、多层认知、分级应用”核心原则，携手各行业合作伙伴，致力于推动物联网产业的发展。2017年10月，公司发布了智能物联网“海康AICloud架构”，旨在从产品到解决方案全面引入AI技术。“AICloud有望对整个行业起到引领作用。”陈宗年告诉记者，AICloud是根据安防行业的技术演进和业务发展需要，结合物联网、AI技术的大规模应用而产生的，它不仅仅是技术架构，更重要的是一种行业发展理念，是智能物联网的基础设施、数据、平台、应用等的融合。AICloud遵循“边缘感知、全网认知、按需汇聚、分级应用”核心理念，可以将智能芯片、智能分析、深度学习、大数据等技术应用串起来，解决物联网智能应用上的问题。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}