{
	"名称": "达实智能",
	"code": "002421",
	"全名": "深圳达实智能股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "建筑智能化及建筑节能服务，同时提供工业自动化系统集成和IC卡读写设备的生产、销售业务",
	"产品": "智慧建筑及节能、智慧交通、智慧医疗",
	"概念": "二维码识别，PPP概念，雄安新区，参股保险，轨道交通，互联网医疗，节能环保，深股通，数字中国，腾讯概念，物联网，智慧城市，智能家居，智能交通",
	"概念y": "深证成指-100%  中证1000-100%  智慧城市-72%  互联网医疗-58%  地震交通应急指挥系统-48%  轨道交通-27%  雄安新区-25%  智能家居-13%  绿色建筑-11%  智能酒店-10%  建筑节能-9%  智能建筑-6%  人工智能-5%  合同能源管理-4%  深港通-4%  节能环保-4%  指纹识别-0%",
	"概念详情": {
		"PPP概念": "公司中标及签约洪泽湖医养融合体智慧医院等PPP项目合同额22.7亿元，在智慧医院领域的整体建设服务能力和PPP创新模式得到有力印证。2017年6月公告，公司作为牵头单位的联合体预中标江苏省淮安市洪泽区人民医院异地新建工程PPP项目，总投资为15.71亿元人民币。",
		"二维码识别": "公司近日与深圳市腾讯计算机系统有限公司、财付通支付科技有限公司签订《“智慧交通”创新应用合作框架协议》。三方在“智慧交通”出行基于硬件设备和软件集成整体解决方案合作结成重要合作伙伴关系，共同负责交通二维码(地铁+公交)行业应用标准的起草与制定。",
		"节能环保": "2015年8月14日，“融智节能环保（深圳）有限公司”在前海正式揭牌成立，合资公司将以合同能源管理服务为主营业务，为用户提供节能环保领域的相关技术服务。融智公司由深圳达实智能股份有限公司、三菱日联租赁株式会社及仲利国际租赁有限公司合资在深圳前海合资设立。",
		"智能家居": "2014年8月19日，公司在最新发布的《投资者关系活动记录表》中介绍，住宅智能化业务分为小区智能化系统和智能家居业务，公司目前主要聚焦在小区智能化系统，但智能家居市场由于目前标准化程度不大，差异性较大，公司采取的是与地产商合作，成栋成片的实施智能家居项目。",
		"互联网医疗": "2015年5月4日公告称，拟以发行股份及支付现金方式，收购久信医疗100%的股权。久信医疗为国内数字化手术室、洁净手术室等医院洁净用房整体解决方案专家，其业务是构成数字医院建设乃至智慧医疗产业链的重要环节；2016年7月22日下午，达实智能与就医160签署战略合作协议，双方将在互联网医疗领域展开战略合作。根据协议，达实智能与就医160将基于各自优势，在智慧城市、智慧医院和用户服务等三大领域开展深度合作。在智慧医院领域，提供智慧医院整体建设方案，打造全生命周期的绿色医院，并通过医院服务流程优化，提升医院运营效率，改善患者就医体验，实现医院“智慧化”一站式建设服务。在用户服务领域，打造面向用户的互联网健康管理平台，提供健康咨询、患者健康教育、慢病管理等用户全生命周期的医疗健康服务。",
		"智慧城市": "2016年7月22日下午，达实智能与就医160签署战略合作协议，双方将在互联网医疗领域展开战略合作。根据协议，达实智能与就医160将基于各自优势，在智慧城市、智慧医院和用户服务等三大领域开展深度合作。在智慧城市领域，基于城市级医疗信息平台，打造互联网分级诊疗体系，并提供健康大数据应用增值服务，为国家深化“医改”提供技术平台与运营服务支撑。2016年3月22日公告，公司与招商证券股份有限公司签订了《招商证券新数据中心建设项目（一期）总承包项目合同》，合同金额1.14亿元。公司表示此次项目是公司深耕智慧城市数据中心业务的重要收获，充分体现了公司为国内大型金融机构提供先进的全生命周期的IDC建设与运维服务的的竞争优势；公司充分利用上市公司资本平台的优势，以客户和项目的融资需求为出发点，将业务与金融创新结合，在智慧城市运营及服务中辅以合同能源管理、买方信贷、BT、融资租赁等方式，形成\"技术+金融\"的商业模式，提高服务大客户、大项目的能力。同时基于市场需求，与第三方机构共同构建体系化的创新服务模式。",
		"参股保险": "2017年4月23日晚公告，公司拟与山东高速集团、泰山财险、南山铝业、重庆协信远创实业、山东天业房地产开发集团有限公司共同发起设立泰山健康保险股份有限公司。泰山健康保险拟定注册资本为30亿元。公司使用自有资金及自筹资金出资6亿元，持有泰山健康保险20%股份。",
		"雄安新区": "投资5亿元在雄安新区设立子公司,成为雄安新区首批取得工商营业执照的企业;中标保定市妇幼保健院迁址新建项目,开拓雄安新区智慧医疗市场;与河北建设集团签署战略合作协议,打造绿色、智慧的高品质装配式建筑建设。",
		"物联网": "公司构建统一的物联网感知层、大数据集成层与创新应用层三层技术体系；机电智能管控平台通过建筑运行数据的集中管理，实现子系统间的数据共享，并以标准通信协议共享至阿里云，为用户提供综合监控、设备管理、能源管理等应用。",
		"智能交通": "2018年上半年，公司继续坚持\"做大做强智慧医疗、做精智慧建筑和智慧交通\"的发展战略，顺应宏观经济与产业变革新环境，持续强化技术创新和市场开拓力度，通过加强主业聚焦等举措布局未来，取得显著成效，订单(签约及中标待签约)金额比上年同期增长83%,为公司未来业绩稳步上升奠定了坚实的基础。",
		"数字中国": "达实智能表示，腾讯及财付通拥有在用户覆盖及金融支付领域的优势及经验，而达实智能拥有在智慧城市、智慧交通领域的软硬件集成技术及客户优势，三方以合作创新推动数字中国发展，共同打造绿色、智慧的高品质城市综合运营体系，有利于公司在智慧交通领域向数据延伸，增强公司的竞争优势和市场优势,对公司智慧城市业务发展有着积极的促进作用。"
	}
}