{
	"名称": "四维图新",
	"code": "002405",
	"全名": "北京四维图新科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "导航电子地图的开发和销售",
	"产品": "导航电子地图、智能交通信息服务",
	"概念": "卫星导航，芯片概念，智能交通，MSCI预期，车联网，大数据，独角兽概念，互联网+，年报预增，汽车电子，人工智能，融资融券，深股通，特斯拉，腾讯概念，网约车，蔚来汽车概念，无人驾驶，智慧城市",
	"概念y": "深证成指-100%  中证500-100%  地图导航-100%  室内地图-80%  地理普查-61%  三维地图-49%  LBS-37%  智能驾驶-33%  互联网汽车-32%  卫星导航-26%  环境遥感-21%  地理信息-21%  车联网-19%  汽车电子-15%  智慧城市-14%  北斗导航-14%  淘宝生活圈-12%  TMT-11%  中国航天-10%  互联网+-9%  中小板指-8%  无人驾驶-8%  特斯拉-8%  激光-7%  网约车-7%  智能交通-5%  诺基亚-4%  深港通-4%  阿里巴巴-3%  激光武器-3%  国产软件-2%  移动互联网-1%  远程医疗-0%  空天一体化-0%  O2O-0%",
	"概念详情": {
		"卫星导航": "公司已成为导航地图、导航软件、动态交通信息、位置大数据以及乘用车和商用车车联网解决方案领域的领导者。在导航业务板块，持续提升地图数据的质量、生产效率和导航软件的用户体验，开拓新兴应用领域，挖掘地图数据的潜在价值，扩大导航用户覆盖范围，成为世界一流的地图数据与导航软件供应商。",
		"芯片概念": "四维图新旗下“杰发科技”芯片端业务的加入，为集团营收开辟了一大入口，而其战略意义远比营收数字更为重要。目前，杰发科技结合强大的平台服务系统，已推出针对自家车联网软件优化的车载芯片方案。",
		"智能交通": "公司产品包括车载导航、消费电子导航和电子地图服务，是国内导航电子地图龙头企业，拥有国内最大规模的导航电子地图数据库和更新网络体系，在中国车载导航地图市场份额超过60%;在GPS手机地图市场占有率达到68.64%、在PND地图市场占有率为18.73%;每天通过LBS和互联网地图服务使用公司地图产品的点击量达9100万次；在移动位置服务领域与中国移动、电信等深度合作，而在互联网地图服务领域，百度、腾讯、携程等网站均使用了公司导航地图。",
		"车联网": "在车联网业务板块，以智慧车联网云服务平台为基础，以智能汽车大数据融合为核心，建立与车厂及第三方合作伙伴共生共荣的新型合作关系，打造国内领先的车联网大数据一体化平台。2017年12月24日晚间公告，四维图新拟收购大股东所持中寰卫星37.4%股权。公司表示，本次股权收购将有助于公司强化商用车联网业务布局，为中寰卫星下一步引入战略及财务投资者、加强和优化核心团队激励机制提供良好基础。2017年9月7日早间公告，四维图新与江西爱驰亿维实业有限公司战略合作，爱驰亿维选定四维图新作为其车联网整体解决方案的合作伙伴，同时，爱驰亿维子公司江西亿维指定四维图新为其第一款车型的车联网平台定点供应商。",
		"智慧城市": "导航地图有助缓解交通拥堵。中国领先的导航地图和动态交通信息服务提供商，由国家测绘局创建的唯一专业从事测绘的国家级公司。公司是中国第一、全球第五大导航电子地图厂商，连续7年在中国车载导航地图市场份额超过60%，连续3年在手机导航地图市场份额超过50%，并在移动位置服务、互联网地图服务、交通信息服务领域全面领先。",
		"特斯拉": "特斯拉中国的独家导航地图商;目前特斯拉使用的传统地图和ADAS地图均为四维图新提供.",
		"互联网+": "公司产品包括车载导航、消费电子导航，公司为中国第一、全球第五大导航电子地图厂商，在中国车载导航地图市场份额超过60%；在GPS手机地图市场占有率达到68.64%、在PND地图市场占有率为18.73%；每天通过LBS和互联网地图服务使用公司地图产品的点击量达9100万次。",
		"无人驾驶": "国内导航电子地图龙头,全球第五大导航电子地图厂商,包括车载导航、电子地图服务等子公司杰发车载信息娱乐芯片市场的市占率为国内第一;特斯拉中国导航地图合作伙伴,国产首颗ADAS芯片已经量产;2018年1月英特尔将同上汽集团以及中国导航地图公司四维图新一起,在自动驾驶和高清地图领域展开合作;参投Papillary,是一个利用计算机视觉技术从街景图像中提取地图数据的平台。国内导航电子地图龙头,全球第五大导航电子地图厂商,包括车载导航、电子地图服务等子公司杰发车载信息娱乐芯片市场的市占率为国内第一;特斯拉中国导航地图合作伙伴,国产首颗ADAS芯片已经量产;2018年1月英特尔将同上汽集团以及中国导航地图公司四维图新一起,在自动驾驶和高清地图领域展开合作;参投Papillary,是一个利用计算机视觉技术从街景图像中提取地图数据的平台。",
		"腾讯概念": "2016年12月26日晚间公告，公司全资子公司图新香港将出资不超9700万欧元，与腾讯全资子公司OrientalPower及新加坡政府投资公司子公司Rocco，共同投资荷兰公司SIWAY，图新香港将持有SIWAY公司40%股权，由SIWAY公司收购世界领先的汽车导航电子地图服务商HERE公司10%的股权。2014年6月，控股股东协议转让完成过户登记手续。2014年5月，国务院国资委同意控股股东中国四维将7800万股公司股份转让给腾讯产业基金，单价为15.04元/股，转让总价为11.73亿元。本次权益变动后，中国四维股权比例为12.58%，腾讯产业基金股权比例为11.28%，公司将没有实际控制人；",
		"汽车电子": "2017年年报称，公司通过收购杰发科技，实现了向车载芯片领域的业务布局。",
		"网约车": "公司是中国领先的导航地图和动态交通信息服务提供商，由国家测绘局创建的唯一专业从事测绘的国家级公司。公司是中国第一、全球第五大导航电子地图厂商，连续7年在中国车载导航地图市场份额超过60%，连续3年在手机导航地图市场份额超过50%，并在移动位置服务、互联网地图服务、交通信息服务领域全面领先。",
		"人工智能": "公司与博世集团、Mobileye、HERE、清华大学、武汉大学、北京航空航天大学等国际领先企业及科研院校建立深度的合作关系，在环境感知与认知、自动驾驶地图、高精度定位、智能导航与决策、位置大数据、人工智能辅助等关键技术共同开展技术合作，推进技术创新或产品商业化落地。",
		"大数据": "在位置大数据服务业务板块，基于海量多源位置大数据，聚焦算法和服务，面向不同行业的应用场景和需求，提供企业级位置智能方案，成为国内最大的一站式位置大数据信息平台服务供应商。日前，四维图新联手云南省公安厅，基于成熟的大数据、云计算及移动互联网技术，积极推进云南公安机关大数据建设，共同探索大数据建设新模式，为云南公安重点项目的顺利落地提供保障。这是继四维图新位置大数据平台产品MineData落地于交警、交通、物流、运营商、政府扶贫等众多领域后，首个应用在公安系统的成功案例。",
		"年报预增": "公司预计2018-01-01到2018-12-31业绩：净利润45083.93万元至53039.92万元,增长幅度为70%至100%,上年同期业绩:净利润26519.96万元;",
		"独角兽概念": "滴滴、蔚来影子股;在基于位置信息的移动互联网服务领域与滴滴进行合作研发和新科技方向探索;在2016年与蔚来汽车签署合作协议",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}