{
	"名称": "启明星辰",
	"code": "002439",
	"全名": "启明星辰信息技术集团股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "专注于信息安全领域，已经形成安全产品和安全服务两条业务主线，可以较为完备地覆盖客户的网络安全需求。",
	"产品": "安全网关、安全检测、数据安全与平台、安全服务与工具、硬件",
	"概念": "网络安全，云计算，军民融合，大数据，工业互联网，军工，美团概念股，融资融券，深股通，腾讯概念，新基建，智慧城市",
	"概念y": "深证成指-100%  中证500-100%  去IOE-59%  网络防火长城-56%  超级计算机-52%  网络安全-48%  云计算-37%  WAPI-35%  国家安全-34%  声纹识别-14%  车联网-14%  军民融合-9%  深港通-9%  软件-7%  中小板指-3%  大数据-3%  数据存储-1%  阅兵-0%  亚马逊-0%  军工-0%",
	"概念详情": {
		"网络安全": "统一威胁管理(UTM)、入侵防御&检测（IDS/IPS）、安全内容管理领域內龙头;产业链在业内最为完整,产品线覆盖安全网关、安全检测、平台工具、数据安全、安全服务五大领域政府和军队市占率80%,为世界500强中60%的中国企业客户提供安全产品及服务,对政策性银行、国有控股商业银行、全国性股份制银行实现90%的覆盖率;参与了杭州城市数据大脑计划.",
		"云计算": "公司的安全管理平台（SOC）已经可以应用在云端。在云环境下，SOC可以采集云计算平台上物理主机和虚拟主机的日志和网络流量，同时可将整个SOC迁移到云计算平台上运行，从而保障系统安全运营。",
		"大数据": "子公司合众数据专注于大数据处理技术和安全数据交换产品研发与销售的专业信息安全厂商,掌握了目前国內最先进的数据镜像复制技术,支持各种主流数据库,可以无干扰获取数据,广泛应用于大数据的采集、复制、集中及灾备等领域。公司在安全运维、专业安全服务方面保持市场领先地位，其它还包括防火墙(FW)、Web应用防火墙、漏洞扫描、互联网行为管控、防病毒、终端安全管理、数据防泄密、无线安全引擎、应用交付、数据隔离与安全处理、大数据处理/安全、电子印章/签名、工控安全、Vetrix云安全资源池等多个产品领域。三大国内电信运营商相继发布了大数据安管平台的规范要求，使大数据背景下的运营商安全管理需求持续发酵，启明星辰泰合本部结合在大数据领域的技术研究和积累，充分提炼在安管平台的技术领先性，在满足规范的基础版本上发布了全新的安全管理平台大数据版。产品采用全新技术架构，融合业界流行的大数据技术，针对高速信息进行采集，融合多源异构数据，结合SQL、NewSQL和NoSQL技术，实现异构海量安全数据的高效可靠存储，并以安全数据为驱动，提供智能化关联分析技术和基于机器学习的行为分析技术。",
		"军工": "公司在政府、军队/军工、电信、金融、制造、能源、交通、烟草、教育、传媒等行业是企业级用户的首选品牌,在政府和军队拥有80%的客户覆盖率.",
		"军民融合": "公司在政府、军队/军工、电信、金融、制造、能源、交通、烟草、教育、传媒等行业是企业级用户的首选品牌,在政府和军队拥有80%的客户覆盖率。",
		"腾讯概念": "2017年6月11日晚间公告，公司与腾讯云计算（北京）有限责任公司签署《战略合作协议》，双方将在政企客户云计算项目建设、产业互联网等领域的多个层面展开深入合作，在技术合作、产品推广、运营维护等方面进行战略合作，共同带动和促进在全国范围内的政企客户、产业互联网等领域的建设和发展。",
		"智慧城市": "公司与天津网信办、天津滨海新区政府签署战略合作框架协议，合作内容包括：在天津市滨海新区成立辐射京津冀地区的启明星辰安全监控预警中心与安全服务应急响应中心，构建网络安全产业生态圈，打造网络安全产业创新基地；与天津高校达成战略合作，共同创办启明星辰天津网络空间安全研究院，从事网络安全技术最前沿的研究开发；建立以天津为中心辐射京津冀地区的智慧城市安全独立运营中心。启明星辰战略布局智慧城市安全运营建设，率先提出“第三方独立安全运营”模式，并已经在成都市、杭州市、济南市、昆明市、郑州市等地开展安全运营中心业务，为智慧城市、城市云、大数据中心及其他城市关键信息基础设施建立网络安全监测、信息通报和应急处置机制，实现“全天候、全方位”的网络安全态势感知、运维服务、应急响应能力。",
		"工业互联网": "参与了工业互联网安全的国家标准以及各行业标准的起草工作,目标也是做最好的工业互联网安全领导厂商;17年2月,由北京市发改委认定批复的“面向互联网+工业及智能设备信息安全北京市工程实验室”在中关村软件园启明星辰大厦内正式落成。"
	}
}