{
	"名称": "棕榈股份",
	"code": "002431",
	"全名": "棕榈生态城镇发展股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑材料—建筑装饰",
	"业务": "风景园林规划设计、园林工程施工及苗木生产、销售。",
	"产品": "园林工程、景观设计、苗木销售、生态城镇",
	"概念": "雄安新区，美丽中国，PPP概念，股权转让，融资融券，深股通，特色小镇，虚拟现实，粤港澳大湾区，职业教育，足球概念",
	"概念y": "深证成指-100%  中证500-100%  足球-91%  美丽中国-30%  雄安新区-21%  PPP-17%  矿山生态修复-13%  迪士尼-11%  新型城镇化-11%  美丽乡村-10%  深港通-8%  虚拟现实-6%  园林-6%  增强现实-4%  职业教育-3%  林业-1%",
	"概念详情": {
		"雄安新区": "主营园林工程、生态城镇业务;17年7月与保定政府签订20亿项目,关于白洋淀生态林和绿化项目。",
		"美丽中国": "公司主营风景园林规划设计、园林工程施工及苗木生产、销售。",
		"PPP概念": "园林行业最早的民营企业之一,地产景观园林细分领域位居行业第一,“特色小镇”第1股;2016年营收39.1亿元,净利润1.21元。",
		"职业教育": "公司子公司山东棕榈以自有资金投资设立“潍坊棕榈园林职业培训学校”，主要从事园林从业技能培训和园林艺匠培训。2014年9月15日晚间公告称，为提升国内园林职业教育水平、满足公司日益增长的人员内部培训需求，公司拟设立全资子公司，暂定名为棕榈教育咨询有限公司（简称“棕榈教育”）。公司以自有资金出资5000万元，占注册资本的100%。公司表示，充分依托公司现有设计、施工、苗木三大主营业务体系的资源优势，打造一个现代化的园林教育培训产业化平台，不仅提升国内园林职业技术人才培养的水平，还可以满足公司日益增长的人员内部培训需求，提升公司品牌形象，促进市场开拓。",
		"虚拟现实": "2016年2月14日晚公告，公司拟与深圳和君正德资产管理有限公司、盐城满天星投资合伙企业(有限合伙)签署VR产业基金投资合作协议，该产业投资基金将重点聚焦VR、AR等相关技术及产业化方向，主要投资阶段为种子期、起步期与扩张期。公告显示，产业基金由和君资本担任执行事务合伙人和管理人，目前已投资加你科技、指挥家、乐客VR、第十区四个项目，分别在AR眼镜核心光学技术、VR交互技术应用、VR游乐、VR/AR虚拟孵化器连锁等领域展开布局；2016年3月14日公告，公司拟通过股权转让及增资收购乐客VR4%股权，据介绍，乐客VR为虚拟现实线下体验馆提供硬件支持、技术支持、内容支持等一体化解决方案，通过云端提供线下VR内容更新服务；2016年7月14日晚间披露公告，公司近日收到与烟台市福山区人民政府签署的《战略合作框架协议书》，双方拟合作开展5个方面的项目，项目总投资约50亿元。其中项目内容包括VR主题公园、足球学校和亲子教育项目等。",
		"足球概念": "2016年,出资3亿元收购英超西布罗姆维奇队母公司股权,成为英超概念第一股;计划未来在全国建设5-6个西布朗体育(足球)小镇。",
		"粤港澳大湾区": "广州企业,民企,主营风景园林规划设计、园林工程施工及苗木生产、销售,“特色小镇”第一股老牌园林,有望受益于大湾区的园林建设。",
		"特色小镇": "国内最早实践生态城镇建设,提出“生态城镇+”的战略转型方向,积极参与雄安新区建设。",
		"股权转让": "18年10月9日,控股股东、实际控制人吴桂昌及其一致行动人吴建昌、吴汉昌正在筹划将所持5%-8%股份通过协议转让方式转让给栖霞建设,或将涉及公司控股股东及实际控制人变更等事宜;18年4月22日,控股股东吴桂昌及一致行动人吴建昌等将其持有的5.03%股份转让给浙江一桐辉瑞股权投资有限公司,本次股份转让价格为8元/股,转让的交易对价合计5.99亿元;完成后,林从孝直接与间接方式合计持有公司股份186121.227股,占公司总股本的12.52%,成为公司新实控人。公司控股股东吴桂昌及其一致行动人与栖霞建设签署协议，拟向其转让5%至8%公司股份。若转让完成，栖霞建设将成公司控股股东，公司实控人将变更。2018年4月22日公告，公司控股股东吴桂昌及一致行动人吴建昌、吴汉昌，拟通过协议转让的方式将其合计持有的公司股份7486.47万股(占公司总股本的5.03%)转让给浙江一桐辉瑞股权投资有限公司。本次协议转让完成后，公司的控股股东、实际控制人将由吴氏三兄弟变更为林从孝。本次股份转让的价格确定为8元/股，标的股份转让的交易对价合计币5.99亿元。"
	}
}