{
	"名称": "比亚迪",
	"code": "002594",
	"全名": "比亚迪股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "交运设备—汽车整车",
	"业务": "包含传统燃油汽车及新能源汽车在内的汽车业务、手机部件及组装业务，以及二次充电电池及新能源业务",
	"产品": "二次充电电池及光伏、手机部件及组装等、汽车及相关产品",
	"概念": "锂电池，新能源汽车，充电桩，MSCI概念，MSCI预期，超级品牌，车联网，大消费，轨道交通，互联网+，融资融券，...",
	"概念y": "深证成指-100%  新能源汽车-100%  公务车-100%  中证100-100%  出租车-79%  新能源-48%  碳酸锂-31%  汽车制造-30%  三星-29%  汽车销售-25%  磷酸铁锂电池-24%  储能-22%  锂电池-21%  二手车-20%  苹果产业链-15%  六氟磷酸锂-13%  沪深300-11%  盐湖提锂-11%  互联网汽车-10%  汽车电商-10%  特斯拉-9%  深港通-9%  充电桩-7%  清洁柴油-7%  中小板指-7%  电动物流车-6%  锂矿-6%  车联网-5%  分布式发电-5%  铅酸电池-5%  互联网+-2%  元器件-1%  锌电池-1%  电动自行车-1%",
	"概念详情": {
		"锂电池": "公司主要从事二次充电电池业务、手机部件及组件业务，以及包括汽车业务。其中，二次电池与手机业务的主要客户包括诺基亚、三星、摩托罗拉等；公司立足于传统业务公司利用自身的技术优势积极研发磷酸铁锂电池、太阳能电池产品，并致力于开拓其在新能源汽车、储能电站及光伏发电等领域的应用；在动力电池领域，集团开发了高度安全的磷酸铁锂电池和高能量密度的三元电池，分别应用于电动商用车和电动乘用车领域，解决了电动汽车电池在安全性、循环寿命和续航里程等方面的全球性难题。目前，集团已在动力电池领域建立起全球领先的技术优势和成本优势，并通过动力电池产能的快速扩张建立起领先的规模优势。",
		"新能源汽车": "新能源车行业绝对龙头,16年新能源汽车销量9.6万辆,蝉联全球第一;在国内新能源汽车领域的市场份额约19.5%(第一);17年10月,其北美电动大巴工厂竣工并全面投产占地面积近4.1万平方米;18年7月,子公司中标逾55亿元纯电动客车招标项目。",
		"充电桩": "公司以磷酸铁锂电池技术为核心的储能电站，相比于抽水蓄能、压缩空气储能等现有储能技术，具有明显的成本和运行寿命优势。集团向南方电网提供的四个500kW储能分系统也已于2011年12月成功通过验收。2014年8月1日报道，公司在南京建设的全球最大规模的公交车交流充电站——沙洲停保场充电站正式通电运行。",
		"特斯拉": "公司具备动力电池、驱动电机、动力系统控制等关键技术。公司于2013年12月成功推出双模电动车“秦”。通过短途用电，长途用油的运行模式，秦不仅满足了续航里程的需求，同时也摆脱了对燃油的依赖，并被国家界定为一款新能源汽车。在公共交通领域，公司继续推动新能源汽车在全国各大城市的应用推广。深圳作为全球应用电动汽车最多的城市之一，现时共有约800台e6纯电动出租车及220台K9纯电动大巴投入运营。此外，国内的其他城市，如长沙、西安、韶关、宝鸡等，也已相继开始电动汽车的商业化运营。",
		"车联网": "车网融合是未来汽车发展的必然趋势，比亚迪在这方面具有得天独厚的优势。比亚迪拥有有IT产业群，长期与苹果、三星等国际一流IT企业合作，积累了大量的技术，可在垂直整合的基础上集成创新，其研发速度和产品匹配都有保障，公司现有专门的事业部负责汽车电子开发，已开发出遥控驾驶、手机云服务等产品。",
		"互联网+": "比亚迪拥有有IT产业群，长期与苹果、三星等国际一流IT企业合作，积累了大量的技术，可在垂直整合的基础上集成创新，其研发速度和产品匹配都有保障，公司现有专门的事业部负责汽车电子开发，已开发出遥控驾驶、手机云服务等产品。",
		"MSCI概念": "公司主营业务包含传统燃油汽车及新能源汽车在内的汽车业务、手机部件及组装业务，以及二次充电电池及新能源业务,为权重股、一线蓝筹，被MSCI指数纳为样本股。",
		"超级品牌": "比亚迪是一家中国汽车品牌，创立于1995年，主要生产商务轿车和家用轿车。比亚迪汽车遵循自主研发、自主生产、自主品牌的发展路线，矢志打造真正物美价廉的国民用车，产品的设计既汲取国际潮流的先进理念，又符合中国文化的审美观念。",
		"无人驾驶": "首条无人驾驶的跨座式单轨线路比亚迪云轨正式通车运行;与百度合作,计划3年内实现自动驾驶车辆量产。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}