{
	"名称": "林州重机",
	"code": "002535",
	"全名": "林州重机集团股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "煤矿机械、防爆电器、机器人产品制造、销售、维修及租赁服务;煤炭销售;矿建工程服务和生铁及铁精粉业务",
	"产品": "支架、刮板机、柱子、掘进机、其他产品、生铁及铁精粉、矿建工程服务",
	"概念": "军民融合，军工，机器人概念，安防，高端装备，供应链金融，光伏概念，卫星导航，页岩气，锂电池",
	"概念y": "中证1000-100%  卫星导航-52%  安防-40%  页岩气-29%  虹膜识别-23%  深港通-22%  光伏-11%  煤矿安全-11%  机器人-5%  智能识别-5%  工业4.0-5%  油气-3%  高端装备-0%  供应链金融-0%  融资租赁-0%",
	"概念详情": {
		"军民融合": "2018年4月16日晚间公告，公司与中国船舶重工集团公司第七一三研究所（“七一三研究所”）根据某型产品研制开发工作要求，经协商，就某型产品研制生产工作，达成开发合作协议。此次合作是公司在军民融合业务上的重要突破。2017年12月2日，公司收购成都天科精密制造有限责任公司55.0412%的股权，快速进入航空航天精密加工制造领域。未来，公司还将继续在军民融合领域加快布局，将军民融合业务打造成公司的优势业务板块。",
		"军工": "17年9月,公司被河南省武器装备科研生产单位保密资格认定委员会批准为三级保密资格单位;17年12月,公司收购成都天科55%的股权,快速进入航空航天精密加工制造领域.",
		"光伏概念": "2011年4月，公司总投资15000万元利用车间屋顶安装光伏太阳能组件，总装机容量为10MW。项目建成后，年均发电量为13467854kwh。其中，2012年12月，公司已经完成一期3MW太阳能光电建筑应用示范项目的建设，并通过了项目专家验收，该项目已达到可使用状态，预计每年可为公司节约电费120万元。2013年2月，公司参与的20MW太阳能光伏项目是国家2012年第二批金太阳示范工程项目，公司拟利用车间屋顶安装光伏太阳能组件，总装机容量为20MW，总投资不超过22000万元，项目建成后，年均发电量为26935706kwh，按照当地用电价格0.73元/kwh计算,每年可为公司节约电费1966万元，大大节约公司的生产成本。",
		"高端装备": "公司是国内领先的以煤炭综采支护设备为主的煤炭机械设备供应商，是全国煤矿综机配件定点生产骨干企业，产品以液压支架为主，并为客户配套生产单体液压支柱、刮板输送机、偶合器、带式输送机等煤炭综采机械设备，已成为国内最大的民营煤炭综采机械设备供应商，拥有年产液压支架2500架、重约5.5万吨的生产能力。特别在高端液压支架方面，公司研制的大倾角工作面液压支架，最大倾角可达到60度；在高强度液压支架方面，产品的工作阻力达到18000KN，支撑高度达到7.5米，已成功替代了高端进口产品。",
		"机器人概念": "2014年3月，公司与中国科学院自动化研究所签订共建“工业机器人技术工程中心”协议书，共同致力于工业用智能机器人和高新技术领域的核心技术研发、产品研制、生产应用等。协议的签署，有利于公司在工业用智能机器人方面获取核心竞争力，促进公司产业化结构调整，拓展并培育新的利润增长点。2014年7月31日晚间公告，公司拟不低于7.42元/股定增募资不超过11亿，用于“油气田工程技术服务项目”和“工业机器人产业化(一期)工程项目”建设。两个项目的执行，将促进公司实现由煤炭综采设备供应商向能源综合服务提供商的稳步转型，同时，拓展高端智能装备业务，增加盈利增长点。",
		"安防": "2014年4月，控股子公司北京中科以637万元对中科唯实科技（北京）有限公司进行增资。中科唯实是由中科院自动化研究所控股，自动化研究所模式识别国家重点实验室提供核心技术支持，数基科技（北京）有限公司和北京德泓中科投资管理有限公司共同创建的安防领域高新技术企业。增资完成后，中科唯实的注册资本由600万元增至1300万元，北京中科出资额占注册资本的49%，中科唯实原股东出资额占注册资本的51%。子公司对中科唯实进行增资并与之共同在安防领域开展合作，有利于子公司在安防领域的业务拓展，有利于调整并加快子公司科技成果的产业化步伐，培育新的利润增长点。中科唯实2012年、2013年净利润分别为-182.3万元和-209.24万元。",
		"页岩气": "林州重机与河南省煤层气开发利用有限公司签署了合作意向协议。根据协议，林州重机拟以现金出资参股河南煤层气，参股比例不超过25%。双方拟就河南鹤壁和安阳矿区煤层气地面抽采示范工程开展合作。另外，目前河南煤层气已获得渝黔湘秀山页岩气勘查区块探矿权，并正在进行相关区域勘查工作。双方拟就该区块页岩气勘查开发项目进行合作。",
		"供应链金融": "16年1月,募资21.30亿元其中153亿元拟投入供应链保理服务项目,通过供应链保理服务项目,可以为自身产业链上下游的企业提供金融服务,使其可以更加顺利的开展自身业务,增加客户黏性,17年保理业务营收1.85亿元。",
		"卫星导航": "2016年5月23日，公司与林州市人民政府签订了《合作框架协议》，就双方在卫星应用方面的相关事项达成协议。公司及子公司北京中科林重科技有限公司（乙方）拟进行卫星应用项目建设，该项目首期计划搭载定制3颗兼容卫星，利用遥感技术、数据通信技术等，组建一个初步具备对地遥感、天基ADS-B以及天地通讯能力的数字星座组网卫星系统。林州市人民政府（甲方）为进一步加强城市整体建设，提高社会管理能力，拟委托乙方就辖区内的环境监测、城市规划、土地利用等事项提供卫星遥感服务支持；2016年5月27日晚间公告，5月26日公司与安阳市人民政府（甲方）签订了《合作框架协议》，就双方在卫星应用方面的相关事项达成协议。林州重机集团股份有限公司及子公司北京中科林重科技有限公司（乙方）拟进行卫星应用项目建设，该项目首期计划搭载定制3颗兼容卫星，利用遥感技术、数据通信技术等，组建一个初步具备对地遥感、天基ADS-B以及天地通讯能力的数字星座组网卫星系统。安阳市人民政府（甲方）为进一步加强城市整体建设，提高社会管理能力，拟委托乙方就辖区内的环境监测、城市规划、土地利用等事项提供卫星遥感服务支持；2016年6月15日晚间公告，今日，公司控股子公司——北京天宫空间应用技术有限公司与浙江力石科技股份有限公司签订了《合作框架协议》，就卫星应用技术在环境保护领域的合作事宜达成协议。双方拟就卫星应用技术在大气环境、水体监测等环境保护领域进行深入合作。",
		"锂电池": "公司以自有资金投资建设的年产30亿瓦时动力锂电池项目一期工程预计将在2018年上半年进入试生产阶段，达产后年产能为10亿瓦时。该项目产品主要定位在动力电池、储能电池以及军用锂电池等领域，公司将积极推动锂电项目建设。"
	}
}