{
	"名称": "天沃科技",
	"code": "002564",
	"全名": "苏州天沃科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—建筑装饰",
	"业务": "工程项目设计咨询与工程总承包服务",
	"产品": "清洁能源EPC、其他工程EPC、压力容器设备、海工设备、军工设备、核电设备、新型材料、仓储物流",
	"概念": "国资驰援，军民融合，高端装备，股权转让，光伏概念，核电，互联网+，互联网金融，举牌，军工，煤化工，上海国资改革，网络游戏",
	"概念y": "煤化工-100%  中证1000-100%  油品升级-61%  煤制气-43%  高端装备-30%  互联网金融-20%  深港通-13%  P2P-8%  网络游戏-6%  互联网+-0%",
	"概念详情": {
		"国资驰援": "18年8月3日公司公告，公司控股股东、实控人陈玉忠及其一致行动人钱风珠与上海电气签署股份转让协议、表决权委托协议。陈玉忠、钱凤珠合计转让公司5.81%股份给上海电气。同时，陈玉患将其持有的公司14.87%股份对应的表决权委托上海电气行使。本次权益变动后，上海电气直接持有公司15%股份，合计取得29.87%股权的表决权，成为公司控股股东，其实控人上海市国资委成为公司实控人。",
		"光伏概念": "2018年中报称，在EPC总包领域，公司积极开展热电联产、光伏发电、生物质发电、垃圾发电、输变电、风力发电、光热发电等领域的工艺设计和项目管理研究，积极推进玉门鑫能光热项目产业化。2017年3月17日晚公告，拟非公开发行不超过1.47亿股，募资不超过15.72亿元，用于“玉门郑家沙窝熔盐塔式5万千瓦光热发电项目”，以迈入光热发电新能源行业。",
		"高端装备": "2018年中报称，公司主要从事的能源工程总包、高端装备制造业务和军工海工业务。在国内非标压力容器设备制造方面在国内同行业中处于前列，设计制造的多项产品具备国际领先水平。公司经过多年的经营实践，积累了强大的生产制造能力，承制超大型、重型非标压力容器及配套设备，可实现重2400吨、直径15米、长110米以上的超限设备的整体交付。公司自行研制的25000吨双缸双动油压力机为我国重型特大装备，另配有8000吨、2000吨压力机及12米旋压机组，广泛用于核电、石油、水电、化工等领域中高压、超临界压力容器所需的特厚、特种材料的大型半球封头、椭圆形与大型压型件。公司在国内非标压力容器设备制造方面在国内同行业中处于前列，设计制造的多项产品具备国际领先水平。公司现已成为煤化工行业核心设备的主要供应商，在同行业具有深远的影响力；公司研发的蒸发器，改变了氧化铝蒸发器设备长期只能依靠国外进口的被动局面；公司生产的管式降膜蒸发器技术及产品也替代了进口产品，产品质量达到国际标准。",
		"煤化工": "18年6月,筹划共同投资收购上海浦景化工,浦景化工在合成气制乙二醇技术、甲醇低压羰基化合成醋酸技术、乙炔固定床醋酸乙烯技术、乙炔羰基合成丙烯酸技术、醋酸直接加氢制乙醇技术、合成气制乙醇酸技术等领域储备丰富。",
		"网络游戏": "张化机拟以发行股份及支付现金方式购买上海宝酷100%股权、以现金购买金华利诚与酷宝上海各100%股权，交易总价格约15亿元，同时向实际控制人陈玉忠配套募资5亿元，发行价格均为6.42元。交易对方承诺，三公司2014年至2016年净利润合计分别不低于1.1亿元、1.32亿元、1.52亿元。上述三公司核心经营主体为上海宝酷的全资子公司金华比奇，金华比奇是5173网站的运营主体，其交易的虚拟物品主要包括游戏金币、游戏道具、游戏帐号、游戏点卡、游戏元宝等。重组前，公司主要从事石油化工领域压力容器的制造，重组后，公司形成双主业，并拟更名为“天沃科技”。",
		"互联网金融": "公司拟投资4000万元取得恒牛信息20%的股权。恒牛信息主要运营“658金融网”交易平台，致力于发展互联网金融信息服务平台。此前公司公告拟收购5173网络游戏虚拟物品C2C交易平台的交易。",
		"互联网+": "天沃科技（002564）拟投资4000万元取得恒牛信息20%的股权。恒牛信息主要运营“658金融网”交易平台，致力于发展互联网金融信息服务平台。此前公司公告拟收购5173网络游戏虚拟物品C2C交易平台的交易。",
		"军工": "子公司无锡红旗船厂有限公司是我国较早进入军品科研与生产领域的厂家,军工资质齐全其主营产品包括自行舟桥、特种舟桥、路面等渡河器材,军辅船、游船、全回转拖轮等产品等多种军用、军民两用特种装备及军备维保服务,同时还在民用船舶、海上生活平台钢结构、网架工程施工等领域拥有较强的研发生产能力。",
		"举牌": "2017年4月14日晚间公告，浙商金汇信托股份有限公司于2017年4月6日至2017年4月14日，通过大宗交易和集中竞价交易增持公司股份3678.8万股，占公司总股本的5.00%。",
		"核电": "2018年1月28日对外宣布，中国首个通过公开招标中标国际“人造太阳”项目的核压力设备已经完成制造。通报表示，该设备由中广核工程有限公司牵头，与苏州天沃科技组成联合体采用国际核二级标准共同研制。蒸汽冷凝罐属于国际热核聚变实验堆(ITER)项目的核二级压力设备，先后完成了压力试验、真空试验、氦气检漏试验、千斤顶试验、吊耳载荷试验、叠装试验等验收试验。",
		"军民融合": "天沃科技围绕“打造国际一流的电力工程、新能源与清洁能源综合服务商，军民融合锻造国防科工建设重要力量”战略，构筑了以能源工程服务为产业主体，以高端装备制造为产业基础，以军民融合为产业突破方向的多元化产业格局。",
		"股权转让": "18年8月6日,公司控股股东、实控人陈玉忠及其一致行动人钱凤珠将合计5128万股(占公司总股本5.81%)股权转让给上海电气;同时,陈玉忠将其持有的公司14.87%股份对应的表决权委托上海电气行使;本次权益变动后,上海电气直接持有公司15%股份,合计取得29.87%股权的表决权,成为公司控股股东,其实控人上海市国资委成为公司实控人。"
	}
}