{
	"名称": "巨人网络",
	"code": "002558",
	"全名": "巨人网络集团股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "二线蓝筹，白马股，绩优股",
	"行业": "信息服务—传媒",
	"业务": "网络游戏",
	"产品": "电脑端网络游戏、移动端网络游戏、互联网社区工具、互联网金融服务、其他游戏相关",
	"概念": "创投，在线旅游，互联网金融，MSCI概念，白马股，参股保险，电子竞技，供应链金融，互联网医疗，深股通，网络游戏，...",
	"概念y": "深证成指-100%  中证100-100%  游艇-43%  网络游戏-34%  在线旅游-22%  海峡邮轮经济圈-11%  邮轮旅游-11%  中小板指-10%  虚拟现实-6%  沪深300-3%",
	"概念详情": {
		"在线旅游": "公司强调未来将积极拓展在线旅游市场，目前公司已建成世纪游网站，可在线预订、支付及查询旅游线路。",
		"创投": "公司拟以自有资金出资人民币3亿元认购上海云锋麒泰投资中心(有限合伙)的部分基金份额。云锋麒泰是云锋新创及其关联方(合称“云锋基金”)所管理的第四期人民币私募股权基金。云锋基金成立于2010年初，是马云、虞锋联合一批企业家和成功创业者共同发起创立的私募基金。",
		"互联网金融": "17年11月,全资控股孙公司上海巨加网络以52亿受让旺金金融30.5%股权,并以3亿元对旺金金融进行增资,合计享有51%的有效表决权,标的拥有P2P平台投哪网;18年1月,旺金金融完成新一轮融资,招商致远资本以3亿元增资获得10.7%股份。",
		"网络游戏": "巨人网络集团股份有限公司现主营业务为网络游戏。2016年10月公告，公司将非公开发行股份并支付现金购买其持有设立于开曼群岛的AlphaFrontierLimited（以下简称“Alpha”）全部A类普通股，交易对价为305亿元。Alpha旗下休闲社交游戏业务PlaytikaHoldingCorp.公司的主营业务为游戏改造，拥有先进的技术开发实力及大数据、人工智能分析能力，目前运营的游戏以棋牌社交类产品为主。",
		"虚拟现实": "巨人网络为综合性互动娱乐企业，旗下拥有《征途》、《巨人》、《艾尔之光》、《仙途》、《巫师之怒》等热门游戏。巨人网络已进军VR游戏开发领域，正在研发的国战网游《3D征途》，涉及VR技术，将适配Oculus。",
		"供应链金融": "2017年7月21日晚间公告，公司与宁波华山君德投资合伙企业（有限合伙）、中国民生投资股份有限公司以及其他13位发起人共同签署发起人协议，发起人将合计出资118亿元，设立蔷薇控股股份有限公司，其中，公司将以自有资金认缴3亿元出资额，占蔷薇控股注册资本的2.54%。蔷薇控股将用互联网思维构建金融科技公司，构架“商品金融FinTech”和“供应链金融FinTech”。",
		"MSCI概念": "美国指数供应商--MSCI明晟表示,在2017年8月进行指数季度评估时,将在其MSCI中国A股指数中加入六只股票,同时剔除三只股票。此次新增的三只最大股票将是分众传媒、巨人网络、和第一创业的A股。另外三只股票则是，神火股份、凯乐科技和现代制药。这些调整将在2017年8月31日收盘后生效。",
		"参股保险": "巨人网络2017年8月18日午间公告，公司全资子公司巨人香港拟与云锋金融等投资者共同收购美国万通保险亚洲有限公司100%股权，总对价为131亿港元。其中，云锋金融将收购目标公司60%的股权，巨人香港将以现金形式支付3.668亿港元收购目标公司2.8%的股权，其他投资者将合计收购目标公司37.2%的股权。据了解，万通亚洲获授在香港从事人寿及年金、投资相连长期、永久健康及退休计划管理的长期保险业务，旗下拥有美国万通信托有限公司，万通亚洲通过分公司在澳门经营，并已获得在澳门销售人寿保险产品的许可。",
		"租售同权": "巨人网络2017年12月29日晚间发布公告称，公司及全资子公司GiantInvestment(HK)Limited(巨人香港)，将参与认购境外公司BennetHoldingCo.,Ltd.C+轮融资。。Bennet通过VIE结构安排控制位于中国境内的子公司上海朔羡网络科技有限公司及相关业务(蘑菇租房)。巨人网络相关人士介绍，与传统模式相比，蘑菇租房开创的新租房模式有“三新”：租房流程全新、运营模式全新、租房产品全新。",
		"电子竞技": "除大型线下电竞赛事之外，公司还布局线上线下多种形式的赛事类型，满足用户不同消费场景的需求。作为首批入选文化部CEST中国电子竞技娱乐大赛的移动电竞项目，《球球大作战》校园挑战赛深入上百所高校，获得文化部认可。集合多方资源打造的\"球宝俱乐部\"遍布全国50多个城市网络，搭建了玩家与玩家之间的真实沟通的桥梁。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为77.92%,归属母公司股东的净利润复合年增长率为395.89%。",
		"互联网医疗": "公司是一家综合性互联网企业，定位三大核心业务：互联网娱乐、互联网金融科技与互联网医疗"
	}
}