{
	"名称": "中科金财",
	"code": "002657",
	"全名": "北京中科金财科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "应用软件开发、技术服务及相关的计算机信息系统集成服务",
	"产品": "金融科技综合服务、数据中心综合服务",
	"概念": "区块链，互联网金融，国产软件，电子商务，二维码识别，互联网+，移动支付，债转股，智慧城市",
	"概念y": "深证成指-100%  中证500-100%  中小板指-100%  移动支付-67%  互联网金融-52%  国产软件-46%  征信-33%  二维码-25%  NFC-24%  支付宝-18%  移动互联网-15%  ApplePay-15%  智慧城市-13%  参股河北企业-10%  深港通-10%  区块链-7%  银联-5%  AMC-4%  债转股-3%  互联网+-0%  电子商务-0%",
	"概念详情": {
		"区块链": "北京区块链技术应用协会会长单位;当前的区块链技术主要解决电子数据、电子合同的可信性认证等问题,而中科金财在如何使原始会计凭证、法律合同变成有效而可信的电子凭证和电子合同等方面,有着一定的技术积累和实践基础;目前,国内60%以上的银行,原始票据转电子票据的技术支持工作,均由中科金财提供。",
		"互联网金融": "一流的银IT解决方案提供商,业务包括智能银行解决方案、数据中心建设解决方案IT服务管理解决方案三大部分,开展包括金融资产交易、资产管理、资产证券化等互联网金融综合服务;另外投资中关村互联网金融服务中心,增资大金所、安粮期货;17年金融科技综合服务营收5.03亿,占比41%",
		"国产软件": "公司主要面向数据中心、银行影像和IT服务管理三个细分市场，为企业、政府、银行等客户提供解决方案。在数据中心基础建设中，公司主要实施IBM产品，在财政系统和外管系统有一定的装机数量；公司银行影像产品主要包括电子验印系列产品、票据影像交换系列产品和业务流程再造系列；公司IT服务管理解决方案包括IT服务管理软件、IT运维服务、IT服务管理咨询、IT服务管理培训及相关的集成服务。此外，公司间接参与了发改委“金宏工程”、财政部“金财工程”、公安部“金盾工程”、国家质检总局“金质工程”、国家工商总局“金信工程”、国家天文台“绕月工程”等一系列国家重点工程项目，成功案例及行业经验的积累丰富。2014年8月5日晚间公告，公司拟通过发行股份和支付现金方式购买滨河创新100%股权并募集配套资金，交易价格7.98亿元。定增发行价27.20元，交易对方承诺滨河创新2014年至2016年扣非净利分别不低6100万元、7250万元和8650万元。滨河创新是一家银行信息化建设整体外包服务的专业运营商，主要客户为农信社(农商行)、城商行等中小型金融机构。中科金财2013年净利5600万元。",
		"智慧城市": "公司主要面向数据中心、银行影像和IT服务管理三个细分市场，为企业、政府、银行等客户提供解决方案。在数据中心基础建设中，公司主要实施IBM产品，在财政系统和外管系统有一定的装机数量；公司银行影像产品主要包括电子验印系列产品、票据影像交换系列产品和业务流程再造系列；公司IT服务管理解决方案包括IT服务管理软件、IT运维服务、IT服务管理咨询、IT服务管理培训及相关的集成服务。此外，公司间接参与了发改委“金宏工程”、财政部“金财工程”、公安部“金盾工程”、国家质检总局“金质工程”、国家工商总局“金信工程”、国家天文台“绕月工程”等一系列国家重点工程项目，成功案例及行业经验的积累丰富。",
		"移动支付": "拥有二维码编解码核心功能产品、票据二维码生成打印系统及专业识读机具;为商业银行提供一系列的二维码防伪及自动识别解决方案。",
		"二维码识别": "中科金财作为一家专业影像技术产品提供商，拥有二维码编解码核心功能产品、票据二维码生成打印系统及专业识读机具，为商业银行提供一系列的二维码防伪及自动识别解决方案。",
		"互联网+": "中科金财和银联电子支付公司共同申请的《基于手机的安全支付网络系统》、《基于混合加密机制的手机安全支付方法及系统》的专利已通过银联安全评审委员会安全检测认证，通过人行银行卡检测中心安全认证，目前已被中国银联全面采用。中科金财在移动支付领域开发的以移动终端为支付渠道的应用软件，已用于中国银联互联网手机支付项目、民生银行信用卡手机客户端综合服务项目、农信银共享手机银行系统建设项目。中科金财2015年3月22日晚间公告，公司拟不低于75.78元/股非公开发行不超过1282.66万股，募资不超过9.72亿元，用于互联网金融云中心、增资安粮期货、智能银行研发中心及补充流动资金。中科金财公告，公司近日与华夏幸福、华夏幸福基业控股股份公司、廊坊银行签署协议，各方拟在互联网金融产业园开发、互联网金融产业园区建设、互联网银行、产业链融资、供应链融资、产业园区企业相关金融电子商务服务等领域开展多种合作，共同探索和推进“互联网+产业+金融”的深层次发展和新合作项目。",
		"电子商务": "公司与中国航空技术国际控股有限公司、中航新兴产业投资有限公司、中航文创有限责任公司、北京成城众志投资管理合伙企业共同出资成立金网络(北京)电子商务有限公司，注册资金为8000万元，由公司出资2000万元，占注册资本的25%。",
		"债转股": "公司参股的大连金融资产交易所拥有全国24张金融资产交易机构牌照之一，是东北地区唯一一家以“交易所”冠名的金融资产交易机构，打造不良资产的处置交易平台。"
	}
}