{
	"名称": "红旗连锁",
	"code": "002697",
	"全名": "成都红旗连锁股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商业贸易—零售",
	"业务": "便利超市的连锁经营",
	"产品": "日用百货、烟酒、食品",
	"概念": "新零售，无人零售，跨境电商，参股民营银行，电子商务，共享单车，股权转让，深股通，腾讯概念",
	"概念y": "中证1000-100%  新零售-43%  民营银行-39%  O2O-33%  跨境电商-27%  共享单车-26%  微信-22%  阿里巴巴-17%  支付宝-11%  深港通-11%  超市-9%  移动购物-9%  电子商务-0%  参股银行-0%",
	"概念详情": {
		"新零售": "2018年1月2日晚公告，1月2日公司与永辉超市及中民未来签署战略合作框架协议。中民未来助力公司和永辉超市快速掌握大量优质社区流量入口，探索推广社区新零售模式，包括无人便利店、无人售货柜、场景化社区消费模式等。三方协同开展普惠金融和居家养老等国家重点支持的民生服务领域合作。充分利用中民未来广泛的在管物业面积，探索依托社区智能柜（信报箱）等形式的零公里物流模式。公司已实现数据分析可视化、移动化、动态智能化，满足灵活多变的数据分析需求。且完成了自助收银系统和自助售货机的上线，在人脸识别的基础上，又升级了掌静脉识别，大大提高了无感支付的安全性。新科技对红旗的赋能，使红旗连锁向智能零售、智慧生活不断迈进。红旗连锁已成一家“云平台大数据+商品+社区服务金融”的互联网+现代科技连锁公司。",
		"无人零售": "2018年1月2日晚公告，1月2日公司与永辉超市及中民未来签署战略合作框架协议。中民未来助力公司和永辉超市快速掌握大量优质社区流量入口，探索推广社区新零售模式，包括无人便利店、无人售货柜、场景化社区消费模式等。三方协同开展普惠金融和居家养老等国家重点支持的民生服务领域合作。充分利用中民未来广泛的在管物业面积，探索依托社区智能柜（信报箱）等形式的零公里物流模式。",
		"O2O概念": "2013年10月，腾讯大成网四川区授权代理商工作人员到公司总部推广腾讯微信新媒体营销服务。经双方反复协商签署《红旗连锁腾讯微信服务协议》。根据协议，公司联手腾讯微信开发团队打造便利生活应用平台，通过腾讯微信公众平台，将公司资讯、商品、优惠和服务信息上传，让顾客通过订阅获取个性化资讯。平台预计将于2013年11月30日上线。2014年4月23日公告，公司与苏宁云商签署《战略合作协议》，双方实现电子商务平台的无缝对接，打造四川地区最具优势的O2O平台。公司“网购商城”、“电子货架”等线上电子业务与苏宁云商现有的“苏宁易购”网购平台进行对接，通过零售资源的共享丰富线上商品资源，同时强化线下O2O的落地环节，更加快捷的为消费者配送网购商品。",
		"腾讯概念": "2013年10月，腾讯大成网四川区授权代理商工作人员到公司总部推广腾讯微信新媒体营销服务。经双方反复协商签署《红旗连锁腾讯微信服务协议》。根据协议，公司联手腾讯微信开发团队打造便利生活应用平台，通过腾讯微信公众平台，将公司资讯、商品、优惠和服务信息上传，让顾客通过订阅获取个性化资讯；同时，实现会员系统的无缝对接；基于LBS（位置服务）的门店查询系统，消费者可实现查找周边最近10家门店的详细信息；通过智能客服，实现与顾客一对一的互动、活动预约报名等功能。",
		"跨境电商": "2016年7月12日，公司携手四川省商业投资集团有限责任公司等召开新闻发布会，宣布拟共同出资成立四川省蓝海星产业投资有限公司。蓝海星注册资本1亿元，拟投资跨境电商产业平台系统、跨境电商产业孵化基地、跨境电商产业物流集散中心等项目。据悉，蓝海星将充分发挥红旗连锁在川内的近2500家线下门店资源及其他优势资源，通过加快线上线下融合，丰富红旗连锁的经营品种。同时，将“四川造”优质产品通过该平台销往全球，最终实现多方共赢。",
		"参股民营银行": "2016年11月公告，公司拟与新希望集团有限公司、四川银米科技有限责任公司共同作为主发起人，发起设立四川希望银行股份有限公司（简称“四川希望银行”）拟定注册资本30亿元。其中公司拟出资4.5亿，认购四川希望银行15%的股份。",
		"电子商务": "2017年以来，线上线下零售企业加速融合，电商和店商之间的界限逐渐消失，\"智慧零售\"的新形式成为了业内发展的主旋律，在此背景下，公司充分利用大数据，启动红旗云大数据平台，实现数据分析可视化、移动化、动态智能化，满足灵活多变的数据分析需求。科技赋能、创新引领，研发上线自助收银、24小时无人售货服务，为广大消费者带来更便捷、贴心的服务。已成为\"云平台大数据+商品+社区服务+金融\"的互联网+现代科技连锁公司。",
		"共享单车": "2017年1月10日，红旗连锁与北京摩拜科技有限公司(以下简称摩拜科技)正式签署战略合作协议，双方将充分运用各自资源，为共建和谐绿色城市达成战略合作协议。合作双方拟通过线上线下的有机结合，实现真正的“共享单车O2O服务模式”。公司表示，此次携手摩拜科技，将利用红旗连锁2700余家门店的市场网点优势和信息技术优势，创新绿色出行服务模式。",
		"股权转让": "2018年1月2日晚公告，公司控股股东、实际控制人曹世如及其一致行动人曹曾俊与永辉超市签署《股份协议》，拟通过协议转让方式将持有的合计12240万股红旗连锁股份及其所对应的股东权利、权益转让给永辉超市，合计转让股份占公司总股本的9%，转让价格为每股5.80元，公司最新股价为每股6.38元。本次股份转让完成后，永辉超市将持有公司28560万股股份，占公司总股本21%，将成为公司第二大股东。"
	}
}