{
	"名称": "爱康科技",
	"code": "002610",
	"全名": "江苏爱康科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—电气设备",
	"业务": "光伏太阳能配件的研发设计、生产与销售",
	"产品": "太阳能电池边框、太阳能安装支架、太阳能电池板、电力销售",
	"概念": "光伏概念，充电桩，新能源汽车，PPP概念，能源互联网，区块链，深股通，小金属概念，锂电池",
	"概念y": "深证成指-100%  中证1000-100%  能源互联网-99%  智慧能源-99%  太阳能-23%  新能源-14%  区块链-14%  深港通-7%  碳交易-6%  充电桩-5%  分布式发电-4%  中小板指-4%  新能源汽车-3%  金太阳工程-2%  清洁能源-0%  扶贫开发-0%",
	"概念详情": {
		"锂电池": "2018年9月,拟通过发行股份的方式购买鑫成泰100%股权,交易作价为不超过39亿元,鑫成泰专业从事锂电池自动化生产设备的研发、设计、制造、销售与服务。",
		"新能源汽车": "2016年6月13日午间公告称，公司控股股东爱康实业与抚州高新区管委会签订了《战略合作框架协议书》，根据框架协议，爱康实业与抚州高新区管委会拟在新能源汽车和充电桩、新能源精准扶贫、PPP、产业投资基金、融资租赁、互联网小额贷款等六类重大项目方面展开战略合作，总计投资额不低于30亿元人民币。2016年4月5日早间公告，近日公司控股股东江苏爱康实业集团有限公司与赣州市上犹县人民政府签订了《战略合作框架协议书》。框架协议就双方在新能源精准扶贫投资、新能源汽车和充电桩投资、市政设施PPP项目投资等领域进行合作作出了统一部署。为支持上犹县基础公共交通建设，爱康实业拟投资不超过3亿元用于新能源汽车和充电桩投资项目，计划投资上犹县新能源公交车不低于300辆、新能源出租车不低于400辆、新能源汽车充电桩不低于1000个；2016年1月公告，公司与江西省赣州市南康区人民政府签订战略合作框架协议，双方利用各自资源在太阳能电站建设、新能源充电桩、新能源汽车运营等领域开展合作，南康区人民政府特许公司在上述领域进行投资经营。为充分利用公司广泛的区域布局优势，在全国开拓新能源消费侧业务，爱康科技拟分别投资5000万元设立新能源汽车运营公司和充电服务公司，主要从事新能源汽车运营和充电桩服务业务；",
		"光伏概念": "全球太阳能电池铝边框龙头,连续十年占据全球市场份额首位;主营太阳能电池铝边框、光伏安装支架、太阳能组件,以及光伏电站运维,在国内100多个县市建立了电站项目公司,已经并网的太阳能光伏发电项目约1.2吉瓦;17年光伏相关业务收入42.58亿,营收占比87.67%;18年8月,拟1.89亿元收购爱康能源工程9%股权,完成后公司在爱康能源工程的持股比例由38.40%上升至47.40%;拟向浙能集团出售光伏电站资产。主要产品包括太阳能电池铝边框、光伏安装支架、铝型材以及其他非光伏制造业产品。光伏配件制造属于公司的传统业务，其中太阳能电池铝边框市场占有率多年保持全球第一的市场地位。光伏组件制造方面，公司全资子公司爱康光电聚焦光伏电池、组件的研发、生产和销售，产线兼容了单晶和多晶两种生产工艺，双玻组件、透明单玻、半片组件及其他轻型组件等新型组件产品也已陆续推出，目前具备年产1GW的高效组件产能。",
		"能源互联网": "2017年2月公告，控股股东爱康实业与拥有全球最大的中文搜索引擎、最大的中文网站的百度网讯签订了《战略合作框架协议》，拟在大数据、能源互联网等领域展开合作。作为爱康实业旗下唯一的能源互联网平台，在本次战略协议具体落实后，关于能源互联网领域的业务合作将授予上市公司实施；2017年2月27日早间公告，公司控股股东爱康实业与智中能源互联网研究院、智能电力研究院签订《战略合作协议书》，拟在微电网顶层设计、产业金融、能源互联网等领域展开合作。作为爱康实业旗下唯一的能源互联网业务平台，在本次战略协议具体落实后，关于微电网顶层设计、能源互联网等领域的业务合作将授予公司实施。",
		"充电桩": "18年4月,与徐州市政府合作成立基金,投资项目包括充电桩;公司通过光伏电站业务,扩展到新能源充电桩。2016年10月18日午间公告，公司拟以自筹现金方式收购青海蓓翔城市投资有限公司（下称蓓翔城投）40%股权，股权转让价款为2640万元。公司披露，蓓翔城投目前业务涉及领域包括太阳能光伏电站建设、城市配套充电站建设、纯电动车投资及运营、贵德古城保护性开发、分布式太阳能发电等。蓓翔城投计划在环青海湖区域及海南州、海北州各县城周边、各大景区沿线建设停车场电动车充（换）电站33座，安装大小车充电桩约1691个。2016年6月公告称，公司控股股东爱康实业与抚州高新区管委会签订了《战略合作框架协议书》，根据框架协议，爱康实业与抚州高新区管委会拟在新能源汽车和充电桩、新能源精准扶贫、PPP、产业投资基金、融资租赁、互联网小额贷款等六类重大项目方面展开战略合作，总计投资额不低于30亿元人民币；2016年1月公告，公司与江西省赣州市南康区人民政府签订战略合作框架协议，为充分利用公司广泛的区域布局优势，在全国开拓新能源消费侧业务，爱康科技拟分别投资5000万元设立新能源汽车运营公司和充电服务公司，主要从事新能源汽车运营和充电桩服务业务；",
		"PPP概念": "2016年10月18日午间公告，公司拟以自筹现金方式收购青海蓓翔城市投资有限公司（下称蓓翔城投）40%股权，股权转让价款为2640万元。公司披露，蓓翔城投目前业务涉及领域包括太阳能光伏电站建设、城市配套充电站建设、纯电动车投资及运营、贵德古城保护性开发、分布式太阳能发电等。蓓翔城投立志成为青海地区城市投资、建设、管理的实践者，积极参与市政工程PPP项目，力争成为政府与企业公私合营模式的成功典范。",
		"区块链": "涉足区块链运算力设备运维服务、基于分布式能源的区块链云服务;控股股东爱康实业与上海冰鉴信息科技有限公司签订了《战略合作协议》,双方将共同投入资源设立能源区块链实验室;在金融征信领域,爱康实业将促使其关联公司爱康富罗纳金融信息服务(上海有限公司基于实际需求和具体应用场景向冰鉴科技采购风控模型定制及相关服务;设立赣州爱康区块链新能源物联网科技有限公司,打造基于区块链+物联网技术的新能源租赁平台.",
		"小金属概念": "参股40%的子公司江西慧谷旗下拥有钨矿资源。"
	}
}