{
	"名称": "荣之联",
	"code": "002642",
	"全名": "北京荣之联科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "系统集成、技术开发与服务、系统产品销售、车载信息终端销售",
	"产品": "系统集成、系统产品、技术术开发与服务、车载信息终端",
	"概念": "空铁WIFI，区块链，大数据，参股新三板，车联网，互联网+，基因测序，融资融券，物联网，云计算，智慧城市",
	"概念y": "深证成指-100%  中证500-100%  蛋白质组-100%  基因工程-54%  基因测序-43%  精准医疗-27%  基因编辑-22%  互联网汽车-20%  基因芯片-19%  UBI-16%  农业信息化-16%  云计算-14%  大数据-9%  大数据-9%  细胞运输系统-9%  深港通-9%  车联网-8%  物联网-6%  大数据反恐-4%  WIFI-3%  互联网+-0%",
	"概念详情": {
		"空铁WIFI": "参股的16WIFI已与全国60余城市签署公共交通WIFI建设运营协议，市场占有率已达到50%以上。",
		"区块链": "在研究区块链技术在智能合约、跨境支付、保险理赔、证券交易等金融领域的应用。",
		"车联网": "在车联网领域，公司中标襄阳市新能源汽车监控项目，为汽车重镇襄阳市搭建满足国家监管需求，兼具襄阳市新能源汽车战略规划特色的新能源汽车监控平台；还参与建设铁路总公司公务车管理系统、无人驾驶小巴检测运营监管平台等项目。2015年6月，公司及控股子公司车网互联与车挣科技签订《车联网综合运营服务项目合作协议》，合作期内发展的活跃用户不低于100万，完成车联网大数据运营体系建设，三方共同进行OBD产品的市场推广，公司提供OBD设备，车挣科技进行产品和用户运营，车网互联负责平台系统、技术和运维支持；公司及车网互联与泛华保险签订了《合作框架协议》，三方将共同开展乐乘盒子的推广业务，加强线上业务合作，共同开展并推广“交通公益平台”，并共同推进UBI保险产品的研发和推广。",
		"大数据": "2017年报告期内，公司自有大数据平台Datazoo和自主研发的智慧新闻软件iNews正式发布，iNews面向政府、媒体行业提供智慧化新闻生产服务，利用业界领先的自然语言处理技术(NLP)和数据挖掘算法，提高内容加工效率和内容质量，激活媒体数字资产，打破内部数据壁垒，助力用户打造优质内容聚合平台。公司立足于为国内大中型企事业单位的数据中心提供系统集成及相关技术服务，客户涵盖能源、电信、制造、政府、金融、生物、动漫等行业。公司的业务范围涵盖了数据中心的IT基础设施、机房环境以及应用软件中的管理支撑类应用软件，具备完整的产业链。公司通过和华大基因的深度合作，搭建了全球计算能力第一的生物云超算中心，是云计算“落地”成功的典型案例，目前公司生物云正在向种业研究、医疗诊断、高校生物科研等领域拓展。此外，公司在动漫云、园区云等细分领域均已有具体部署。",
		"云计算": "公司是国内云计算行业龙头，公司通过和华大基因的深度合作，搭建了全球计算能力第一的生物云超算中心，是云计算“落地”成功的典型案例，目前公司生物云正在向种业研究、医疗诊断、高校生物科研等领域拓展。",
		"基因测序": "在基因数据自动化分析与解读、基因数据传输与存储、基因测序服务类电商等方面,为客户提供解决方案;客户包括以诺禾致源、华大基因、吉因加等为代表的基因生物科技公司帮助华大基因成功建立了测序大数据云平台,拥有华大基因0.26%股权。",
		"互联网+": "荣之联与拟收购公司车网互联联合参与智慧辽源项目,显示了公司较强地整合能力,实现“1+1>2”的协同效应。公司上市后进行多起收购兼并,不断推动实现自身业务由后台服务向前台应用运营延伸,显然收购车网互联不是公司外延式扩张的终点,而此前一系列规模相对较小的收购在经过一定的培育期后也有望开花结果。",
		"参股新三板": "2015年11月，公司参股公司天津南大通用数据技术股份有限公司（证券简称：通用数据证券代码：833056）在新三板公开转让870万股，募资1.74亿元。",
		"智慧城市": "面向政府和企事业单位数据中心基础设施提供第三方运维服务、智慧城市解决方案;在马来西亚成立项目组提出吉隆坡及布城智慧城市建设项目的顶层设计及实施方案。",
		"物联网": "产业物联网平台、边缘计算网、传感器、网络连接;车联网综合大数据运营服务平台,为保险公司及汽车经销和服务商等行业客户提供数据增值服务,主要布局UB(基于个人驾车习惯的保险。"
	}
}