{
	"名称": "岭南股份",
	"code": "002717",
	"全名": "岭南生态文旅股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "公用事业—环保工程",
	"业务": "园林工程施工、景观规划设计、绿化养护和苗木产销、水利水电工程。",
	"产品": "景观规划设计、园林建设、苗木培植与养护、水生态治理、生态环境科学研究、恒润科技主题乐园、影视文化",
	"概念": "美丽中国，污水处理，PPP概念，白马股，参股保险，迪士尼，深股通，特色小镇，文化传媒，乡村振兴，雄安新区，...",
	"概念y": "中证1000-100%  PPP-51%  美丽中国-45%  园林-37%  雄安新区-30%  大气治理-12%  深港通-11%  虚拟现实-6%  旅游-6%",
	"概念详情": {
		"美丽中国": "公司主要从事园林工程施工、景观规划设计、绿化养护及苗木产销等主营业务，拥有集“园林研发—苗木种植—景观规划设计—园林工程施工—园林绿化养护”为一体的完整产业链，公司在市政园林工程和地产景观工程两大类业务方面实现了并行均衡发展，发展成为国内园林绿化行业的领先企业之一。公司共有3家全资子公司岭南设计、岭南苗木、信扬电子。",
		"PPP概念": "有超过17年的园林产业经验;生态园林+文化旅游双主业,黑臭水体治理经验丰富;16年营收15.2亿,净利润1.4亿;18年11月,中标绿心公园绿色生态整治工程等项目,合计金额为5.13亿。",
		"虚拟现实": "2015年9月，公司全资子公司恒润科技与英国HolovisInternationalLtd签署战略合作框架协议，就拓展国内外特种影院及主题项目业务等深入合作，Holovis系一家全球领先的感官体验创新及方案供应商，可为客户提供高度专业化的多通道显示设备、2D和3D影院、便携式固定球幕影院和全沉浸式3D虚拟现实体验，业务覆盖英国、美国、加拿大、意大利、迪拜等地，客户包括捷豹路虎、可口可乐、瑞典林雪平大学等。未来恒润科技将向其提供特种影院及主题项目的专业设备、软件和技术支持，Holovis则提供售后服务并全力帮助打开国际市场；2016年4月公告，为推进文化旅游、文化创意板块的快速发展，完善整体产业链布局，作为公司在文化转型中核心的投资经营主体的控股孙公司上海润岭文化投资有限公司近日就室内外VR主题游乐项目的深度合作签署了《战略合作框架协议》；2016年4月27日晚间公告，公司的全资子公司恒润科技与成都虚拟世界科技有限公司签订了《合资成立公司合作协议》，拟共同出资成立上海恒境虚拟科技有限公司。新公司将专注虚拟现实（VR）硬件领域，为客户提供优质体验感的虚拟现实产品及解决方案；2016年7月13日午间岭南园林、雷曼光电齐发公告，宣布两公司与其他合作方将联合投资设立上海四次元文化发展合伙企业(有限合伙)。该投资标的公司初期的运营项目为“上海摩登部落VR世界”，投资额拟定为3亿元。合伙目的为合伙经营上海世博园区“摩登部落”项目，并根据项目投资经营情况对除上海以外类似项目进行投资，并委托合伙企业设立的运营公司进行投资运营。",
		"参股保险": "2016年12月22日晚间公告，公司拟与锦龙股份等发起设立喜康人寿，喜康人寿注册资本约20亿元，其中公司拟以自有资金出资3亿元，认购喜康人寿股份3亿股（每股面值人民币1元），占喜康人寿注册资本的14.993%。",
		"污水处理": "8月21日晚公告，近日公司收到《中标通知书》，公司与公司控股子公司北京市新港永豪水务工程有限公司、中国市政工程华北设计研究总院及湖南中彩生态环境科技作为联合体为紫金县整县(镇、村)污水处理基础设施建设项目的中标单位，中标金额4.89亿元；此外，公司与全资子公司岭南园林设计作为联合体，中标泰顺县环文祥湖区块生态景观配套项目，中标金额2.97亿元。子公司新港水务以水利水电工程施工为主要发展方向，具备水生态治理、生态修复、海绵城市建设等资质、技术和经验，业务重点覆盖华北、华东、华南等区域。",
		"雄安新区": "拥有超过17年的园林产业经验;生态园林+文化旅游双主业;18年3月联合中标雄安新区10万亩苗景兼用林建设项目第一标段,中标价格2.38亿元。",
		"特色小镇": "2018年上半年公司目前已经得了广西贺州黄姚古镇的景区合作开发、运营权，黄姚古镇是国家4A景区、中国历史文化名镇、中国特色小镇，具备广泛的知名度。2017年7月公告称，公司及春泉园林与潢川县人民政府签署了合作框架协议，双方就潢川县投资全域旅游及生态环境提升项目达成合作协议，项目总投资约40亿元。据悉，该项目主要建设内容包括潢川“画里花乡”国家森林公园（20万亩花木基地整合），弋阳古镇文化旅游景区（南城老城区），黄湖农场-干校文化旅游区，付店-寨河乡村旅游风景区（含寨河湿地公园和南寨古村寨），双柳树镇洪山寨特色小镇项目等。",
		"迪士尼": "岭南园林2017年9月4日晚公告，公司拟2.47亿元收购新三板挂牌公司微传播23.3%股份，交易后公司将持有其23.3%股份。微传播从事互联网自媒体营销及互联网广告业务，与上海迪士尼等景区深度合作。2017年上半年营收1.17亿元，净利2971.4万元，未来三年业绩承诺总和3.09亿元。交易将为公司打造从主题乐园建设及运营到旅游品牌营销的闭环产业链，夯实文旅领域布局。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为63.76%,归属母公司股东的净利润复合年增长率为63.27%。",
		"乡村振兴": "2018年9月3日公告称，公司近日与中国农业发展银行东莞市分行签署了《共同推进实施乡村振兴合作协议》。2018年3月21日午间公告，公司收到招标人日照市岚山区农业林业局发出的《中标通知书》，确定公司与东莞信托有限公司及福建荣信环境建设集团有限公司作为联合体为岚山区美丽乡村建设及柽柳生态修复工程PPP项目的中标单位，中标价格约为3.99亿元。公司称上述项目系公司积极响应《中共中央国务院关于实施乡村振兴战略的意见》的号召,积极参与乡村振兴战略的重要举措。如该项目能够顺利实施，预计对公司未来的经营业绩产生积极的影响。",
		"文化传媒": "公司持有新三板公司微传播23.3%股份。微传播从事互联网自媒体营销及互联网广告业务，与上海迪士尼等景区深度合作。"
	}
}