{
	"名称": "欧浦智网",
	"code": "002711",
	"全名": "欧浦智网股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "集智能化物流、钢铁、家具、供应链金融等为一体",
	"产品": "钢铁物流服务、供应链金融服务、家居集成消费服务",
	"概念": "物流电商平台，供应链金融，区块链，参股新三板，电子商务，股权转让，互联网+，互联网金融，深股通，移动支付，智能物流",
	"概念y": "中证1000-100%  钢铁电商-36%  电子商务-30%  互联网金融-16%  物流-12%  深港通-7%  物流骨干网-2%  物流电商平台-2%  移动支付-0%  互联网+-0%",
	"概念详情": {
		"物流电商平台": "欧浦钢网是国内第三方钢铁物流行业的领先型企业，以电子商务平台为依托，为钢铁生产商、贸易商、钢铁用户提供大型仓储、剪切加工、综合物流服务、金融质押监管、转货、运输、商务配套等全方位的钢铁物流服务。",
		"供应链金融": "据悉，欧浦智网是一家集智能化物流、综合电商平台和供应链金融为一体的综合服务提供商，业务范围涉足钢铁、家居、金融等行业。",
		"智能物流": "2017年7月14日晚间公告，公司拟以现金方式收购北京兰格电子商务有限公司60%股权、广东永通起重机械股份有限公司60%股权、上海永空实业有限公司60%股权。公司表示，本次交易目的为了充实公司智能装备的研发和制造能力及为公司客户提供高质量的仓储物流服务等，符合公司“智慧物流+电商平台+供应链金融+智能产品研发制造+大数据服务”共融的智慧供应链服务战略。",
		"电子商务": "2017年7月14日晚间公告，公司当日与相关各方签署了《股权收购意向书》，拟收购三家公司，其中包括北京兰格电子商务有限公司60%股权。兰格电商旗下“兰格钢铁网”，是钢铁行业著名的垂直门户网站。欧浦钢网是国内首家钢铁现货交易网站，拥有钢材超市现货平台和钢铁资讯服务两大网络服务平台。钢材超市现货平台是在充分整合公司线下庞大的仓储、加工、物流资源的基础上，推出的基于第三代B2B电子商务模式的现货交易平台，是与实体仓库结合以真实现货为基础搭建的开放式钢材大卖场；钢铁资讯服务平台高度汇聚国内外钢铁信息，实现全球资源共享，已成为国内重要的钢铁资讯网站；",
		"互联网金融": "欧浦钢网是国内首家钢铁现货交易网站，拥有钢材超市现货平台和钢铁资讯服务两大网络服务平台。钢材超市现货平台是在充分整合公司线下庞大的仓储、加工、物流资源的基础上，推出的基于第三代B2B电子商务模式的现货交易平台，是与实体仓库结合以真实现货为基础搭建的开放式钢材大卖场；钢铁资讯服务平台高度汇聚国内外钢铁信息，实现全球资源共享，已成为国内重要的钢铁资讯网站。2014年2月，公司对欧浦钢网“钢材超市”进行了升级服务，升级版定名为“欧浦商城”，并于2月26日正式上线，上架了热卷、冷卷、花纹热卷共3个分类合48个不同规格的钢材，上架钢材价格均低于同期市场价格。2014年4月，公司以自有资金1亿元投资设立全资子公司欧浦支付，该公司主营业务范围为网络支付。为开展上述业务，新设公司尚须取得《支付业务许可证》，成为支付机构，依法接受中国人民银行的监督管理。本次投资有利于全面实施公司发展战略，进一步完善和提升公司产业发展布局，使公司获得强有力的持续发展。",
		"移动支付": "2014年4月，公司以自有资金1亿元投资设立全资子公司欧浦支付，该公司主营业务范围为网络支付。“网络支付”，是指依托公共网络或专用网络在收付款人之间转移货币资金的行为，包括货币汇兑、互联网支付、移动电话支付、固定电话支付、数字电视支付等。为开展上述业务，新设公司尚须取得《支付业务许可证》，成为支付机构，依法接受中国人民银行的监督管理。本次投资有利于全面实施公司发展战略，进一步完善和提升公司产业发展布局，使公司获得强有力的持续发展。",
		"互联网+": "欧浦钢网是国内首家钢铁现货交易网站，拥有钢材超市现货平台和钢铁资讯服务两大网络服务平台。钢材超市现货平台是在充分整合公司线下庞大的仓储、加工、物流资源的基础上，推出的基于第三代B2B电子商务模式的现货交易平台，是与实体仓库结合以真实现货为基础搭建的开放式钢材大卖场；钢铁资讯服务平台高度汇聚国内外钢铁信息，实现全球资源共享，已成为国内重要的钢铁资讯网站。2014年2月，公司对欧浦钢网“钢材超市”进行了升级服务，升级版定名为“欧浦商城”，并于2月26日正式上线，上架了热卷、冷卷、花纹热卷共3个分类合48个不同规格的钢材，上架钢材价格均低于同期市场价格。2014年4月，公司以自有资金1亿元投资设立全资子公司欧浦支付，该公司主营业务范围为网络支付。为开展上述业务，新设公司尚须取得《支付业务许可证》，成为支付机构，依法接受中国人民银行的监督管理。本次投资有利于全面实施公司发展战略，进一步完善和提升公司产业发展布局，使公司获得强有力的持续发展。",
		"参股新三板": "2017年7月14日晚间公告，公司拟以现金方式收购北京兰格电子商务有限公司60%股权、广东永通起重机械股份有限公司60%股权、上海永空实业有限公司60%股权。其中永通重机于2017年5月挂牌全国中小企业股份转让系统，自成立以来一直专注于起重机械的研发、生产、销售。",
		"区块链": "钢铁智慧云使用云计算、大数据、区块链等技术,进行客户行为深度学习,实现行为分析定价分析、精准营销、信用画像等功能。"
	}
}