{
	"名称": "欧比特",
	"code": "300053",
	"全名": "珠海欧比特宇航科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体及元件",
	"业务": "高可靠嵌入式SoC芯片类产品的研发、生产和销售;系统集成类产品的研发、生产和销售;产品代理及其他。",
	"产品": "SoC芯片类产品、SIP芯片类产品、系统集成类产品、产品代理及其他、铂亚安防业务、测绘及信息系统工程、数据中心建设及运营服务",
	"概念": "卫星导航，人工智能，芯片概念，安防，大数据，集成电路概念，人脸识别，融资融券，深股通，网络游戏",
	"概念y": "中证1000-100%  芯片替代-80%  航空航天-56%  卫星导航-39%  智能识别-38%  地理信息-37%  人脸识别-36%  大数据-25%  北斗导航-23%  深证成指-16%  ETC-12%  集成电路-12%  深港通-11%  安防-10%  地图导航-9%  创业板指-6%  航天军工-4%  手机游戏-4%  网络游戏-2%",
	"概念详情": {
		"卫星导航": "2017年12月14日晚间在互动平台上回复投资者提问时透露，公司第一代人脸识别模块研制工作已基本完成，目前在进行试用，有关推广工作正在组织开展。此外，公司第二批卫星研制目前正在进行调试，发射工作也在稳步协调，将积极争取如期发射。2016年12月公告，公司拟非公开发行股票不超过8000万股，募集资金总额不超过10.82亿元。募资中，8.82亿元拟用于“珠海一号”遥感微纳卫星星座项目。“‘珠海一号’遥感微纳卫星星座项目”系公司“卫星空间信息平台”建设项目的二期建设项目，是公司在卫星应用领域的重要拓展，主要包括“发射遥感微纳卫星星座（‘珠海一号’）、建设地面运营系统（测控与数传）、扩建卫星地面运管系统、扩建卫星地面大数据处理系统、扩建卫星地面大数据应用系统”。欧比特是国内最具实力的星载嵌入式系统供应商，直接受益北斗二代加速组网。欧比特以其在SPARC架构芯片方面的技术优势，掌握了“星载计算机和嵌入式操作系统”专有技术，研制的“新型星载控制器”，以32位RISC宇航处理器芯片为中央处理器，采用三机冗余容错设计，配置了多路电源模块、丰富的接口和驱动电路，支持嵌入式操作系统，成功地应用于我国重大型号新一代通讯卫星控制计算机平台中(根据公开资料：北斗二代导航卫星采用的就是东方红三系列通信卫星平台)；",
		"芯片概念": "公司是具有自主知识产权的嵌入式SoC芯片及系统集成供应商，主要从事：高可靠嵌入式SOC芯片类产品的研发、生产和销售；系统集成类产品的研发、生产和销售。公司技术产品主要应用于航空航天、工业控制等领域。公司是我国航空航天领域高可靠嵌入式SOC芯片及系统集成的骨干企业之一，是我国\"核高基\"重大科研项目的研制企业之一。",
		"集成电路概念": "公司是一家具有自主知识产权的嵌入式SoC芯片及系统集成供应商，主要从事高可靠嵌入式SOC芯片类产品的研发、生产和销售等，产品主要应用于航空航天、工业控制等领域。",
		"安防": "2017年，公司与常州机器人公司在安防/服务机器人领域进行了深入合作，6月底，委托定制的安防/服务机器人样机已经基本研制成功，目前正在优化、调试阶段。10月底，公司联合铂亚信息成功研制出了第一代OFR17人工智能模块和OBT-FRITE人脸识别智能终端产品，目前产品正在市场上进行小批量试用。",
		"人脸识别": "2017年10月底，公司联合铂亚信息成功研制出了第一代OFR17人工智能模块和OBT-FRITE人脸识别智能终端产品，目前产品正在市场上进行小批量试用。2017年12月14日晚间在互动平台上回复投资者提问时透露，公司第一代人脸识别模块研制工作已基本完成，目前在进行试用，有关推广工作正在组织开展。此外，公司第二批卫星研制目前正在进行调试，发射工作也在稳步协调，将积极争取如期发射。",
		"大数据": "2018年3月30日公告指出，在用自有资金已经实施的“卫星空间信息平台建设(一期)——卫星大数据处理关键技术研究与基础建设项目”基础上，随着本次非公开发行股票募集资金投资项目(“珠海一号”遥感微纳卫星星座项目)实施，公司主营业务中的卫星大数据业务将得到快速发展，公司产品结构、客户结构、市场结构将得到进一步优化和丰富，有助于提升公司的市场竞争力水平。欧比特拥有近20年的宇航系统服务经验，公司领先的SoC、SIP、EMBC技术及产品、高质量的客户服务能力赢得了航空航天客户的认可与信赖，奠定了公司进入卫星大数据行业的基础。经过几年的摸索，公司已经与航天相关多个院所单位各个环节建立了良好的合作关系，在供给端对卫星大数据战略形成了支撑与保障。",
		"网络游戏": "2013年10月份，广州狼旗与上海数龙科技（盛大游戏实体经营公司），签署了网络游戏独家联合运营合作协议，合作运营《伏魔》游戏。2013年6月份，公司向狼旗网络投资1500万元（占28%），涉足网络游戏。狼旗网络致力于研发大型客户端网络游戏，大型网页游戏，移动平台游戏等多元化产品。",
		"人工智能": "人工智能业务是公司新的战略方向。2017年，公司整合资源，克服困难，专心研究，结合自身强大的芯片设计能力，融合子公司铂亚信息的智能图像分析处理技术、人脸识别技术、智能视频分析技术，并引入深度学习、神经网络等人工智能技术，加速人工智能领域的布局，在未来新科技、新业态的浪潮中奋勇争先。"
	}
}