{
	"名称": "赛为智能",
	"code": "300044",
	"全名": "深圳市赛为智能股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "中国最专业的智能化系统解决方案提供商之一，公司主要为城市轨道交通行业、建筑行业、水利行业、铁路行业提供智能化系统解决方案；专业的无线电监测测向设备、卫星地面站设备和监控管理系统开发、制造商。",
	"产品": "软件开发、系统集成",
	"概念": "人脸识别，人工智能，云计算，PPP概念，大数据，轨道交通，互联网+，机器人概念，农村电商，手机游戏，无人机，乡村振兴，在线教育，智慧城市",
	"概念y": "中证1000-100%  手机游戏-69%  智能识别-37%  人工智能-37%  人脸识别-34%  互联网+-33%  智慧城市-32%  农村电商-32%  虹膜识别-19%  在线教育-18%  机器人-16%  云计算-12%  无人机-11%  智能建筑-10%  互联网金融-9%  网络教育-5%  绿色建筑-3%  PPP-2%",
	"概念详情": {
		"人脸识别": "赛为智能在一季报中披露，报告期内，公司研发项目人脸识别产品，铁路综合视频监控产品、音视频编解码器产品，轨道交通专用通信与指挥调度系统等均已验收结项，将有效提高公司现有集成项目的盈利水平。",
		"人工智能": "2018年，公司人工智能事业部将加大系留多旋翼无人机、大载荷无人机和转子发动机以及人脸识别系统、智能视频分析系统等智能终端产品的宣传和市场推广力度，开拓大健康领域高端市场，以智能护理床为切入点，主要用于养老院、医院、有病患的家庭等领域。人工智能是依托公司在人工智能领域深耕二十载研发积累，开展自主研发以及与国内外知名院校、科研单位合作共同开发，主要包括服务机器人、无人机平台及图像处理、人脸识别和智能视频分析。",
		"云计算": "公司拟使用自有资金人民币13809.96万元对上海国富光启云计算科技股份有限公司进行增资，对应注册资本1022.96万股(即增资价格为13.5元/股)。增资完成后，上海国富光启的注册资本将由目前的人民币9206.67万元增至10229.63万元，公司持有其10%的股权。标的公司主要致力于云计算、大数据、教育云等相关技术的研究与开发。",
		"机器人概念": "赛为智能在人工智能领域主要包括服务机器人、无人机平台及图像分析数据处理、人脸识别、智能视频分析系统等。赛为智能与日本大阪大学成立了\"赛为—大阪大学健康战略研究院\",重点开发健康服务机器人，包括智能护理床、外骨骼、轻小型可穿戴设备等系列产品；与中科院合肥智能机械研究所合作，基于无人机采集图像及视频的数据分析及后处理的研发，即无人机数据分析、数据处理、图像分析及图像处理。",
		"在线教育": "2014年12月，赛为智能拟以7000万元与安徽工业大学合作举办“安徽工业大学工商学院”，赛为智能占70%股权。该工商学院是全日制本科普通高等学校，以应用型本科教育（软件行业）为发展方向，直接与企业需求接轨。",
		"无人机": "公司在无人机方面主要研发了全自主飞行、自动驾驶仪、转子发动机、无人机后端图像视频分析处理技术,开设了无人机驾驶员培训学院;推出了多款高端无人机机型,重点有大载荷系留多旋翼、固定翼、直升机等;与中科院合肥智能机械研究所合作,基于无人机采集图像及视频的数据分析及后处理的研发;子公司合肥赛为业务涉及通用航空无人机装备和轨道交通智能化装备,无人机产品主要为赛鹰系列,曾得到习总书记对产品给予肯定已与军队签订订单。",
		"农村电商": "2015年4月13日，赛为智能（300044）在投资者关系互动平台上表示，公司目前涉足的业务领域有智慧交通、智慧建筑、智慧水利、智慧医疗、智慧无线电、互联网金融与互联网农业等。赛为智能表示，互联网农业的基本模式是农贸市场和农贸市场的电子商务平台，让农民在平台上自由交易、自由买卖，这方面公司在安徽、江苏、四川得到了政府的大力支持，希望通过以点带面，从这些地方着手，进而辐射全国。",
		"互联网+": "公司为了加强大数据、互联网+、图像分析处理等相关领域的科学研究，与知名企业深入合作，如与腾讯云签署合作协议，共同建设腾讯赛为大数据实验室，促进产学研的深度融合和发展，推动大数据产业技术进步。",
		"手机游戏": "收购开心人信息,标的主营手游自主开发及联合运营,代表作包括《一统天下》《三国群英传》等;17年手游相关营收1.26亿,占比8.38%",
		"PPP概念": "2017年报告期内，公司承接的智慧吉首PPP项目进入全面建设实施阶段，总投资额为9.78亿元，建设内容包括两个基础、五个平台和十八个应用。2016年11月17日公告，根据中国湖南政府采购网2016年11月16日发布的吉首市停车场建设和城区、小区综合改造及物业管理PPP项目PPP预中标成交结果公示，公司与中冶天工集团有限公司(联合体牵头方)、光大富尊泰锋投资管理(上海)有限公司(联合体成员)组成的联合体已经被评为预中标社会资本，该PPP项目投资总额约19.5亿元。2016年11月24日晚公告，联合体中标；",
		"智慧城市": "专业的智慧城市投资、建设、运营综合服务商,为智慧城市行业用户提供智慧交通、智慧建筑、智慧医疗、智慧教育、大数据等行业整体解决方案、大数据运营服务。",
		"大数据": "与腾讯共同建设腾讯赛为大数据实验室;围绕大数据、互联网+、图像分析处理等相关领域的科学研究,促进产学研的深度融合和发展,有智慧城市时空信息大数据平台;17年12月,与鲲鹏数据建立全面合作伙伴关系,合作开拓数据中心基础设施领域市场;18年9月,与中电智云签订了大数据建设、分析、云服务合同书,合同总价为14.5亿元(暂定价),占公司2017年度经审计营业收入总额的96.76%；18年10月,与上海华祉签订了大数据中心建设、云服务项目承包合同,合同总金额10.5亿元.",
		"乡村振兴": "2015年4月13日，赛为智能（300044）在投资者关系互动平台上表示，公司目前涉足的业务领域有智慧交通、智慧建筑、智慧水利、智慧医疗、智慧无线电、互联网金融与互联网农业等。赛为智能表示，互联网农业的基本模式是农贸市场和农贸市场的电子商务平台，让农民在平台上自由交易、自由买卖，这方面公司在安徽、江苏、四川得到了政府的大力支持，希望通过以点带面，从这些地方着手，进而辐射全国。"
	}
}