{
	"名称": "易联众",
	"code": "300096",
	"全名": "易联众信息技术股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "系统集成软件及硬件的研发、生产和销售，提供相关技术咨询服务。",
	"产品": "定制软件及IC、技术服务、系统集成及硬件、融资服务、保险经纪",
	"概念": "金融IC，蚂蚁金服概念，区块链，参股保险，参股新三板，大数据，独角兽概念，互联网+，互联网医疗，举牌，数字中国，腾讯概念，移动支付，智慧城市，智能医疗",
	"概念y": "中证1000-100%  移动支付-100%  大数据-100%  信息化-53%  征信-52%  电子政务-28%  一卡通-26%  金融IC卡-20%  糖尿病-15%  指纹支付-13%  远程医疗-12%  互联网医疗-7%  深港通-6%  智能识别-5%  指纹识别-4%  智慧城市-3%  智能医疗-3%  农业信息化-2%  农业现代化-1%",
	"概念详情": {
		"金融IC": "公司主要产品和服务包括软件及嵌入式软件（IC卡）、硬件及系统集成和技术服务外包、民生信息服务等。公司还掌握了社保IC卡金融应用功能的核心技术，这一业务将是公司“民生网”建设的重要环节。2012年获得与银联认证相关的国家集成电路卡注册证、IC生产许可证、防伪生产许可证。",
		"蚂蚁金服概念": "公司与蚂蚁金服在各领域积极推进合作，其中在区块链方面，目前主要在疫苗溯源、处方外流等方面开展合作。",
		"区块链": "2018年3月20日公司与蚂蚁金服签订了《合作框架协议》,在区块链领域进行合作",
		"智慧城市": "公司是国内劳动和社会保障行业应用解决方案和服务的主要提供商之一，并长期专注于民生行业软件技术及服务的研究、开发、应用和推广，主营“以劳动和社会保障为核心”的民生行业应用解决方案与服务。公司主要产品和服务包括软件及嵌入式软件（IC卡）、硬件及系统集成和技术服务外包、民生信息服务等。公司还掌握了社保IC卡金融应用功能的核心技术，这一业务将是公司“民生网”建设的重要环节。公司是福建社保信息系统建设唯一的承担单位，截至2011年末，公司已占有福建省70%的基层医疗服务机构市场份额，社会保障卡发卡量超过3000万张，位列全国第一。2012年获得与银联认证相关的国家集成电路卡注册证、IC生产许可证、防伪生产许可证。2013年8月，公司在互动平台上表示公司拥有指纹识别解决方案，目前主要应用于人力资源与社会保障自助服务终端，并未涉及二代居民身份证指纹识别相关业务。",
		"智能医疗": "2017年7月24日公司在互动表示，20日公司与深圳市腾讯计算机系统有限公司签订战略合作协议，在全国范围内推广微信医保移动在线支付业务，推进“互联网+生态医院”业务的深度合作，并在医疗人工智能方面进行探索创新，双方将积极构建互联网+人社、互联网+医疗、互联网＋医保行业支付体系的建设。2015年10月26日晚间公告称，公司拟定增募集资金总额不超过56亿元，投向民生云项目、医疗健康云项目(包括医疗云、医药云、健康云、呼叫云等子平台)、大数据中心项目、智慧金融项目、支付云项目及补充流动资金；",
		"大数据": "2017年10月18日公司发布关于与深圳市腾讯计算机系统有限公司签订《战略合作框架协议》的进展公告。一致同意推进互联网+人社、互联网+医疗、互联网+医保行业支付的建设，在促进人社行业、医疗行业信息化水平提升和大数据应用，以及优化便民服务等方面开展紧密合作。",
		"移动支付": "2018年3月9日在接受机构调研时表示，其目前与腾讯就战略合作内容已开展部分实际工作，在微信上具体有两方面的合作：在厦门和福州，医疗缴费支付方面的功能很快会在微信城市生活服务模块里上线；在各大医院的微信公众号方面，也在积极推进医保移动支付方面的工作。另外医保移动支付平台建设、区域医疗支付平台建设、腾讯觅影合作探讨等事项也在逐步推进中。",
		"参股新三板": "2015年5月21日午间，易联众发布公告称，公司参股公司北京尚洋易捷信息技术股份有限公司已于近日收到全国中小企业股份转让系统有限责任公司《关于同意北京尚洋易捷信息技术股份有限公司股票在全国中小企业股份转让系统挂牌的函》，同意尚洋易捷股票在全国中小企业股份转让系统挂牌。公司目前持有尚洋易捷股份374万股，占尚洋易捷在全国中小企业股份转让系统挂牌前总股本的34%。",
		"参股保险": "2017年1月16日公告，公司拟与海马投资集团有限公司、海思科医药集团股份有限公司等8家公司共同发起设立海保人寿保险股份有限公司获中国保监会批复，“海保人寿”注册资本人民币15亿元，易联众拟以自有货币资金出资人民币3亿元，持股比例为20%，为主要发起人之一。",
		"腾讯概念": "17年7月,与腾讯签订《战略合作框架协议》,意在推进互联网+人社、互联网+医疗、互联网+医保行业支付的建设,在促进人社行业、医疗行业信息化水平提升和大数据应用以及优化便民服务等方面开展紧密合作",
		"互联网+": "公司与蚂蚁金服进行合作。依托蚂蚁金服领先的大数据、人工智能、生物识别、区块链、移动支付等技术能力，以及易联众在人社、医疗、支付、社保卡、自助终端等优势业务、产品、技术和资源。通过结合双方在互联网的创新成果实现在人社、医疗等领域的深度融合，共同推进互联网+人社、互联网+医疗、互联网＋民生行业支付的发展，同时与易联众在大数据、产业金融、生物识别、区块链等新技术领域开展合作。2017年10月18日公司发布关于与深圳市腾讯计算机系统有限公司签订《战略合作框架协议》的进展公告。一致同意推进互联网+人社、互联网+医疗、互联网+医保行业支付的建设，在促进人社行业、医疗行业信息化水平提升和大数据应用，以及优化便民服务等方面开展紧密合作。",
		"数字中国": "2018年数字中国峰会的主题是电子政务，公司是福建社保信息系统建设的承担单位，2016年12月份公司（乙方）与福建省医疗保障管理委员会办公室（甲方）签署了《福建省医疗保障信息化建设合作协议》，有望受益",
		"互联网医疗": "与腾讯签订战略合作协议,推进互联网+人社、互联网+医疗、互联网+医保行业支付的建设,在促进人社行业、医疗行业信息化水平提升和大数据应用",
		"举牌": "19年1月获微医集团举牌，持股比例5.00%，微医也在权益变动报告书中指出，本次权益变动完成后，存在未来12个月内在价格适当时继续增持上市公司股份的计划。",
		"独角兽概念": "2018年3月公告，公司目前与蚂蚁金服在全国范围内多个地区已启动电子社保卡、就医支付服务等方面的合作"
	}
}