{
	"名称": "思创医惠",
	"code": "300078",
	"全名": "思创医惠科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—其他电子",
	"业务": "EAS、RFID相关产品的研发、制造和销售，以及行业应用解决方案的开发、实施和服务",
	"产品": "防盗标签、RFID标签及系统集成、智慧医疗",
	"概念": "云计算，人工智能，大数据，安防，互联网医疗，健康中国，深股通，食品安全，物联网，智能物流，智能医疗",
	"概念y": "深证成指-100%  中证1000-100%  互联网医疗-85%  人工智能-36%  信息化-35%  云计算-25%  射频识别-19%  电子纸-14%  检测认证-11%  物联网-10%  深港通-10%  智能物流-9%  大数据-8%  健康中国-7%  车联网-5%  智能识别-4%  创业板指-4%  安防-1%  食品安全-0%",
	"概念详情": {
		"云计算": "公司2015年6月3日公告，公司拟非公开发行不超过1200万股，发行价格为50元/股，募资不超过6亿元。其中，4.39亿将用于支付收购医惠科技剩余30.8583%股权转让款，1.61亿用于补充流动资金。医惠科技是一家以“物联网”、“云计算”等核心技术为依托的高新技术企业，致力于为大型医疗机构和全民健康提供“全人全程，可及连贯”的智慧医疗服务体系。",
		"人工智能": "2017年11月29日晚间发布公告称，2017年11月28日，公司与杭州智汇签署了《股权转让协议》。决定以自有资金3,120万元人民币受让杭州智汇健康管理有限公司所持有的杭州琅玕科技有限公司52%的股权。本次转让完成后，公司持有琅玕科技52%股权。公司表示，随着当前城市生活节奏加快，患有不同程度的失眠症状或睡眠功能障碍的人群比例越来越高，失眠专业医生更是少之又少，睡眠健康产业具有广阔的发展空间。通过控股琅玕科技切入以大数据及人工智能为支撑的睡眠健康领域，有利于带动公司智慧医疗相关产品如智能床等在睡眠健康领域的销售增长。琅玕科技目前正在自主研发的失眠诊断机器人也将在公司医疗人工智能应用的布局中发挥重要作用。公司于2016年2月19日取得了浙江省民政厅颁发的关于设立浙江省沃森智慧医疗研究院的登记证书。沃森研究院由公司一方出资并联合浙江大学、国内部分一流医院及专家设立。公司介绍称，沃森研究院依托全球最大的信息技术和业务解决方案公司IBM，主要从事医疗大数据的基础研究，引领医疗大数据标准的研究和制定，并利用IBM沃森人工智能技术开展中国医疗专科智能化辅助诊疗研究，推动沃森人工智能在国内医疗行业的应用。",
		"大数据": "2月22日午间公告，公司于2016年2月19日取得了浙江省民政厅颁发的关于设立浙江省沃森智慧医疗研究院的《民办非企业单位登记证书（法人）》。公告显示，沃森研究院系公司在国家医院管理研究所的大力支持下，由公司一方出资并联合浙江大学、国内部分一流医院及专家设立的。该院依托全球最大的信息技术和业务解决方案公司InternationalBusinessMachinesCorporation（国际商业机器公司），主要从事医疗大数据的基础研究，引领医疗大数据标准的研究和制定，并利用IBM沃森人工智能技术开展中国医疗专科智能化辅助诊疗研究，推动沃森人工智能在国内医疗行业的应用。",
		"食品安全": "公司是一家从事EAS产品的研发、生产和销售的企业.其主要产品有各类硬标签、射频软标签、声磁软标签等防盗标签和开锁器、解码器、检测器等配套备。公司产品电子标签+射频识别为食品安全溯源体系的重要环节。",
		"物联网": "医惠科技已逐步形成了以下四大类的产品体系：公司以医院智能开放平台、四网合一的物联网基础架构平台、互联网诊疗服务系统等为代表的医疗信息建设智能化产品，该类产品能有效增强医院的整体管理能力。RFID业务主要服务与服装零售行业，产能约10亿片/年。",
		"安防": "公司属于安防行业中的EAS产品供应商，主营业务为EAS产品的研发、生产和销售，EAS产品是防盗报警设备的一种，主要产品为各类硬标签、射频软标签、声磁软标签等各类商品防盗标签和开锁器、解码器、检测器等配套设备。目前公司的主导产品是硬标签，以防盗标签为核心产品，同时射频软标签、声磁软标签等产品已实现量产。",
		"互联网医疗": "国内医疗信息集成平台市场占有率第一,与IBM认知合建沃森会诊中心提供辅助诊疗。",
		"智能物流": "公司从事电子货架标签系统及相关有源电子标签系统的设计、开发、生产、销售及相关信息数据服务。电子货架标签系统（ESLs），是一种放置在货架上、可替代传统纸质价格标签的电子显示系统，每一个ESL通过无线网络与商场计算机数据库相连，并将最新的商品价格通过ESL显示出来，实现了收银台与货架之间的价格一致性，使商家能够快捷、准确的进行动态定价、实现总部控制分店的价格。",
		"健康中国": "2017年11月29日晚间发布公告称，2017年11月28日，公司与杭州智汇签署了《股权转让协议》。决定以自有资金3,120万元人民币受让杭州智汇健康管理有限公司所持有的杭州琅玕科技有限公司52%的股权。本次转让完成后，公司持有琅玕科技52%股权。公司表示，随着当前城市生活节奏加快，患有不同程度的失眠症状或睡眠功能障碍的人群比例越来越高，失眠专业医生更是少之又少，睡眠健康产业具有广阔的发展空间。通过控股琅玕科技切入以大数据及人工智能为支撑的睡眠健康领域，有利于带动公司智慧医疗相关产品如智能床等在睡眠健康领域的销售增长。琅玕科技目前正在自主研发的失眠诊断机器人也将在公司医疗人工智能应用的布局中发挥重要作用。2015年6月，公司拟募资不超过6亿元，4.39亿将用于支付收购医惠科技剩余30.8%股权转让款，医惠科技是一家以“物联网”、“云计算”等核心技术为依托的高新技术企业，致力于为大型医疗机构和全民健康提供“全人全程，可及连贯”的智慧医疗服务体系。",
		"智能医疗": "公司2017年将重点推进智能医疗耗材和人工智能辅助诊疗。产品方面，将着力智能床产品的市场推广，并推进智能鞋、RFID被服、温度贴和床头卡等相关产品。医疗服务方面，公司与IBM“沃森肿瘤机器人”项目合作，将在全国各重点省份陆续推广建设沃森联合会诊中心，逐步推广人工智能的辅助诊疗服务。"
	}
}