{
	"名称": "乐普医疗",
	"code": "300003",
	"全名": "乐普(北京)医疗器械股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "二线蓝筹，绩优股",
	"行业": "医药生物—医疗器械服务",
	"业务": "医疗器械及其配件的技术开发、生产，销售。",
	"产品": "支架系统、药品-原料药、药品-硫酸氢氯吡格雷、药品-阿托伐他汀钙片、起搏器、体外诊断试剂及设备、封堵器、外科器械产品",
	"概念": "医药电商，生物医药，医疗器械概念，MSCI预期，参股保险，互联网+，互联网医疗，健康中国，融资融券，深股通，智能医疗",
	"概念y": "深证成指-100%  氯吡格雷-45%  人脑工程-14%  检测认证-13%  钛合金-13%  医疗器械-12%  医保-8%  生物医药-7%  互联网+-7%  沪深300-6%  高端医疗-6%  健康中国-6%  深港通-5%  体外诊断-4%  互联网医疗-4%  医药电商-4%  创业板指-1%  互联网-1%  医疗改革-0%  智能穿戴-0%",
	"概念详情": {
		"医药电商": "公司计划于2015年第一季度开通血糖监测仪和心脏标志物的可穿戴(家庭)设备及健康管理云端服务平台,将成为为互联网大社区提供流量数据的平台。互联网大社区将包括以下5个社区:手术患者互联网亚社区、可穿戴设备构建的健康管理互联网亚社区、医生群体构建的健康管理互联网亚社区、社区医院构建的健康管理互联网亚社区、自由医疗机构构建的患者互联网亚社区。手术患者互联网社区预计未来将达到15万的活跃用户,可穿戴医疗设备亚社区预计可获得50万以上客户数量。2015年将推出的爱心脏手机App可连接以上3款医疗设备,提供3个层面的服务——可穿戴设备数据库自动值机服务、医患网络沟通(会员)、东直门专家服务。未来,通过在线的移动医疗平台,公司将在传统的商业模式的基础上,拓展新型的商业模式。在现有的商业模式之下,器械和药品都是通过线下销售，产品只能通过单一医院渠道面向终端客户，B2B2B2C的模式下线下销售成本甚大。在新型商业模式之下，公司的器械和药品通过线上电商平台直接面向终端客户，形成B2C渠道;再结合自建医疗机构,创造服务性收入的同时自产产品通过医疗机构直接面向终端客户进行销售。新的商业模式其优势在于公司能自己掌控流量和全产业链的毛利,在国家调控药品价格下降的趋势下,能够充分发挥生产厂家的成本优势,通过药品销售实现移动医疗的“流量变现”。",
		"生物医药": "2018年1月5日消息，公司拟使用自有资金2亿元，与乐普医疗董事长、实际控制人蒲忠杰控股的厚德科技共同设立乐普生物（上海）科技有限公司，持有其20%股权。厚德科技拟投资8亿元，持有乐普生物80%股权。本次拟共同设立乐普生物，旨在聚焦于抗体类和蛋白类药物等生物医药的研发、生产和销售；致力于为全球客户提供高效优质的抗体和重组蛋白CMO服务等。",
		"医疗器械概念": "心血管器械龙头,国内高端医疗器械领域中为数不多的能与进口产品强力竞争的企业之产品主要包括心血管平台(血管造影机、心血管支架等)、外科手术器械(腔镜下吻合器)、诊断试剂平台(传统ⅣD、分子诊断、液体活检等);拥有Neo∨αs可降解支架;17年医疗器械收入25.21亿,占比55.5%。",
		"互联网+": "2015年3月以来，乐普医疗在移动医疗的急速扩张受到市场瞩目。在斥资1.06亿参股医疗级远程心电实时监测服务商优加利后，公司紧接着全资收购北京护生堂大药房，加速布局医药电商平台，实现线上线下互动。6月10日公司又公告称，拟斥资1000万元参股深圳源动创新20%股权，后者面向国内外家用和远程医疗市场开发创新医用可穿戴设备。在6月底，公司两款针对慢性病健康管理的移动医疗APP已陆续上线。同时移动医疗项目团队还在对已上线运营的APP产品不断进行技术完善、升级换代。从医药电商到网上医院再到社区病人管理系统，乐普医疗凭借自身过硬的技术及医院资源，外加精准并购，初步确立了互联网时代的乐普医疗“互联网图谱”。",
		"健康中国": "医疗服务板块是公司心血管大健康全生态平台的重要组成部分。公司持续布局乐普心血管慢病咨询健康管理中心、区域性心血管慢病咨询健康管理中心及基层诊所（即药店诊所）等三级远程医疗体系。报告期内，公司已签约药店诊所423家，其中投入运营264家，日均接诊量超过1000人次，2017年接受远程医疗服务的患者累计超过15万人次。同时，公司利用远程心电监测的技术优势，形成面向基层医疗机构、服务于基层亚健康人群及患者的心血管实时检测管理与线上服务；以心血管相关的智能医疗设备为抓手，提供家用心血管健康数据管理与线上服务模式；通过多种模式相结合，逐步建立辐射客户终端的心血管疾病预防、治疗及康复管理的线上医疗服务体系。",
		"互联网医疗": "拥有监测及远程监护类器械及服务,国内高端医疗器械领域能够与国外产品形成强有力竞争的为数较少的企业之一。",
		"参股保险": "2017年12月18日晚间公告，公司拟3亿元参与发起设立人寿保险股份有限公司。公司拟认购人寿股份3亿股股份，占其注册资本的10.4895%。",
		"智能医疗": "2018年2月23日晚间公告，公司全资子公司凯沃尔电子自主研发的基于人工智能技术的心电图自动分析和诊断系统“AI-ECG平台”的医疗器械注册，获得美国食品药品监督管理局(FDA)受理，正在进行注册审查。预计该技术将带来心电行业的革命。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}