{
	"名称": "大禹节水",
	"code": "300021",
	"全名": "大禹节水集团股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—农业服务",
	"业务": "从事智慧水利项目建设、现代节水设施制造业和水利施工工程业务、现代农业设施连锁经营、水利设计、水利信息化和探索土地流转种植",
	"产品": "节水灌溉用塑料制品、过滤器、施肥器、排灌机械、建筑用塑料管材、管件、型材、板材、滴灌管、滴灌带、农业种植",
	"概念": "水利，雄安新区，土地流转，PPP概念，节能环保，美丽中国，生态农业，污水处理，乡村振兴",
	"概念y": "中证1000-100%  生态农业-100%  农田水利建设-100%  高标准农田建设-100%  水权交易-68%  节水灌溉-66%  沙漠化治理-45%  水利工程-39%  一号文件-37%  PPP-36%  美丽中国-35%  污水处理-30%  生态环境保护-21%  防沙治沙-21%  工业节水-19%  土地改革-17%  厄尔尼诺-14%  土地流转-13%  兰新白试验区-12%  沙尘暴-10%  雄安新区-8%  农业现代化-7%  节能环保-3%  西部生态治理-2%  抗旱-1%",
	"概念详情": {
		"水利": "主营智慧水利项目建设、现代节水设施制造业和水利施工工程业务、现代农业设施连锁经营,属水利建设环节;传统水利工程龙头,在甘肃市场有绝对优势地位;国內首家专业从事节水灌溉装备制造和工程设计施工的上市公司;大禹节水以联合体方式预中标吴忠市利通区现代化生态灌区建设项目,总投资约14亿元,采取BOT模式。",
		"美丽中国": "公司主营业务涵盖节水灌溉材料、设备的研发、制造、销售，以及为节水工程提供从材料和设备供应，到设计、施工、安装、调试及技术服务的一站式整体解决方案。公司既有自己的滴灌带、输供水管材等节水材料的生产能力，又有开展节水工程设计、建设施工的经验、技术和能力，能够全面提供节水工程从材料生产，到设计、施工、安装和技术服务的系统解决方案，具有全面的系统集成整合能力。公司目前主要业务集中在内蒙古、新疆、甘肃、东北三省等成熟市场区域内，所承接的单个项目规模均在2万到3万亩，其中甘肃市场有绝对优势地位。",
		"污水处理": "2017年12月15日晚间公告，公司、甘肃金控与定西市人民政府签署《战略合作框架协议》，双方拟在高效节水农业、引洮水综合利用、河道综合治理、渭河源生态治理、规模化林场建设、城乡污水处理、农村安全饮水等项目中广泛开展PPP模式或EPC模式合作。公司拥有节水材料研发及循环利用、水利及节水项目技术改造等业务，主要用于农业灌溉等领域。",
		"节能环保": "公司主营业务涵盖节水灌溉材料、设备的研发、制造、销售，以及为节水工程提供从材料和设备供应，到设计、施工、安装、调试及技术服务的一站式整体解决方案。公司既有自己的滴灌带、输供水管材等节水材料的生产能力，又有开展节水工程设计、建设施工的经验、技术和能力，能够全面提供节水工程从材料生产，到设计、施工、安装和技术服务的系统解决方案，具有全面的系统集成整合能力。公司目前主要业务集中在内蒙古、新疆、甘肃、东北三省等成熟市场区域内，所承接的单个项目规模均在2万到3万亩，其中甘肃市场有绝对优势地位。",
		"生态农业": "公司主营业务涵盖节水灌溉材料、设备的研发、制造、销售，以及为节水工程提供从材料和设备供应，到设计、施工、安装、调试及技术服务的一站式整体解决方案。公司既有自己的滴灌带、输供水管材等节水材料的生产能力，又有开展节水工程设计、建设施工的经验、技术和能力，能够全面提供节水工程从材料生产，到设计、施工、安装和技术服务的系统解决方案，具有全面的系统集成整合能力。公司目前主要业务集中在内蒙古、新疆、甘肃、东北三省等成熟市场区域内，所承接的单个项目规模均在2万到3万亩，其中甘肃市场有绝对优势地位。大禹节水拟出资2000万元投资设立黑枸杞农业科技公司，服务于甘肃特种示范农业、高效生态农业，对公司未来在土地承包流转经营深入探索具重大战略作用。2017年8月30日晚间公告，公司与宾川县人民政府于2017年8月28日就共同投资建设宾川县高效节水灌溉面积11.3万亩，并进行运营管理等合作事宜订立投资合作框架协议，项目估算总投资5亿元，由宾川县东干渠6万亩高效节水灌溉项目(改造)和长坡岭及东干渠沿线以上5.3万亩高效节水灌溉PPP项目组成。",
		"土地流转": "大禹节水拟以3000万元自有资金增资大禹甘田。增资后该司注册资本5000万元。大禹甘田为大禹节水全资子公司，增资是为了充分运用农业集约用地和“工厂化”等运作方式，在广西及西南地区全面推广以节水滴灌技术种植糖蔗为主的高效农业示范基地，更好地利用“土地流转”等新农业政策，获得广阔市场和利润空间。",
		"PPP概念": "节水灌溉行业龙头,完成了全国首例节水灌溉PPP项目;18年9月,联合预中标吴忠市利通区现代化生态灌区建设项目,项目总投资约13.99亿元.",
		"雄安新区": "2017年5月14日公司在互动表示，公司在天津建有规模最大的全资子公司天津公司，业务辐射华北、东北等重要区域，同时近年来公司在石家庄、保定、廊坊、张家口、邯郸等地开展了农田水利工程建设、城市地下压踩工程等诸多项目，为河北城市建设、农业农村发展做了一定贡献。未来公司将以全资子公司大禹节水（天津）有限公司为平台，积极参与雄安新区智慧水务项目建设。",
		"乡村振兴": "采用“企业+基地+农户”的土地流转模式总投资25亿元规划种植黑果枸杞50万亩，实现农业增效和农民增收。"
	}
}