{
	"名称": "碧水源",
	"code": "300070",
	"全名": "北京碧水源科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "三线蓝筹，白马股",
	"行业": "公用事业—环保工程",
	"业务": "专业从事污水处理与污水资源化技术开发、核心设备制造和应用、研发、生产与销售净水器产品、并提供给排水工程服务",
	"产品": "污水处理整体解决方案、净水器销售、市政与给排水工程、城市光环境解决方案",
	"概念": "美丽中国，污水处理，PPP概念，白马股，参股民营银行，节能环保，京津冀一体化，融资融券，深股通，雄安新区",
	"概念y": "首都经济圈-100%  首都经济圈-100%  净水器-84%  生态环境保护-42%  污水处理-36%  再生水-36%  美丽中国-27%  危险废物治理-23%  膜技术-22%  海水淡化-19%  节能环保-19%  PPP-18%  渗透膜-18%  绿色经济-15%  环保-13%  电力环保设备-13%  分离膜-10%  高性能膜-10%  新型城镇化-10%  水环境修复-6%  防汛-6%  水处理膜-4%  土壤环保-3%  深港通-3%  深证成指-3%  沪深300-2%  冬奥会-1%  创业板指-1%  水权交易-0%  能源纸-0%",
	"概念详情": {
		"美丽中国": "公司是一家从事污水处理与污水资源化技术开发、应用的高科技环保企业.其主要为客户提供污水处理整体解决方案和参与市政建设工程.碧水源研发出拥有完全自主知识产权的膜生物反应器(MBR)污水资源化技术,解决了膜生物反应器(MBR)三大国际技术难题:膜材料制造、膜设备制造和膜应用工艺,是世界上同时拥有上述三项技术自主知识产权的少数企业之一,拥有30多项专利技术,填补国内多项空白,荣获国家科学技术进步奖二等奖、教育部科学技术进步奖一等奖、首批国家自主创新产品、国家重点新产品等荣誉,是我国膜生物反应器(MBR)技术大规模应用、污水资源化技术的开拓者和领先者,处于国际领先水平。",
		"污水处理": "国内水处理龙头企业,唯一一家集膜材料研发、膜设备制造、膜工艺应用于一体的企业MBR+DF双膜法技术世界领先,拥有超过350项专利技术,建有全球规模最大的膜研发制造基地以及净水产品研制基地;唯一有实力将水质提标到三类水水质的公司;2017年环保与水处理业务收入90.56亿元,收入占比65.78%。公司是专业从事污水处理与污水资源化技术开发应用，主营业务是为客户提供应用MBR（膜生物反应器）技术建造污水处理厂或再生水厂的整体技术解决方案，并生产和提供应用MBR技术的核心设备膜组器和其核心部件膜材料。公司是中国MBR技术大规模应用的奠基者，是世界上同时拥有全套膜材料制造技术、膜组器设备制造技术和膜生物反应器水处理工艺技术与自主知识产权的少数公司之一。MBR技术是当今世界最前沿、最高效的污水处理与资源化技术。公司已建成的MBR项目的处理能力累计已超过10亿吨/年。公司2015年10月28日晚间公告称，公司拟通过非公开发行股份和支付现金相结合的方式购买北京久安建设投资集团有限公司49.85%的股权，交易对价合计123230万元。久安集团是以水处理领域为主的环境工程建设和运营服务企业，具有丰富的行业经验和较高的市场声誉，是环保及市政领域工程建设及运营的龙头企业。",
		"PPP概念": "公司从2007年起便开始PPP项目的运作，是国家首批PPP模式的推行者之一。目前公司大部分的项目均为PPP模式；2018年4月11日晚间公告，公司作为牵头人与天津创业环保集团股份有限公司、北京久安建设投资集团有限公司组成的联合体成为天津市解放南路地区海绵城市建设PPP项目的中标单位。",
		"节能环保": "国内水处理龙头企业,唯一一家集膜材料研发、膜设备制造、膜工艺应用于一体的企业MBR+DF双膜法技术世界领先,拥有超过350项专利技术,建有全球规模最大的膜研发制造基地以及净水产品研制基地;唯一有实力将水质提标到三类水水质的公司;2017年环保与水处理业务收入90.56亿元,收入占比65.78%.",
		"京津冀一体化": "2015年初河北省省长张庆伟在做政府工作报告时表示，今年将深化与京津大气联防联控，争取国家设立京津冀环保生态基金，协商京津建立生态横向补偿制度，加快建设京津保生态过渡带。随着京津冀环保生态基金未来成立，区域内环保类上市公司发展前景广阔。",
		"参股民营银行": "2016年11月17日晚间发布公告称，公司拟与用友网络等10家公司共同投资发起设立北京中关村银行股份有限公司(最终以国务院银行业监督管理机构批准及工商行政管理部门核准的名称为准)。公告显示，北京中关村银行注册资本为40亿元，用友网络出资11.92亿，持有设立后北京中关村银行的29.80%股权，为公司的第一大股东；碧水源出资10.8亿元，持有设立后北京中关村银行的27%股权。",
		"雄安新区": "主营环保、市政业务;唯一一家集膜材料研发、膜设备制造、膜工艺应用于一体的水源治理企业;拥有超过350项专利技术。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为58.63%,归属母公司股东的净利润复合年增长率为38.68%。"
	}
}