{
	"名称": "银之杰",
	"code": "300085",
	"全名": "深圳市银之杰科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "为银行等金融机构提供软件产品、软件开发、金融专用设备和技术服务；投资发展支票自助结算金融服务和企业移动支付业务；提供移动商务服务和大数据运营服务；投资发展个人征信服务业务及其相关业务；电子商务服务业务。",
	"产品": "金融软件、金融专用设备、短彩信通讯服务、移动互联网应用服务、电子商务",
	"概念": "互联网保险，区块链，互联网金融，参股券商，大数据，电子商务，跨境电商，深股通，云计算",
	"概念y": "深证成指-100%  中证1000-100%  互联网金融-100%  征信-99%  互联网保险-37%  互联网+-17%  移动互联网-14%  WAPI-10%  大数据-10%  创业板指-9%  云计算-6%  区块链-6%  深港通-2%  参股券商-1%",
	"概念详情": {
		"互联网保险": "2017年年报称，2016年2月，公司参与发起设立的互联网保险公司易安保险经中国保监会批准正式开业运营，是目前国内四家经中国保监会批准开展\"与互联网交易直接相关的\"保险业务(\"互联网保险\")的财产保险公司之一。报告期内，易安保险不断提升业务质量，以效益发展为导向，经营结果全面达成了战略目标，并持续保持盈利的经营目标。报告期内，易安保险实现原保险保费收入8.48亿元，同比增长278.77%。银之杰在2014年11月17日发布的《投资者关系活动记录表》中透露，目前公司和其他发起合作方正在积极准备申请设立互联网财产保险公司的材料和手续，相关申报材料已报送保监会，尚在审核程序中。",
		"区块链": "2018年3月13日在投资者互动平台表示，公司一直关注区块链领域的技术和应用的发展，正在积极探索区块链在金融服务领域的应用场景和业务模式。",
		"大数据": "2017年年报称，公司子公司亿美软通已为银行、酒店、航空、旅游、电商、商超等超过50万家企业提供移动信息通讯、大数据运营服务，服务数据覆盖约7亿人群。近年来在大数据技术及金融科技领域亦做了较多的布局，本次通过收购慧博科技进一步深入电商服务领域，在原有跨境电商业务基础上将业务延伸至国内电子商务第三方服务领域，进一步拓展在大数据分析应用领域的布局，打造新的业绩增长点。2016年6月1日晚间发布定增预案，公司拟向不超过5名特定对象非公开发行不超过4000万股，募集资金总额不超过7.85亿元，拟全部用于银行数据分析应用系统建设项目及补充流动资金。方案显示，银行数据分析应用系统建设项目拟投入募集资金约5.1亿元。该项目以提升银行的运营效率，降低其运营成本为目标，以大数据及云计算技术为基础，开发面向银行业的数据分析应用软件（系统）作为前端应用产品等。公司主营业务是为银行提供影像应用软件产品、开发各种定制影像应用软件、代购影像应用硬件设备并提供集成服务。银行影像应用软件通过对各类纸质单据的影像化处理，采用影像加密、传输、存储、检索控制等技术，实现手工处理工作环节电子化、自动化处理，对银行业务流程再造具有不可或缺的作用；",
		"互联网金融": "主要为银行等金融机构提供金融信息化服务,先后投资设立易安财险、安科人寿、上海保险交易所、东亚前海证券等;合资(占比40%)成立华道征信,后者发起设立百行征信有限公司(持股8%)及百行征信获得个人征信业务经营许可。",
		"参股券商": "2016年4月公告，公司拟与东亚银行有限公司等合作方共同发起设立东亚前海证券有限责任公司。东亚前海证券注册资本人民币5亿元，注册地位于深圳前海，为外资参股证券公司。银之杰拟出资人民币13050万元参与发起设立东亚前海证券，出资后占东亚前海证券注册资本的26.10%。",
		"云计算": "2016年6月1日晚间发布定增预案，公司拟向不超过5名特定对象非公开发行不超过4000万股，募集资金总额不超过7.85亿元，拟全部用于银行数据分析应用系统建设项目及补充流动资金。方案显示，银行数据分析应用系统建设项目拟投入募集资金约5.1亿元。该项目以提升银行的运营效率，降低其运营成本为目标，以大数据及云计算技术为基础，开发面向银行业的数据分析应用软件（系统）作为前端应用产品等。",
		"跨境电商": "在电子商务服务领域，公司营业收入主要来自于控股子公司科安数字以家居安防产品为主要产品的跨境电子商务业务。2017年中报董事会经营评述表示，科安数字着力加大自主品牌的市场宣传和推广，已拥有5000万家庭及小工程商业用户，服务区域已覆盖全球数十个国家和各地区，包括美国、加拿大、英国、德国、澳大利亚、俄罗斯、日本、马来西亚等。报告期内，电子商务业务实现营业收入18,390.92万元，较上年同期增长82.12%，实现归属于母公司的净利润651.08万元，较上年同期增长28.92%。",
		"电子商务": "2017年年报称，在电子商务服务领域，公司营业收入主要来自于控股子公司科安数字以家居安防产品为主要产品的跨境电子商务业务。2017年12月20日晚间公告，公司拟发行股份及支付现金购买慧博科技100%股权，交易价格为84,000万元，其中发行股份支付交易对价44,000万元，发行价格为14.83元/股，现金支付交易对价40,000万元。公司同时拟向不超过5名特定投资者非公开发行股票募集配套资金不超过44,000万元，用于支付本次交易的现金对价、中介费用及相关税费。公司目前的主营业务包括金融信息化服务、移动商务服务和电子商务三大业务领域，近年来在大数据技术及金融科技领域亦做了较多的布局，本次拟通过收购慧博科技进一步深入电商服务领域，在原有跨境电商业务基础上将业务延伸至国内电子商务第三方服务领域，进一步拓展在大数据分析应用领域的布局，打造新的业绩增长点。"
	}
}