{
	"名称": "神州泰岳",
	"code": "300002",
	"全名": "北京神州泰岳软件股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "ICT领域运营管理软件、手机游戏、物联网技术应用、创新板块",
	"产品": "ICT领域运营管理软件研发和服务（ICT解决方案、系统集成、移动互联网运营、人工智能与大数据）、手机游戏、物联网及通讯技术应用",
	"概念": "区块链，大数据，物联网，5G，工业互联网，核电，机器人概念，人工智能，融资融券，深股通，手机游戏，在线教育，职业教育，足球概念",
	"概念y": "深证成指-100%  融合通信-100%  移动互联网-26%  微信-20%  4G-15%  足球-14%  TMT-9%  深港通-9%  区块链-8%  世界杯-7%  3G-7%  中证500-6%  职业教育-6%  电竞-5%  大数据-4%  虚拟运营商-4%  手机游戏-4%  在线教育-2%  网络教育-2%  电子商务-2%  社交网络-2%  创业板指-2%  核高基-1%",
	"概念详情": {
		"手机游戏": "全资子公司壳木软件主营手游开发,代表作为《战火与秩序》,全球流水月均1000万美元以上,其他作品包括《泰坦王座》;17年游戏相关营收5.99亿,占比29.55%",
		"物联网": "拥有将物联网芯片嵌入到电缆中,形成集射频收发、供电、数字信号传输于一体的智慧线系列产品。",
		"大数据": "2017年年报称，在人工智能大数据领域，公司在自然语言处理(NLP)领域达到了业界领先水平。公司自主研发的智慧语义认知技术构建了基于概念的多层次语义知识表示方法和语义分析技术，有效解决了自然语言中普遍存在的歧义性，是超越了传统关键字的领先语义理解技术，能实现对文本的多个层次(词语、句子、段落、篇章)的分析，实现文本语义的量化计算，提供了强大的自然语言语义理解的相关分析算法。公司自主研发的核心专利DINFO-OEC非结构化文本分析挖掘平台，与国际和国内类似产品等相比，具有更强的自然语言语义理解能力、面向业务的建模能力和多语种的自动支持能力。2016年6月份，公司计划以自有资金出资6亿元收购鼎富科技100%股权。鼎富科技是一家专业从事非结构化大数据服务的高新技术企业，拥有深厚的技术积累，在非结构化文本大数据领域拥有完全自主研发的底层核心技术与丰富的应用层推广经验。",
		"5G": "公司基本形成以运维管理、互联网领域为主的业务格局。在运维管理领域，主要向国内电信、金融、能源等行业的大中型企业和政府部门提供IT运维管理的整体解决方案。",
		"足球概念": "2014年6月4日，神州泰岳在深交所互动易平台披露，已获得FIFA2014游戏授权宣传、推广及运营。FIFA2014是为配合“FIFA世足赛”举办而推出的游戏产品，游戏玩家可模拟足球比赛。2014年世界杯足球赛6月将在巴西举行，该款游戏产品预期将大热。在众多的游戏运营实体中，究竟哪家游戏企业将运营FIFA2014游戏，神州泰岳尚未正式披露。",
		"职业教育": "2014年10月29日公告，公司拟以14.65元每股的价格发行4601万股，用于收购天元网络和祥升软件的全部股权，两者交易对价分别为4.4亿元和3亿元。同时，还将向实际控制人王宁、李力，以及自然人孟洛明配套募资1.8亿元。其中，6600万元用于支付天元网络的现金对价，剩余补充流动资金。交易对方承诺祥升软件2014年至2017年扣非净利分别不低于2000万元、3200万元、4000万元和4800万元。而中天元网络各股东不进行业绩承诺，不适用补偿安排的情形。天元网络业务与神州泰岳目前业务接近，而祥升软件是一家职业教育信息化领域的专业运营商。",
		"在线教育": "神州泰岳（300002）拟与天津云中融信网络科技合伙企业共同出资设立三家新公司，分别主营互联网即时通讯云平台服务、手机通信产品解决方案、在线职业教育。",
		"区块链": "子公司神州泰奇互动科技发布基于区块链技术的智能终端设备“泰奇猫(TQC)娱乐云终端”。",
		"人工智能": "专注于中文自然语言机器理解技术;DINFO-OEC在自然语言处理(NLP)领域处于业界领先水平;拥有智享云平台是人工智能大数据平台;已为四大国有银行中的“中、工、建”三大行提供人工智能分析系统;多地公安部门使用公司智脑、智享云、智能语义分析、大数据等成熟技术。",
		"机器人概念": "神州泰岳人工智能团队研发的小富机器人，其具有智能问答能力、语义技术能力、知识自动加工能力三大领先技术，拥有98%问题回答准确率，实施加工效率提升500%，成本降低90%，建设运营成本降低，已初步具备人的特质，喜怒哀乐能够更自然的表达，并持续领跑AI领域技术创新。",
		"工业互联网": "与汉威科技签署战略合作协议,共同建立“工业互联网联合实验室”;在全国地下管廊、智慧环保、智慧消防、智慧公用及工业安全和智慧化等物联网应用领域实现软硬件一体化深度融合,“综合管廊安防通信一体化系统”、“Nu-WF核电专业无线通信系统”、“智慧墙入侵探测系统”三大整体解决方案",
		"核电": "中广核核电信息安全研发中心与公司控股子公司奇点新源签署核电通信与物联网的框架合作协议,合作成立核电通信与物联网应用实验室;18年5月,中标田湾核电站5、6号机组核岛无线网采购项目。"
	}
}