{
	"名称": "中元股份",
	"code": "300018",
	"全名": "武汉中元华电科技股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—电气设备",
	"业务": "电力系统智能化记录分析、时间同步、变电站综合自动化和配网自动化相关产品的研发、制造、销售和服务。",
	"产品": "电力故障录波装置、时间同步装置、变电站综合自动化系统、配网自动化设备、医疗信息化、体外诊断",
	"概念": "特高压，区块链，智能电网，参股新三板，股权转让，互联网医疗，机器人概念，健康中国，卫星导航，医疗器械概念",
	"概念y": "健康中国-52%  卫星导航-28%  仪电仪表-14%  智能电网-12%  医疗器械-11%  恒大举牌-7%  东湖高新区-3%",
	"概念详情": {
		"区块链": "2018年中报称，公司获得《世轩基于区块链的互联网医院软件V1》软件著作权；新增凝血酶原时间测定试剂盒(凝固法)等4个研发项目。",
		"机器人概念": "子公司世轩科技依托在医疗信息化领域的技术积累，对区块链技术在医疗领域的运用进行研发，已取得《世轩基于区块链的互联网医院》软件著作权。根据公司发展战略，与用户，科研单位和学校合作有前瞻性，有预期性的科研项目，研究重点着重在医疗大数据，AI医疗人工智能，基于区块链技术的医疗运用，医疗机器人等领域研究，推出电力机器人巡检系统，新一代智能录波器，智能变电站继电保护在线监视与智能诊断装置，CT极性变比自动检验系统，世轩健康城市服务平台软件V3.0等新产品，为公司带来新的利润增长点。",
		"卫星导航": "国网要求时间同步装置必须支持北斗系统，公司产品对GPS和北斗系统均支持，并能够实现自动互转。出于战略安全的考虑，我们认为，北斗系统将逐步取代GPS系统成为电力时间同步装置的信源，广泛应用于电力授时领域。目前，公司在时间同步装置的市场占有率约20%，产品可以满足IEEE1588通信标准，在智能电网全面建设的背景下，公司产品面临广阔的发展空间。",
		"智能电网": "公司主要从事电力系统智能化记录分析和时间同步相关产品的研发、制造、销售和服务，该行业是国家鼓励发展的产业。公司主营产品有电力故障录波装置、时间同步系统等，其中电力故障录波装置技术居于国际领先水平，时间同步系统居于国内领先水平。公司参与国家标准《微机型发电机变压器故障录波装置技术要求》、《电力系统的时间同步系统检测规范》等起草工作。",
		"医疗器械概念": "先后投资收购大千生物(主营肝脏功能类体外诊断试剂)、埃克森(体外诊断设备及耗材包括血凝仪、生化分析仪)、世轩科技(医用电子仪器设备)等;17年医疗器械收入1.94亿,占比48.06%。",
		"健康中国": "2014年7月18日公告，公司与广州埃克森生物科技有限公司股东就公司对埃克森增资并控股事宜达成意向，埃克森核心团队从事多年医疗器械行业工作，积累了医疗器械领域产品的研发、生产、销售、医疗器械代理、医疗健康服务等相关业务的丰富管理经验。2015年3月，公司拟以发行股份及支付现金的方式购买其持有的世轩科技100%股权。公司加速转型健康医疗，形成“电力设备+医疗健康”双轮驱动格局。参股大千生物控股埃克森布完善局体外诊断，而后收购医疗信息化领先商世轩科技，与体外诊断实现业务协同和促进，积极进军C端健康管理业务。",
		"参股新三板": "2017年5月31日，公司全资子公司中元汇、控股子公司广州穗华拟参与重组新三板公司罗伯特。据公告，本次重组，涉及投资总额约5000万元，各方完成协议约定事项后，中元汇、广州穗华合计持有罗伯特50.82%股份。据披露，罗伯特主营产品包括高低压开关成套设备、中压断路器及负荷开关、开关柜配套的自动化保护装置及智能仪表、配网自动化在线监测装置以及基于新能源技术的各种容量的储能设备及其新能源解决方案。",
		"特高压": "武汉中元华电科技股份有限公司是一家电气机械及器材制造企业,核心是输配电及控制设备制造业,公司主要从事电力系统智能化记录分析和时间同步相关产品的研发、制造、销售和服务.主营产品有电力故障录波装置、时间同步系统等,主要应用于电力系统及石化、冶金行业,在通信、轨道交通和工业控制等行业也有广泛应用前景.公司采用当时最为先进的\"DSP+CPU\"一体化设计技术,开发了\"ZH-2电力故障录波分析装置\",该产品代表了当时电力故障录波装置的最新发展方向并荣获湖北省科技进步二等奖.公司产品在长江三峡电力工程、2008奥运电力工程、2010世博会电力工程、国内第一条1000kV特高压交流试验示范工程等国家特大重点工程中使用,在市场上树立了\"中元华电\"良好的品牌形象。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有中元股份1674.48万股。"
	}
}