{
	"名称": "银江股份",
	"code": "300020",
	"全名": "银江股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "智慧城市、智慧交通和智慧医疗领域工程项目的开发、实施和维护。",
	"产品": "智慧交通、智慧医疗、智慧城市",
	"概念": "卫星导航，虚拟现实，物联网，PPP概念，安防，创投，独角兽概念，高铁，互联网+，互联网医疗，华为概念，民营医院，融资融券，无人驾驶，雄安新区，云计算，在线教育，智慧城市，智能交通，智能医疗",
	"概念y": "深证成指-100%  中证1000-100%  智慧城市-57%  智能交通-34%  云计算-28%  杭州G20-17%  互联网+-16%  互联网医疗-15%  阿里巴巴-14%  WAPI-13%  虚拟现实-11%  卫星导航-10%  深港通-10%  汽车电子-9%  创业板指-9%  地图导航-8%  雄安新区-8%  车联网-7%  无人驾驶-7%  物联网-6%  增强现实-6%  智能驾驶-6%  智能医疗-5%  铁路信息化-2%  高铁-2%  智能建筑-2%  安防-1%  医疗信息化-0%  民营医院-0%  远程医疗-0%  轨道交通-0%  信息化-0%",
	"概念详情": {
		"卫星导航": "2015年12月公告，公司拟以发行股份及支付现金的方式，收购智途科技40%股权、杭州清普70%股权。上述标的资产合计作价2.98亿元。江苏智途科技股份有限公司专业从事地理信息数据获取、信息处理、地理信息应用软件开发和地理信息测绘服务，应用于智慧城市、智慧旅游、智能交通、智慧政务等领域。2017年5月31日晚公告，公司改为现金方式完成上述投资。",
		"智能交通": "公司主要业务分布于城市智能交通、智能医疗信息化、智能建筑等物联网行业应用领域。在城市交通智能化领域，主要产品有城市交通智能化管控综合平台系统、城市交通智能化诱导系统、快速公交信号优先控制系统等各类城市交通管理应用系统；在医疗信息化领域，主要产品有整体信息化系统和电子病历数据交换平台系统、无线医护系统、病患管理系统。",
		"物联网": "交通大数据智能分析、公司主要提供安防监控智能化系统服务和GPS运营监控，GPS运营监控主要应用于出租车和公交车运营监控。车辆信息深度挖掘平台已投入杭州交通管理平台使用。",
		"互联网医疗": "间接持有30%股份的杭州银江医联网技术股份有限公司挂牌新三板,标的主要产品有智慧健康服务云平台、互联网医院、智慧医院APP、区域智慧医疗整体解决方案、银医自助就诊系统等。",
		"云计算": "公司长期专注于为智慧城市的各行业用户提供智能化技术、产品和应用服务，在“云”时代，借助在政府、医疗、教育、交通、建筑等行业积累的丰富经验，借力云计算核心技术，形成了银江云数据中心解决方案，可以为各级政府部门、企事业单位和个人提供包括软件服务、平台、基础设施各层次全方位的服务。2017年11月16日晚间公告，公司当日与阿里云建立战略合作伙伴关系，双方将在智慧交通及城市大脑领域展开基于阿里云计算平台、云产品及业务的多方面密切合作，通过共享各自领域的优质资源，深度整合双方产品和解决方案，共同拓展市场。",
		"智慧城市": "2017年11月16日晚间公告，公司当日与阿里云建立战略合作伙伴关系，双方将在智慧交通及城市大脑领域展开基于阿里云计算平台、云产品及业务的多方面密切合作，通过共享各自领域的优质资源，深度整合双方产品和解决方案，共同拓展市场。公司专注于城市智能交通、智能医疗信息化和智能建筑等物联网垂直行业应用领域。在城市交通智能化领域，公司主要为客户提供城市交通智能化管控综合平台系统、城市交通智能化诱导系统等各类城市交通管理应用系统，综合竞争力全国排名第一；在医疗信息化领域，主要提供医院数字化医疗解决方案，包括整体信息化系统和电子病历数据交换平台系统、无线医护系统等，其中无线医护系统和临床移动信息解决方案综合竞争力均全国排名第一；在建筑智能化集成领域，能够提供涵盖建筑智能化规划咨询、工程设计、项目管理以及运维增值全过程服务，拥有国家一级资质且业务量国内前50强。",
		"智能医疗": "2014年4月，公司与重庆南岸区政府签订了战略合作框架协议，建设南岸区“智慧健康”项目，项目计划总投资五亿元，主要用于实施包含“智慧健康”公众云服务平台的建设、智慧健康之区域医疗、健康网、居民健康档案、预约挂号、在线查询、讲座咨询、居家养老、慢病监控、药联网、医疗物联网、社区居民健康管理和就医服务、在线支付体系、药品网上售卖和配送系统等项目和相关产业的建设。",
		"无人驾驶": "交通大数据智能分析、公司主要提供安防监控智能化系统服务和GPS运营监控,GPS运营监控主要应用于出租车和公交车运营监控。车辆信息深度挖掘平台已投入杭州交通管理平台使用。",
		"安防": "银江股份以公司现金及发行股份收购亚太安讯获得证监会有条件审批通过。银江将正式借助亚太安讯切入未来高速增长的轨道交通安防监控领域。2014年2月，截至目前，本次交易已完成亚太安讯100%股权的过户手续及相关工商登记，亚太安讯已成为本公司的全资子公司。2013年9月，股东大会同意公司以21.33元/股定增2344万股和9400万元购买亚太安讯99%的股份，全资子公司北京银江以600万元购买亚太安讯1%股份。亚太安讯评估值为60273万元，增值率229.06%。亚太安讯主要提供安防监控智能化系统服务和GPS运营监控，其中安防监控智能化服务主要应用于轨道交通、石油石化领域，GPS运营监控主要应用于出租车和公交车运营监控。亚太安讯未来智能化系统服务的业务拓展重心将主要在轨道交通、石油石化领域。截至2013年5月末，在建项目轨道交通安防监控项目主要有北京地铁6号线三标安检设备采购项目、昌八线的门禁、CCTV和安检项目以及北京地铁7号线视频监控系统工程，合同金额总计约8317万元；2016年11月公告，公司预中标章丘市智慧城市视频监控“天网”工程PPP项目，项目总投资约1亿元人民币。",
		"高铁": "2014年2月，截至目前，本次交易已完成亚太安讯100%股权的过户手续及相关工商登记，亚太安讯已成为本公司的全资子公司。2013年9月，股东大会同意公司以21.33元/股定增2344万股和9400万元购买亚太安讯99%的股份，全资子公司北京银江以600万元购买亚太安讯1%股份。亚太安讯主要提供安防监控智能化系统服务和GPS运营监控，其中安防监控智能化服务主要应用于轨道交通、石油石化领域，GPS运营监控主要应用于出租车和公交车运营监控。亚太安讯未来智能化系统服务的业务拓展重心将主要在轨道交通、石油石化领域。截至2013年5月末，在建项目轨道交通安防监控项目主要有北京地铁6号线三标安检设备采购项目、昌八线的门禁、CCTV和安检项目以及北京地铁7号线视频监控系统工程，合同金额总计约8317万元。",
		"互联网+": "公司专注于城市智能交通、智能医疗信息化和智能建筑等物联网垂直行业应用领域。在医疗信息化领域，主要提供医院数字化医疗解决方案，包括整体信息化系统和电子病历数据交换平台系统、无线医护系统等，其中无线医护系统和临床移动信息解决方案综合竞争力均全国排名第一。2014年4月，公司与重庆南岸区政府签订了战略合作框架协议，建设南岸区“智慧健康”项目，项目计划总投资五亿元，主要用于实施包含“智慧健康”公众云服务平台的建设、智慧健康之区域医疗、健康网、居民健康档案、预约挂号、在线查询、讲座咨询、居家养老、慢病监控、药联网、医疗物联网、社区居民健康管理和就医服务、在线支付体系、药品网上售卖和配送系统等项目和相关产业的建设。",
		"民营医院": "银江股份2015年6月25日公告称全资子公司杭州银江智慧医疗集团有限公司拟与美国国际医疗合作中心等七方共同出资设立美国华人执业医生网络医院（股份有限公司）。银江医疗集团占网络医院30%的股份。",
		"虚拟现实": "2016年3月16日在投资者互动平台表示，公司并购的智途科技未来在数据提供商的基础上将会深入开发相关应用，加大VR业务。同时公司正在积极推进VR领域的产业布局。公司表示，智慧停车场业务早有布局，公司投资的无忧停车、趣行均已有一定市场规模。VR业务是基与上一代二维地图上的三维的提升，因此在整个地图上会有更多的容量和信息，也将有更多的应用和商机。",
		"PPP概念": "2017年2月公告，公司与中国联合网络通信有限公司沈阳市分公司被确定为沈阳市区域人口健康信息平台PPP项目（项目编号CG16-00-1285）的成交社会资本，其中公司为该项目的联合体牵头方，项目总投资金额为3.96亿元。",
		"雄安新区": "公司是国内智能交通系统集成商十强企业，智慧交通业务已在包括石家庄、保定在内的268个城市深入开展。",
		"在线教育": "2017年11月20日晚间公告，为推动公司智慧教育业务发展，公司拟出资8018.8万元，受让浙江万朋教育科技股份有限公司8.91%股权。万朋教育主要面向中小学生(K12)教育信息化市场，主要产品包括智慧教育云服务平台、无限宝、家校互联、互动网校平台、微课掌上通五大类业务。",
		"独角兽概念": "银江股份：在互动易回答参与独角兽项目时表示，公司于2017年参股的亿邦股份专注于“区块链”与“云计算”，积极拓展人工智能芯片及软件产品；公司产业基金于2016年投资的每日互动是独立的智能大数据服务商，致力于用数据驱动产业新未来。实际上，银江股份还500万美元入股了估值45亿美元的AR独角兽公司MagicLeap。每日互动主要客户包括百度、新浪、今日头条等，截至2016年12月，其推送产品“个推SDK”日均活跃SDK用户数量近4.6亿，日均活跃设备数近2.2亿。目前每日互动正处于快速发展时期，2015年和2016年营业收入增长率分别为367%和127%，2017年上半年净利润已经接近上一年全年水平。每日互动2016年最后一轮融资时估值为45亿元，有分析认为，目前预期估值可达100亿元。",
		"创投": "公司是杭州银江智慧产业创业投资合伙企业(有限合伙)第二大股东,持股36.27%,第大股东是集团旗下的银江资本;公司直投的科技创新类企业有亿邦股份、万朋教育,参投企业有每日互动、远图互联。"
	}
}