{
	"名称": "汉威科技",
	"code": "300007",
	"全名": "汉威科技集团股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—仪器仪表",
	"业务": "气体传感器、气体检测仪器仪表及监控系统的研发、生产、销售",
	"产品": "传感器、物联网平台系统、智慧市政系统、废气废水处理监测及运维系统、安全管理监控一体化系统等，业务涵盖传感器、物联网综合解决方案、居家智能和健康",
	"概念": "语音技术，区块链，智慧城市，创投，独角兽概念，工业互联网，互联网+，互联网医疗，物联网，智能穿戴，智能家居",
	"概念y": "传感器-100%  中证1000-100%  生物传感器-75%  大气治理-52%  物联网-47%  环境监测-39%  MEMS传感器-36%  信息化-32%  PM2.5-28%  仪电仪表-23%  抗辐射-21%  互联网医疗-16%  深港通-13%  智能穿戴-11%  挥发性有机物-10%  智慧城市-8%  车联网-7%  语音识别-7%  互联网+-5%  智能家居-1%  智能识别-0%",
	"概念详情": {
		"语音技术": "公司表示传感器的应用范围非常广泛，在感知和数据采集环节发挥重要作用，可穿戴设备将是其重要应用方向。",
		"区块链": "18年1月15日搞搞,子公司中盾云安预中标广东华南粮食交易中心电子交易系统安全模块金额43.65万元;本次中标项目属于区块链研发成果首次落地.",
		"智慧城市": "智慧城市综合解决方案是公司的重要业务;公司通过在水务、热力、燃气、市政管理等领域建立成熟的智慧化标杆项目。",
		"物联网": "物联网综合解决方案成果显著。2017年报告期内，公司加大自筹资金的使用规模，稳步推进物联网综合解决方案中已实施的智慧水务、智慧市政系统解决方案等智慧化建设项目的落地，产业协同效应不断增强，进一步促进了公司整体经营业绩持续、稳健地增长。同时，受益于社会民众对环保关注度的提升以及国家政策对环保行业的大力支持，智慧环保系统解决方案业务整体发展情况良好。公司持续构建并完善\"智慧环保\"一体化解决方案，报告期内通过打通数据通道，实现了为客户提供数据增值服务，提高了环保数据集中管理效率及智慧化水平，取得了较好的市场示范效果。",
		"智能穿戴": "2013年8月，公司表示传感器的应用范围非常广泛，在感知和数据采集环节发挥重要作用，可穿戴设备将是其重要应用方向，公司关注到由此引发的市场机遇。目前公司的传感器技术在可穿戴设备方向的应用尚处于前期研究阶段，短期内不会对公司业绩产生重大贡献，请投资者注意投资风险。",
		"智能家居": "汉威电子曾与风向标科技签署战略合作框架协议，拟在智能家居及家居安全方面开展深度合作。汉威电子将开发可接入Vanelife云平台的智能传感产品，完善风向标智能家居系统的产品系列。风向标为汉威电子提供物联网云接入、云服务，帮助汉威电子打造“云-管-端”综合解决方案，提升汉威电子产品与服务的智慧化。",
		"互联网医疗": "汉威电子拟500万以增资方式投资河南开云信息技术有限公司，完成后公司占开云信息增资后总股本的10%。开云信息核心产品“开云健康”是国内领先的移动互联健康管理平台，通过蓝牙连接检测设备，测量数据自动同步至手机APP并自动生成图表，为用户建立私人健康管理档案，并定制化地提供运动、饮食及心理等方面的计划和指导。",
		"互联网+": "公司积极投身2017年国家\"互联网+\"重大工程项目，参与了河南省工程实验室城市精细化管理大数据、中原物联网体验中心等项目，展现了公司的科技实力，扩大了地区影响力。汉威电子拟500万以增资方式投资河南开云信息技术有限公司，完成后公司占开云信息增资后总股本的10%。开云信息核心产品“开云健康”是国内领先的移动互联健康管理平台，通过蓝牙连接检测设备，测量数据自动同步至手机APP并自动生成图表，为用户建立私人健康管理档案，并定制化地提供运动、饮食及心理等方面的计划和指导。",
		"工业互联网": "公司为相关用户提供全面解决方案的物联网系统集成产品,应用场景包括:面向工业现场的生产过程优化、面向企业运营管理决策优化;17年末,物联网管理平台(工业互联网平台)已具备了较为成熟的软、硬件功能,在为工业“赋能”的基础上,实现了硬件的可接入方案,并已上线内测。公司为相关用户提供全面解决方案的物联网系统集成产品,应用场景包括:面向工业现场的生产过程优化、面向企业运营管理决策优化;擅长传感器核心技术以及智慧化改造及云服务领域。",
		"创投": "18年11月29日，在公司互动平台上表示，公司参与了华夏海纳、国仪投资等创投基金，公司将全力支持旗下符合条件的子公司在未来登陆科创板。",
		"独角兽概念": "参股独角兽;参与华夏海纳、国仪投资等创投基金,孵化了泰瑞数创、中盾云安、易度传感、开云健康等公司"
	}
}