{
	"名称": "华平股份",
	"code": "300074",
	"全名": "华平信息技术股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "提供远程视频会议、智慧城市(监控指挥解决方案、平安城市、智能交通等)、在线教育、智慧医疗、视频银行等智慧化解决方案。",
	"产品": "视频会议系统、视频监控系统、行业解决方案、智慧城市、在线教育",
	"概念": "创投，健康中国，安防，大数据，互联网医疗，在线教育，智慧城市，智能家居，智能医疗",
	"概念y": "中证1000-100%  手势控制-100%  精准医疗-70%  智能医疗-66%  机器视觉-65%  机顶盒-29%  流媒体-26%  家庭医生-26%  视频监控-20%  深港通-16%  智能识别-14%  在线教育-13%  安防-12%  WAPI-11%  智能钢琴-10%  智能电视-9%  网络教育-8%  智能家居-7%  早教-7%  大数据-6%  互联网医疗-6%  智慧城市-6%  大数据-6%  智慧教育-5%  健康中国-3%  远程医疗-2%  云计算-2%",
	"概念详情": {
		"创投": "旗下hopingspace众创空间2017年度获得了上海市专业化众创空间认定，并获得了圆家众创空间备案和国家专业化众创空间认定。",
		"智能医疗": "2014年7月，拟出资800万元(占80%)设立忘忧网络科技（上海）有限公司。公司作为网络交互式音视频传输技术领先厂家，以在线医疗为突破口，通过移动应用程序，将现实中碎片化的医院专家资源聚合起来形成为患者服务，从而搭建AVCON移动健康咨询平台（优医汇）；2014年7月，拟出资800万元(占80%)设立华平祥晟（上海）医疗科技有限公司，从数字化手术室起步，实现手术室内信息、安全数字化，进而以点带面，推动远程医疗教学与会诊、基层医疗信息化、综合医疗云等智慧医院解决方案，服务于医疗卫生行业。“―数字化手术室项目”第一代产品已经进入集成测试阶段。并已开始进行第二代产品的规划，相比第一代产品体积上缩小75%；2014年9月5日晚间公告，公司拟与北京康瑞德医疗器械有限公司及其原有股东美国康瑞德公司、WU/CECILIAJINHONG、王勇等原股东签订《增资协议》，约定华平股份以现金方式出资2000万元增资参股北京康瑞德，增资完成后，华平股份持有北京康瑞德40%的股权。北京康瑞德目前有两条产品线：一是为医院的医疗设备提供第三方检测和质控管理的“医疗设备质控管理系统”。二是管理医院高风险科室安全的临床信息管理系统，包括“手术麻醉管理信息系统(SAIMS)”与“重症监护管理信息系统(IMIS)”及其他与医疗相关的医疗信息化的软件服务，其软件产品拥有自主知识产权。",
		"健康中国": "2015年6月份，公司与易保互联签订《有关医保123手机APP战略合作的框架协议》，根据协议约定，易保互联的医保APP服务目前已签订了广州，成都等地区，覆盖人群于今年或明年会超过1.5亿人，易保互联将与公司通过医患沟通平台建立为百姓提供安全，合理，优质和高效的医生服务和个人服务。公司增发出资额为3000万元，认购易保互联新增注册资本100万元，占全部增资完成后标的公司总注册资本的9.091%。",
		"大数据": "从事基于IP网络的多媒体通信系统研究、开发、销售和技术服务，致力视音频通信产品。主要产品包括视频会议系统、视频监控指挥系统和行业解决方案，具有大容量组网、智能网络适应、高保真视音频、软硬结合、多业务融合等创新特点，是全球少数几家能够实现集视频会议、视频监控、应急指挥调度、数据、电话会议、即时通信、视频点播、网络培训等于一体的高清多媒体综合解决方案提供商之一。",
		"智慧城市": "公司智慧城市业务主要围绕平安城市、智慧政务、智慧民生三大领域进行深度拓展，产品和解决方案目前已涵盖平安城市、智能交通、智慧应急、智慧城管、智慧环保、智慧安监、智慧金融、智慧教育、智慧医疗、智慧园（社）区等应用，可为城市用户提供较全面的智慧城市综合化解决方案。报告期内，公司进一步强化了智慧城市管控平台和智能视频分析产品的研发力度；同时，进一步加强与合作伙伴的深度合作，提高市场竞争优势和影响力，业绩继续保持较快增长。",
		"安防": "公司聚焦于以音视频通讯技术为核心的行业可视化应用业务，深耕政府、武警、消防、银行、保险、教育、医疗等重点行业，专注行业可视化应用业务的研究和开发，凭借着对行业用户信息化需求的深刻理解，我们对行业信息化发展具有一定的前瞻性。",
		"在线教育": "2014年10月，公司拟1.5亿元增资参股华师京城（完成后占30%）。华师京城从事计算机软件、网络技术、电子科技领域内的技术开发、技术转让、技术咨询和技术服务，计算机、软件及辅助设备（除计算机信息安全系统专用产品）、通信设备、电子产品的销售，在增资协议签订之时无实际业务及人员，本次增资的前提条件是华师京城集团同意将其与教育信息化相关的业务与资产于增资协议签订后且2014年12月31日前剥离至华师京城。本次增资协议签订后，华师京城集团不再从事与教育信息化相关的业务，不与目标公司产生业务竞争关系。因此，增资完成后，目标公司将专注于以区域为单位的教育云项目的研发及推广，主营业务为提供教育信息化产品与服务，主要产品包括云端班班通、教育云平台、同步课堂等。公司在视频技术方面具有深厚底蕴,因此形成了以视频为基础的多行业解决方案,远程教育则是其中之一。",
		"智能家居": "2014年3月，董事会同意公司投资1600万(占80%)设立华平智慧科技（北京）有限公司，注册资本2000万，从事智能家居技术、产品、系统的研发、生产及销售等，2014-2016年预测净利润分别为50、1000、4000万元。"
	}
}