{
	"名称": "国民技术",
	"code": "300077",
	"全名": "国民技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体及元件",
	"业务": "以信息安全、SoC、无线射频为核心技术发展方向,涵盖IC设计前端至后端全过程技术,产品涉及安全芯片、移动支付整体解决方案、通讯射频芯片及终端产品等多个方向。",
	"产品": "安全芯片类产品和通讯芯片类产品",
	"概念": "金融IC，移动支付，集成电路概念，5G，人工智能，网络安全，物联网，芯片概念，锂电池",
	"概念y": "深证成指-100%  中证1000-100%  去IOE-81%  险资举牌-67%  网络安全-51%  移动支付-43%  恒大举牌-40%  国家安全-29%  芯片替代-23%  ApplePay-22%  5G-19%  支付宝-17%  超材料-16%  物联网-15%  指纹识别-15%  社交网络-11%  创业板指-10%  集成电路-10%  金融IC卡-8%  银联-7%  国产软件-5%  4G-4%  网约车-3%  深港通-2%  移动互联网-2%  人脸识别-1%  一卡通-0%  NFC-0%",
	"概念详情": {
		"集成电路概念": "2017年8月15日晚间公告，全资子公司国民投资当日与成都邛崃市政府签署投资协议书，拟以不少于80亿元投建“国民天成化合物半导体生态产业园”，项目预计三年初具规模，五年实现产能。公司另拟通过国民投资出资5000万元，与陈亚平技术团队等合作设立成都国民天成化合物半导体有限公司，建设和运营6吋第二代和第三代半导体集成电路外延片项目，项目首期投资4.5亿元。公司为国内专业从事超大规模信息安全芯片和通讯芯片产品以及整体解决方案研发和销售的国家级高新技术企业，主要产品包括安全芯片和通讯芯片。公司安全芯片产品正在进行国际CC体系EAL5+安全等级认证，有望成为我国首款通过国际CC高等级认证的芯片。",
		"芯片概念": "2017年报告期内持续推广具有无线传输功能的用于移动网络的USBKEY安全主控芯片、用于金融终端的安全芯片及安全模块等产品；自主研发了可信计算新一代芯片，目前处于工程阶段；自主研发完成低功耗蓝牙MCU芯片的技术开发；合作开展超低功耗蓝牙SoC主控芯片的技术开发，开始在一流厂商进入导入阶段。",
		"金融IC": "公司主营安全芯片。公司为国内专业从事超大规模信息安全芯片和通讯芯片产品以及整体解决方案研发和销售的国家级高新技术企业，主要产品包括安全芯片和通讯芯片，其中，安全芯片包括USBKEY安全芯片、安全存储芯片、可信计算芯片和移动支付芯片。公司安全芯片产品正在进行国际CC体系EAL5+安全等级认证，有望成为我国首款通过国际CC高等级认证的芯片。",
		"网络安全": "国内专业从事超大规模信息安全芯片和通讯芯片产品的国家级高新技术企业;公司自主研发首创磁信道和2.4G射频信道捆绑的双通道机制，为用户提供金融级安全芯片RCC卡。",
		"物联网": "致力于物联网安全应用市场,与中天微公司开展合作,采用了中天微32位MCU核开展评估和分析。",
		"移动支付": "国内限域通信标准与芯片技术的主要制定者和唯一上市公司标的;自主创新的2.45GHzRCC(限域通信)手机支付相关技术,成为手机支付国家标准;约占领国内限域通信芯片85%以上市场份额。",
		"5G": "公司TD-LTE终端射频芯片的研发，用于TD-LTE通信网络手机终端，提供无线信号收发功能，是手机终端的重要组成部分，可以兼容并适用于TD-SCDMA/HSPA3G通信网络，采用先进射频集成电路，研制符合TD-LTE/TD-SCDMA相关4G/3G国际标准的手机终端射频芯片，并开发应用电路，提供整体方案。",
		"锂电池": "17年12月,拟通过全资子公司现金收购斯诺实业70%股权,收购款合计13.36亿元,斯诺实业为锂离子电池负极材料供应商。",
		"人工智能": "2018年6月13日，国民技术发布公告称，拟通过全资子公司深圳前海国民投资管理有限公司以1.4亿元现金增资参股华夏芯(北京)通用处理器技术有限公司，参股后将占华夏芯增资后的股权比例约为21.37%。权威人士称，华夏芯与国民技术的牵手，意味着双方将合力打造全方位的国产AI安全系统。华夏芯成立于2014年12月，主要从事嵌入式异构处理器设计，专注于自主知识产权的CPU、DSP、GPU及人工智能专用处理器IP核及SOC芯片产品研发与定制，拥有多项基础核心专利。同时，华夏芯还是全球异构计算芯片技术的探索者，中国嵌入式异构并行计算的领军企业。"
	}
}