{
	"名称": "三聚环保",
	"code": "300072",
	"全名": "北京三聚环保新材料股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "三线蓝筹，白马股",
	"行业": "公用事业—环保工程",
	"业务": "销售能源净化产品、实施能源净化项目、提供能源净化综合服务等",
	"产品": "环保新材料及化工产品、化石能源产业综合服务、生态农业与绿色能源服务、贸易增值服务、油气设施制造及综合服务",
	"概念": "尾气治理，PM2.5，脱硫脱硝，PPP概念，白马股，国资驰援，节能环保，融资融券，深股通，生态农业，生物质能，...",
	"概念y": "深证成指-100%  汽油脱硫-41%  尾气治理-28%  大气治理-27%  脱硫脱硝-26%  化学添加剂-14%  温控-14%  环保-12%  页岩气-9%  节能环保-8%  PM2.5-7%  深港通-3%  沪深300-3%  油品升级-2%  创业板指-1%",
	"概念详情": {
		"尾气治理": "公司是为基础能源工业的产品清洁化、产品质量提升及生产过程的清洁化提供产品、技术、服务的国家级高新技术企业，主要从事脱硫净化剂、脱硫催化剂、其他净化剂（脱氯剂、脱砷剂等）、特种催化材料及催化剂等的研发、生产、销售和技术服务。公司是中石油能源一号网、物资装备网成员，是中石化“三剂”协作网成员单位，是中石油和中石化一级生产供应商与A类供应商，是行业内少数具备上述网络资质企业。在未来1-2年内公司将针对石油化工、煤化工、气体净化等领域开发适用的工程技术解决方案，根据公司科研成果进行工业化示范，并作为成套技术和工程提供方在特定行业客户中推广。",
		"脱硫脱硝": "2018年5月28日晚公告，公司于近日与中国石油工程建设有限公司华北分公司(CPENCC)签署《战略合作协议》，共同推进悬浮床湿法脱硫的市场推广工作。公司投资建设的工程项目，同等条件下优先考虑CPENCC做工程技术服务相关业务；CPENCC承担的工程设计项目，同等条件下优先考虑推荐公司的悬浮床湿法脱硫技术的使用。公司主营脱硫催化剂产品、脱氯剂、脱砷剂等，是中石油和中石化一级生产供应商与A类供应商。",
		"PM2.5": "公司主营硫净化剂、脱硫催化剂、特种催化材料及催化剂、脱氯剂、脱砷剂。产品对大气治理都有效，具有pm2.5概念。公司是为基础能源工业的产品清洁化、产品质量提升及生产过程的清洁化提供产品、技术、服务的国家级高新技术企业，主要从事脱硫净化剂、脱硫催化剂、其他净化剂（脱氯剂、脱砷剂等）、特种催化材料及催化剂等的研发、生产、销售和技术服务。公司是中石油能源一号网、物资装备网成员，是中石化“三剂”协作网成员单位，是中石油和中石化一级生产供应商与A类供应商，是行业内少数具备上述网络资质企业。在未来1-2年内公司将针对石油化工、煤化工、气体净化等领域开发适用的工程技术解决方案，根据公司科研成果进行工业化示范，并作为成套技术和工程提供方在特定行业客户中推广。",
		"节能环保": "能源、环保一体化服务商,在多个子产业链形成了技术壁垒;大气治理方面,脱硫净化剂市场占有率国内第一。",
		"页岩气": "由公司设计、巨涛制造的首套脱硫装置已经在美国市场运营，打破了公司在北美的页岩气脱硫装置全部由美国分包商制造的局面。",
		"生物质能": "2018年5月14日晚公告，公司近日与中国石油化工股份有限公司石油化工科学研究院签署了《战略合作协议》，双方将开展技术开发、成果转化和科技咨询及资源共享合作。通过本次合作，双方将共同解决生物质绿色油品的加工、高效反应器关键技术等方面技术难点，快速推进生物质直接液化及生物质下游产品加工的技术突破，加快公司生物质绿色清洁能源技术的开发及产业化步伐。公司河南拓农生物质项目现正有序经营生产并已按订单正加紧生产产品，目前虽然未到肥料销售的主要时期，但项目正加紧生产，为后续可以预见的大规模订单生产预存产品。三聚环保官网显示，生物质炭是秸秆等生物质在特定条件下，受热产生的固态物质，富含有机质和孔隙结构。生物质炭富含有机质及N、P、K、Ca、Mg等多种植物所需的营养元素，营养均衡，纳米孔隙结构丰富，施入土壤可持续改善土壤肥力，减少化肥用量，提高作物产量，改善作物品质。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为95.46%,归属母公司股东的净利润复合年增长率为84.85%。",
		"生态农业": "2018年8月8日晚间公告，公司之全资子公司北京三聚绿能科技有限公司于近日与中粮信托有限责任公司签署了《战略合作框架协议》(以下简称“本协议”)。本协议签署后，双方将充分发挥各自资源和优势，就应用秸秆炭化还田土壤改良技术打造“土地银行”进行战略合作，建立长期合作伙伴关系。三聚环保与全国农技中心合作推广秸秆炭化还田技术，公司表示，依托全国农技中心技术推广服务平台，通过与当地已有的名、优、特等具有品牌价值的农产品或农业生产加工企业有机结合，充分发挥三聚绿能在生物质炭基肥料生产加工、土壤改良、农产品品质提升及农业生产大数据共享、产品可追溯信息系统、电商平台、保险、金融等方面的优势，通过共有品牌、共享二维码、共同经销等合作方式，共同打造出全程可控、可追溯的生态农业产业链，实现风险最低、利益共享的生态农业发展模式。",
		"乡村振兴": "2018年4月份，全资子公司北京三聚绿能科技有限公司与全国农业技术推广服务中心签署《战略合作协议》，围绕农作物秸秆肥料化利用，助力化肥减量增效和农业绿色发展。",
		"国资驰援": "2018年上半年，三聚环保的控股股东海淀科技进行了股权结构调整，海淀国投持有海淀科技的股权比例增加至49.00%，北京金种子创业谷科技孵化器中心持有海淀科技2.00%的股权，为优化海淀国有资产结构，海淀区政府将北京金种子创业谷科技孵化器中心所持有海淀科技2%股权无偿划转至海淀围投。海淀国投持有海淀科技股权的比例增加至51%，成为三聚环保控股股东，北京市海淀区人民政府国有资产监督管理委员会成为三骤环保的实际控制人。"
	}
}