{
	"名称": "机器人",
	"code": "300024",
	"全名": "沈阳新松机器人自动化股份有限公司",
	"地域": "辽宁省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "机械设备—通用设备",
	"业务": "零部件、机器人、特种机器人及工业4.0",
	"产品": "轻量化复合机器人、210kg下探机器人、多车联动移动机器人、绝对码盘真空直驱机械手、站立训练康复机器人、机器人系统集成、智能物流仓储系统、AGV智能输送系统",
	"概念": "机器人概念，人工智能，高端装备，3D打印，MSCI预期，参股保险，工业4.0，轨道交通，集成电路概念，军工，融资融券，...",
	"概念y": "深证成指-100%  创业板指-100%  沪深300-100%  激光-72%  振兴东北-70%  互联网-70%  移动互联网-49%  高端装备-46%  中科院-34%  电梯-29%  机械外骨骼-29%  军工-24%  激光武器-22%  工业4.0-19%  智慧物流-19%  轨道交通-19%  机器人-15%  石墨烯凝胶-13%  钛合金-13%  互联网+-11%  自然语言处理-10%  高新区-9%  养老-7%  工程机械-4%  智能驾驶-3%  科技创新-2%  3D打印-2%  人工智能-2%  体感控制-1%  海工装备-1%  医疗器械-0%  职业教育-0%  引力波-0%  深港通-0%",
	"概念详情": {
		"机器人概念": "拥有全球最丰富的机器人产品线,产品广泛覆盖工业、民用和国防三大重要领域;公司机器人分为五大系列产品,包括工业机器人、移动机器人、洁净机器人、服务机器人与特种机器人;为客户提供完整的数字化工厂解决方案,涵盖智能软件、自动化成套装备、智能物流成套装备与轨道交通成套装备等产品与服务;17年工业机器人收入7.66亿元,营收占比31.66%。",
		"人工智能": "2017年公司成立人工智能研究院，专向化对人工智能技术进行深入开发。研究院作为人工智能应用的研究平台，主要聚焦基于语音和视觉等多模态信息融合的机器人人机交互技术，以及机器人的环境感知认知技术。报告期内，公司基于本地私有云语音交互系统平台，进一步开发出面向餐饮、政务、法务等垂直领域的智能语音对话系统，并进行市场推广。在人机交互方面，融合语音唤醒、全向声源定位、前段音频信号处理、自然语音指令操控等语音技术，和人脸检测/识别、动态手势及静态手型识别、人体检测/跟随、人体骨骼节点跟踪等视觉技术，进一步提高人机交互的功能性和用户体验；在环境感知认知方面，开拓了基于无线技术和视觉技术的室内定位导航的研究开发方向，且已取得阶段性成果，为深入应用奠定基础。此外，公司成立智能制造研究院，主要以智能制造为核心，开展新型智能制造装备及信息化智能软件的研发，推动智能制造模块化、标准化，为智能制造在不同行业的应用和普及提供技术支持。",
		"高端装备": "公司工业机器人技术已达到国际先进水平。机器人单元产品已进入汽车整车、零部件等工业机器人的主要应用行业。2013年上半年公司自动化成套装备成功应用在汽车整车测试生产线，标志着公司汽车自动化成套装备打破国外技术与市场垄断，进入与外资全面抗衡的阶段。目前公司机器人与自动化成套装备全方位覆盖汽车行业制造、检测的全流程，处于行业领先地位。2013年中报披露，公司研制的伺服控制器和伺服电机等产品已直接应用于公司机器人产品，取代进口。",
		"军工": "2013年11月，签订2000万元国防领域新型特种机器人研制合同，研制装备自动保障系统（包括机器人、控制系统、液压系统等），通过该合同将攻克重型机器人平稳运动技术、机器人电液伺服系统高/低速，高精度，协调运动控制等关键技术。2013年1月，公司分别与重要部门签订了总额2.93亿元的装备采购合同和订购合同。采购产品分别为转载输送系统及自动转载机器人系统，履行期限为2013年12月底前完成交付，预计对公司2013年度的经营业绩产生积极作用。合同的签订确定了公司在国防领域供应商的地位。2013年年报披露，公司自动转载机器人和重载移动机器人获得持续订单，合同总金额较去年大幅提升，促进特种机器人业务成为公司稳定的利润增长点。2011年2月公司与沈阳航天新乐公司签订特种机器人有关协议，采购产品为自动转载机器人系统，协议金额预计1.5-1.6亿元。2014年6月23日晚间公司公告称，近日，军队物资采购网总后物资采购工作领导小组办公室发布了“公布2014年第二批入库供应商名单”，公司符合军队物资供应商入库标准，成为2014年第二批入库供应商。根据公告，公司可入库物资小类名称为：机房综合设备、机电设备制造类装备、工程机械制造类装备、装具类装备、输送设备，级别为一级。机器人2014年12月15日晚间公告，公司签订了一项总价款为人民币16920万元的移动机器人转载输送系统业务合同。公告显示，该项目合同的产品将用于国防军工领域。目前，我国把装备建设放在国防和军队现代化建设优先发展的战略位置，而特种装备已成为我国实现强军梦的强大物质技术支撑。该合同的签订对丰富机器人批量化生产的特种装备系列，强化公司在国防领域的综合竞争力意义重大，其也标志着机器人在拓展国防建设领域又迈出了更加坚实的一步。",
		"3D打印": "2017年，公司深入研究航空、模具、医疗及金属修复等领域关于3D打印的特点，系统开发3D打印创新技术。公司研发钛合金丝激光3D打印技术，相比采用钛合金粉末成型，性能提升10%,原材料利用率提高30%,为航空领域结构件制造提供支持。公司研发桌面级金属选区熔化3D打印机，售价是通用型金属3D打印机的1/2,价格与应用优势将进一步提高市场扩张力；公司开发高性能非金属PEEK材料的3D打印新工艺，为医疗骨科快速成型领域的应用推广奠定基础。公司研制的机器人激光增材修复系统，主要应用于模具、大型转子等金属零部件的现场维修，大幅提升修复的质量和效率。",
		"养老概念": "2017年公司对医疗及养老助残机器人进行产品优化，下肢康复机器人、床椅一体化机器人、行走辅助、站立训练康复机器人等陆续进入示范应用阶段。",
		"职业教育": "2016年3月22日公告称，公司投资的北京汇泽博远机器人投资有限公司以人民币3,500万元增资沈阳安信咨询顾问有限公司，持有其70%股权；安信咨询以360万欧元收购Teutloff培训与焊接技术培训公益性有限责任公司100%股权。Teutloff是德国机械工程方面最为专业的职业再教育培训机构之一。",
		"智能物流": "2017年公司在智能物流领域的研发成果再创新高，先后研发电池堆垛机、双托盘联动、特种超长堆垛机、超高堆垛机、超低工位穿梭车、自动装卸货系统以及智能物流信息系统等多项新产品。其中三深位伸缩货叉打破了国外行业垄断，对公司拓展国内外市场意义重大。",
		"医疗器械概念": "拥有多款医疗机器人产品,包括康复训练机器人、床椅一体化机器人、骨科牵引机器人等。",
		"参股保险": "公司公告，公司参与设立的融盛财险已经获得中国银保监会开业批复。融盛财险注册资本为10亿元，公司出资2亿元，占总股本的20%。",
		"工业4.0": "公司是一家工业机器人系统与自动化成套装备供应商，公司主要从事工业机器人、物流与仓储自动化成套装备、自动化装配与检测生产线及系统集成、交通自动化系统等产品的设计、制造和销售。",
		"集成电路概念": "2018年1月份，公司参股公司新松投资（新松公司持股40%）拟以1,040亿元韩币（约6.4亿元人民币，以交割时实际汇率为准）收购SHINSUNG分立的以工厂自动化业务（FA业务）设立的公司80%的股权。交易标的主要业务包含面板显示自动化设备（包含Stocker，OHT，RGV，OHCV等），半导体自动化设备（包含HT，OHT等），工厂自动化设备（包含HT，OHT等）。公司在半导体与大规模集成电路等领域已然进行战略布局，目前是国内唯一提供洁净机器人的厂商。本次交易有利于公司在半导体与面板领域产业链的延伸，有利于公司跻身半导体与面板领域的主流供应商。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}