{
	"名称": "锦富技术",
	"code": "300128",
	"全名": "苏州锦富技术股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "从事光电显示薄膜器件生产和提供相关整体解决方案",
	"产品": "FCT功能治具、MDA压床治具、ICT真空治具、自动化检测系统、背光模组、液晶模组、光学膜片、胶粘类制品、绝缘类制品、精密模切设备、隔热减震类制品、智能系统与大数据（含IDC及其增值服务）、太阳能光伏组件、电池片、铸锭",
	"概念": "蓝宝石，石墨烯，虚拟现实，OLED，大数据，股权转让，光伏概念，苹果概念，融资融券，天然气，物联网，新零售，云计算，智能家居",
	"概念y": "中证1000-100%  地图导航-53%  OLED-42%  石墨烯-40%  PSS-36%  虚拟现实-34%  智能电视-26%  蓝宝石-23%  移动互联网-20%  4K面板-15%  石墨烯电池-15%  人工智能-11%  深港通-11%  三星-6%  碳纳米管-3%  大数据-3%  三维地图-1%  苹果产业链-0%  元器件-0%",
	"概念详情": {
		"蓝宝石": "2013年12月，公司承担的纳米压印蓝宝石衬底图案化的产业化研发项目获工信部500万元资金补助。该项目以纳米压印的方式，在蓝宝石基板上设计制作出纳米级、具有微结构特定规则的图案，藉以控制LED之输出光形式(蓝宝石基板上的凹凸图案会产生光散射或折射的效果增加光的取出率)，同时GaN薄膜成长于图案化蓝宝石基板上会产生横向磊晶的效果，减少生长在蓝宝石基板上GaN之间的差排缺陷，改善磊晶质量，并提升LED内部量子效率、增加光萃取效率。与成长于一般蓝宝石基板上的LED相比，亮度增加了50%以上。本项目目前处于样品试制阶段，本项目完成期限为3年。2014年中报披露，纳米压印蓝宝石衬底图案化的产业化研发项目已处于样品试制、验证阶段。",
		"虚拟现实": "2016年6月公告，公司拟通过全资子公司香港赫欧电子有限公司在美国加利福尼亚州设立研发中心，研究范围为VR及AR软硬件技术、高速WIFI技术、云计算技术、分布式存储技术、半导体新材料技术及其它新材料技术。",
		"石墨烯": "属于产业链中游,中游制备方面,公司参股苏州格瑞丰,其主要从事石墨烯制备及应用研拥有8项专利,目前尚未实现石墨烯规模化制备及应用,2017年7月有媒体报道“中科院苏州纳米技术与刘立伟课题组和苏州格瑞丰纳米科技公司合作批量制备高质量石墨烯研究获重大进展.",
		"苹果概念": "子公司迈致科技是苹果的核心检测治具提供商,全面配合苹果新品芯片接口载板指纹触屏等生产环节中的功能测试。",
		"OLED": "公司主导产品为液晶显示模组(LCM和BLU)、光电显示薄膜器件、测试治具可用于OLED屏幕等。控股子公司迈致科技研制的检测治具可用于OLED屏幕等的检测.",
		"大数据": "通过启迪阳明收购天玑股份30%股权,天玑股份是中科院计算所为加速大数据技术成果转化孵化企业,是目前国内少数自主可控的大数据引擎系列产品开发商,专注于大数据引擎数据分析、数据服务、安全与管理等四大业务。智能系统与大数据(含IDC与增值服务)业务、大数据分析业务是锦富技术正在重点拓展的核心业务，业务范围包括IT基础设施服务(包括但不限于机柜租赁、带宽、网络安全等)、数据处理分析服务、新型智能交互技术服务及其应用系统整体解决方案等，锦富技术拥有进行互联网与智能业务研发的专业技术团队以及核心技术。",
		"云计算": "2016年11月，公司通过收购南通旗云100%股权进入IDC领域，IDC数据中心是大规模云计算的基础，云计算的核心技术如并行计算、分布式系统、海量存储等目前主要应用于IDC；2016年12月13日晚公告，公司拟定增募资12.65亿元延伸产业链，募集资金扣除发行费用后将全部用于南通旗云数据中心建设项目、家庭智能显示终端自动化生产线建设项目以及补充流动资金。数据中心建设项目拟建于南通市经济技术开发区（以下简称“开发区”）南通国际数据中心产业园内。项目建设一座高等级数据中心，项目总投资8亿元。项目建成后，主要从事互联网数据中心业务。",
		"光伏概念": "并购安徽中绿晶新能源科技有限公司,扩大并深化公司原有的太阳能光伏贸易业务,公司的光伏业务已经正常开展,主要包括多晶硅的铸锭、电池片及组件的生产与销售等;17年太阳能光伏收入3.80亿元,营收占比12.57%。2017年年报称，光伏业务是公司清洁能源战略板块的先行者。公司凭借本报告期内并购的安徽中绿晶新能源科技有限公司团队的信息与资源优势，公司以轻资产运作的形式扩大并深化公司原有的太阳能光伏贸易业务，以增加公司的盈利增长点。经过数月的生产磨合，公司光伏产品的生产逐步走上正轨。2017年8月31日晚间公告，公司当日与安徽省淮南市凤台县政府签订战略合作框架协议，公司拟在当地投建高效组件光伏产业项目，项目预计在3至5年内实现生产组件累计1.5GW，产值约40亿元。3至5年内，该项目所生产五成以上组件用于当地建设的光伏电站项目，且凤台县未来谋划实施的1.5GW水面光伏、地面光伏、分布式光伏等项目，将积极推荐公司产品或与公司合作。",
		"智能家居": "2017年12月10日晚间公告，公司与华夏幸福子公司武汉鼎实签订《项目投资合作备忘录》，公司预计投资15亿元在武汉市新洲区双柳产业新城建设奥英光电新型显示器件及背光模组研发与生产项目。另外，锦富技术与武汉鼎实还签订了《智能家居产品合作备忘录》，双方经友好协商，就武汉鼎实于2018年向锦富技术采购1000套智能家居产品并就共同打造新型智能社区进行推广事宜达成合作意向",
		"新零售": "2018年4月份，公司与北京智汇诚讯信息技术有限公司签订《战略合作协议》，双方将在智慧零售门店管理系统平台的研发与应用方面展开合作。智汇诚讯是京东商城线下京东之家，京东专卖店主力运营服务商。锦富技术业已完成对智汇诚讯的参股，持有其10%股权。",
		"天然气": "2018年5月份，公司与中胜程投资集团有限公司《股权转让协议》，公司以5.1万元的价格受让中胜程持有的浙江自贸区胜程石油化工有限公司51%的股权。根据公司《2018-2022年发展战略规划纲要》，在公司的清洁能源业务板块，将在现有光伏业务的基础上进一步拓展增加氢燃料及天然气等清洁能源业务。公司此次收购清洁能源暨油气能源全牌照公司的股权系落实上述公司战略发展规划的重要举措。",
		"物联网": "公司积极布局物联网，收购3家物联网与云计算公司，借助智能家庭云服务器实现其“端+云”物联网生态。",
		"股权转让": "2018年10月17日晚公告，公司实控人富国平、杨小蔚与智成投资签署股份转让协议，智成投资拟受让富国平、杨小蔚持有的公司股份合计1.4亿股，占公司总股本12.79%，转让价3.2元/股。此前，富国平、杨小蔚已签署股份转让协议，智成投资受让杨小蔚持有的公司6.85%股份，目前该协议尚在履行中。上述股份转让完成后，智成投资将持有公司19.64%股份，成为公司第一大股东。"
	}
}