{
	"名称": "腾邦国际",
	"code": "300178",
	"全名": "腾邦国际商业服务集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "餐饮旅游—景点及旅游",
	"业务": "旅游、机票、差旅管理和金融服务。",
	"产品": "旅游业务、机票业务、差旅管理业务、金融服务业务",
	"概念": "在线旅游，互联网保险，互联网金融，白马股，电子商务，国资驰援，互联网+，深股通，债转股",
	"概念y": "中证1000-100%  在线旅游-64%  旅游-23%  深港通-22%  互联网保险-11%  搜索引擎-9%  P2P-8%  互联网金融-6%  债转股-5%  电子商务-4%  互联网+-0%",
	"概念详情": {
		"互联网保险": "2015年2月，爱仕达七匹狼和腾邦国际等拟共同发起设立前海再保险股份有限公司，分别出资4.35亿元、3.15亿元、3亿元，持股比例分别为14.5%、10.5%和10%。与前海金控、中国邮政、深圳国资旗下远致投资等，设立再保险公司，从事各类财产及意外和健康再保险业务，人寿再保险业务等。2014年5月13日晚间，腾邦国际公告，公司拟使用超募资金1,000万元投资设立深圳市腾邦创投有限公司，开展P2P网贷业务。腾邦国际表示，深圳市腾邦创投有限公司是腾邦国际“互联网金融+商旅”战略发展不可或缺的品牌。目前腾邦国际金融领域已拥有包括第三方支付品牌---深圳市腾付通电子支付有限公司、小额贷款品牌---深圳市前海融易行小额贷款有限公司，而且上述品牌均在2013年度获得了良好的收益。通过创建腾邦创投这一互联网金融的另一关键品牌，腾邦国际的金融板块将会进一步扩大与完善，腾邦国际线上金融领域的版图也将得到进一步扩张。腾邦创投搭建的网贷平台，一方面可有效缓解深圳市前海融易行小额贷款有限公司的资金压力；另一方面，因腾邦创投平台需通过第三方支付平台进行资金监管，因此还将大幅度拉动深圳市腾付通电子支付有限公司的交易流水量。从侧面辅助了腾邦国际业务增长。",
		"互联网金融": "深圳市腾邦创投有限公司是腾邦国际“互联网金融+商旅”战略发展不可或缺的品牌。目前腾邦国际金融领域已拥有包括第三方支付品牌---深圳市腾付通电子支付有限公司、小额贷款品牌---深圳市前海融易行小额贷款有限公司。通过创建腾邦创投这一互联网金融的另一关键品牌，腾邦国际的金融板块将会进一步扩大与完善，腾邦国际线上金融领域的版图也将得到进一步扩张。腾邦创投搭建的网贷平台，一方面可有效缓解深圳市前海融易行小额贷款有限公司的资金压力；另一方面，因腾邦创投平台需通过第三方支付平台进行资金监管，因此还将大幅度拉动深圳市腾付通电子支付有限公司的交易流水量。从侧面辅助了腾邦国际业务增长。",
		"在线旅游": "公司收购喜游国旅55%股权；并拟以15.05元/股向实际控制人钟百胜、公司第二期员工持股计划等非公开发行募集配套资金不超过8.8亿元用于支付现金对价、增资喜游国旅等；交易完成后公司将持有喜游国旅60%股权。公司以1200万元自有资金收购了八千翼60%股权。八千翼注册资本100万元，主营计算机软硬件开发等业务，是行业排名前列的在线旅游交易平台，机票等产品年交易超90亿元，客户数超6万家；公司是国内最大的航空客运销售代理企业之一，目前以机票代理业务为主（主要收入来源），同时提供酒店预订、商旅管理和旅游度假等服务，国内主要竞争对手为携程和艺龙。公司建立了以可可西网站、飞人网和网购B2B电子客票交易平台为窗口、呼叫中心为运营载体、电子支付为支撑的新型电子商务模式，是成功运用电子商务技术对传统服务流程进行改造的高技术服务企业。",
		"电子商务": "公司是国内最大的航空客运销售代理企业之一，目前以机票代理业务为主（主要收入来源），同时提供酒店预订、商旅管理和旅游度假等服务，国内主要竞争对手为携程和艺龙。公司建立了以可可西网站、飞人网和网购B2B电子客票交易平台为窗口、呼叫中心为运营载体、电子支付为支撑的新型电子商务模式，是成功运用电子商务技术对传统服务流程进行改造的高技术服务企业。",
		"互联网+": "2015年2月，爱仕达七匹狼和腾邦国际等拟共同发起设立前海再保险股份有限公司，分别出资4.35亿元、3.15亿元、3亿元，持股比例分别为14.5%、10.5%和10%。与前海金控、中国邮政、深圳国资旗下远致投资等，设立再保险公司，从事各类财产及意外和健康再保险业务，人寿再保险业务等。",
		"债转股": "公司持有前海股权交易中心8.49%股权。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为96.7%,归属母公司股东的净利润复合年增长率为31.7%。",
		"国资驰援": "深圳高新投首批对接的民营上市公司有16家，包括铁汉生态、索菱股份、华鹏飞、翰宇药业、雷曼股份、兴森科技、证通电子、迪威迅、欣旺达、爱施德、英唐智控、腾邦国际、九有股份、齐心集团、万润科技、今天国际，还有一家系拓维信息单一第三大股东深圳市海云天投资控股有限公司，共计17家。"
	}
}