{
	"名称": "乐视网",
	"code": "300104",
	"全名": "乐视网信息技术(北京)股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "信息服务—通信服务",
	"业务": "提供网络视频服务、网络终端设备及视频平台增值服务",
	"产品": "网络视频服务、网络终端设备、视频平台增值服务",
	"概念": "电子竞技，网络直播，文化传媒，股权转让，互联网+，互联网医疗，体育产业，虚拟现实，在线教育",
	"概念y": "超级电视-100%  超级汽车-100%  机顶盒-63%  家庭互联网-55%  网红-42%  社交网络-37%  网络视频-33%  三网融合-26%  互联网电视-23%  智能电视-22%  视频网站-21%  微电影-21%  4K面板-21%  虚拟现实-15%  流媒体-15%  网络电视-14%  传媒-13%  VR直播-10%  互联网医疗-9%  电视游戏-9%  文化传媒-8%  IPTV-8%  世界杯-8%  微视-7%  生态农业-7%  影视传媒-5%  冬奥会-4%  电竞-4%  动漫-4%  在线教育-4%  农村电商-3%  TMT-3%  互联网+-2%  网络教育-2%  互联网汽车-1%  电子商务-0%  新能源汽车-0%  深港通-0%",
	"概念详情": {
		"电子竞技": "公司是一家专注于互联网视频及手机电视等网络视频技术的研究、开发和应用的公司.公司主要从事为互联网用户提供网络高清视频服务、网络标清视频服务、个人TV服务、企业TV服务、网络超清播放服务，公司旗下乐视体育有提供电子竞技直播。",
		"网络直播": "公司是一家专注于互联网视频及手机电视等网络视频技术的研究、开发和应用的公司.公司主要从事为互联网用户提供网络高清视频服务、网络标清视频服务、个人TV服务、企业TV服务、网络超清播放服务。",
		"文化传媒": "公司是一家专注于互联网视频及手机电视等网络视频技术的研究、开发和应用的公司。公司主要从事为互联网用户提供网络高清视频服务、网络标清视频服务、个人TV服务、企业TV服务、网络超清播放服务，为手机用户提供手机电视服务,为广告主提供视频平台广告发布服务，为合作方提供网络版权分销服务，为具有相关用户群体的网站提供视频平台用户分流服务。",
		"在线教育": "2014年9月26日，在由在线教育平台沪江网主办的“2014全球互联网教育创业者大会”上，沪江网宣布与公司达成战略合作。自此，沪江网的教育内容和资源通过乐视进入到电视硬件终端，公司也借此切入在线教育领域。",
		"互联网+": "乐视网拟筹资5-15亿做互联网电视机，公司是中国领先的视频领域跨平台服务提供商，中国最大的影视剧互联网发行门户及中国领先的3G手机电视门户。致力于世界最前沿P2P+CDN网络视频存储及分发应用技术和手机视频技术的研发与创新，在这两个领域处于世界领先地位，为包括乐视网在内的全球企业和个人建立属于自己的视频网站提供最优良的技术服务，乐视P2P视频加速客户端已经逐渐成为广大网民装机必备的视频加速及播放工具软件。",
		"互联网医疗": "2015年6月30日消息乐视与上海金仕达卫宁软件股份有限公司(下称“卫宁软件”)共同宣布，双方达成战略合作关系，围绕公众健康服务的需求以及健康服务业的发展趋势，共同打造互联网+时代下的云医院。卫宁软件总裁王涛介绍说，卫宁软件目前是国内最大的专业性提供医疗信息服务的上市公司，拥有3000多家医院用户和数十万医生护士用户，在互联网健康服务中具有极强的B端优势。与乐视达成战略合作后，卫宁软件将在千亿互联网医疗市场上将重构传统医疗生态。据介绍，双方达成合作后，卫宁软件和乐视将在有效促进公众健康、提升健康服务水平、打造健康服务生态、建立垂直服务体系等方面资源共享、相互协作，整合多方资源，共同营造具有“平台+内容+终端+应用”模式，符合健康服务业和医疗卫生行业的特点，面向C端(患者、公众、医生、护士等)，联动B端(医院、保健机构等)，集线上线下一体化的健康服务新业务及其生态圈。",
		"虚拟现实": "2015年4月份公司公布了一款叫做“超级头盔”的VR眼镜盒。公司表示，“超级头盔”能实现1000寸巨幕、15米的观影体验；瞳距毫米级调节，近视可调节，最大支持800度。",
		"体育产业": "公司旗下有乐视体育，乐视体育目前聚合了国内全网最多、最全、最好的赛事版权资源。2014年3月，乐视体育文化产业发展（北京）有限公司在乐视网体育频道的基础上正式成立，由单一的视频媒体网站的业务形态，发展为基于“IP运营+内容平台+智能化+互联网服务”的全产业链体育生态型公司。",
		"股权转让": "2017年1月公告，为了引入战略投资者、优化公司股权结构等目的，1月13日贾跃亭与嘉睿汇鑫签署了《股份转让协议》，以协议方式转让其持有的部分乐视网股票。嘉睿汇受让贾跃亭先生持有的上市公司股份8.61%，收购标的股份价格为35.39元/股，交易对价总额为60.41亿元人民币，嘉睿汇鑫通过本次交易成为上市公司第二大股东。嘉睿汇鑫成立于1月9日，其受融创中国的实际控制；2017年3月公告，大股东贾跃亭协议转让的1.71亿股公司股份（占总股本8.56%），已于3月30日全部过户给天津嘉睿汇鑫企业管理有限公司，转让总价款60.41亿元已全部缴清，嘉睿汇鑫暨融创中国成为公司第二大股东。"
	}
}