{
	"名称": "顺网科技",
	"code": "300113",
	"全名": "杭州顺网科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "信息服务—通信服务",
	"业务": "针对网吧渠道的互联网娱乐平台以及网吧管理和计费系统的设计、开发和销售;同时利用网吧管理和计费系统所形成的媒体传播效应及所覆盖的网民用户资源,提供网络广告及推广服务和互联网增值服务等服务。",
	"产品": "软件销售业务、软件服务业务、互联网增值服务业务、网络广告及推广业务、用户中心系统业务、安全系统集成业务、短信业务、展会业务、硬件销售业务",
	"概念": "手机游戏，电子竞技，网络直播，白马股，互联网+，互联网金融，融资融券，深股通，腾讯概念，网络安全，文化传媒，...",
	"概念y": "深证成指-100%  游戏直播-57%  浏览器-38%  网红-30%  社交网络-22%  电竞-21%  网络安全-17%  文化传媒-16%  中证500-16%  虚拟现实-15%  手机游戏-13%  传媒-11%  互联网金融-10%  深港通-9%  云计算-9%  TMT-9%  互联网+-8%  网络游戏-8%  5G-6%  腾讯平台-5%  移动互联网-5%  创业板指-5%  云服务-2%",
	"概念详情": {
		"云计算": "子公司国瑞信安利用公司泛娱乐平台的优势,在云计算、云安全等业务上持续积累,完成“科普云”一期等云计算项目的建设运营。2012年11月，公司正式发布全新网吧平台“云海”、网维大师8100和浏览器、云游戏四款新产品。其中云海平台是本次新品发布的重中之重，作为新一代网吧桌面操作系统，云海平台对网吧常用功能进行了重新优化布局，尤其在游戏和影音功能上进行了重点提升，同时为用户提供网址导航功能，同时实现云端同步，利用云端漫游对网吧用户的使用痕迹和个性设置进行智能保存，让用户在任一台装有云海平台的网吧电脑上均能获得个人电脑的体验。截至2013年末，公司云海平台终端数持续增加至204万，平台顺网通行证用户注册总数4477万。",
		"网络安全": "2016年4月作价3.71亿收购国瑞信安,标的主营业务为信息安全软件产品研发、安全评估等级保护建设服务、涉密系统集成与咨询服务等;18年10月,联手腾讯游戏成立网吧安全技术联合实验室。",
		"腾讯概念": "2014年公司通过联合运营等方式已经与包括盛大、腾讯在内的互联网巨头展开全方位的合作性。",
		"手机游戏": "主营业务之一为手游联运,拥有9lY游戏平台以及网吧管理软件“网维大师”;收购ChinaJoy主办方汉威信恒",
		"互联网金融": "2014年5月16日晚间公告，公司与方正证券于15日签署了《“互联网普惠金融”战略合作协议》，双方拟在“游戏宝”互联网金融产品、广告宣传与网上开户链接、投资者教育平台、P2P投融资平台等领域开展合作。公司表示，双方本次战略合作，是公司对互联网金融业务模式的探索，有利于扩大公司品牌影响力，尝试开拓新的业务模式。",
		"文化传媒": "公司广告业务客户主要为游戏厂商、视频网站等。从类型来看，端游为最主要的投放内容（预计占比60%-70%），其次为页游（预计占比20%-30%），余下为手游及非游戏（预计占比10%）。",
		"互联网+": "2012年11月，公司在杭州西溪召开了第一次正式的产品发布会，F1网吧浏览器、云海平台、网维大师新版本、游戏3D化、云游戏解决方案等一系列主要产品登台亮相。F1浏览器是杭州顺网科技自主研发，是国内首款专为公共上网空间（如网吧环境）设计的双核浏览器。拥有独创的基于云内核和云端技术，完美地支持主流网站及应用，通过双核智能切换，利用Webkit核的高速和IE核的兼容到达最好的上网体验，并在安全过滤和个性设置方面表现出色。至2013年年末，F1浏览器7日活跃用户数120万。顺网科技2014年5月16日晚间公告，公司与方正证券于15日签署了《“互联网普惠金融”战略合作协议》，双方拟在“游戏宝”互联网金融产品、广告宣传与网上开户链接、投资者教育平台、P2P投融资平台等领域开展合作。公司表示，双方本次战略合作，是公司对互联网金融业务模式的探索，有利于扩大公司品牌影响力，尝试开拓新的业务模式。",
		"虚拟现实": "2016年6月3日晚间公告，公司拟非公开发行不超过6600万股，募集资金不超过20亿元，投入泛娱乐运营平台建设项目。根据公告，泛娱乐运营平台建设项目包括虚拟现实娱乐运营平台(4.02亿元)。",
		"电子竞技": "上半年公司打造的Gamelife平台已初具规模；继续引领行业发展，成功推出网吧行业第三代产品-顺网雲；公司创新游戏合作运营平台，开展网吧电竞合作新模式，取得良好成果。2016年7月6日公告，近日与上海网鱼信息科技有限公司签署投资合作协议书，公司拟以自有资金4,000万元人民币向网鱼网咖原股东购买标的公司4%的股权。网鱼网咖是传统网吧升级转型电竞网咖的开拓者和领导者，其社区网吧，高端电竞网咖的理念，曾领导整个传统网吧行业的转型和升级。旗下个人技能分享平台鱼泡泡、电竞平台虎猫电竞产品创新能力出众，用户覆盖和活跃度领先，是电竞化转型的领导力量。2016年6月3日晚间公告，公司拟非公开发行不超过6600万股，募集资金不超过20亿元，投入泛娱乐运营平台建设项目。根据公告，运营平台中电子竞技运营平台拟使用3.5亿元；线上和线下电子竞技是公司平台价值显性化的重要方向，其中ISS平台2014年在全国25个城市举办了Dota比赛，总场次超过1650场；而91y每天都会举办线上捕鱼大赛，线下比赛也突破30场。公司从网吧重度用户出发，其影响力和覆盖人群不亚于WCA等知名赛事；",
		"网络直播": "2017年报告期内，公司依托网吧渠道平台，快速孵化的视频直播业务实现营收快速增长，较去年同期大幅增长185%左右，其中50%以上营收来自移动端。公司合理投入，在网吧场景下逐步建立品牌优势，不断提升资源利用效率，并将业务向移动端延伸。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为40.91%,归属母公司股东的净利润复合年增长率为48.38%。"
	}
}