{
	"名称": "永清环保",
	"code": "300187",
	"全名": "永清环保股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—环保工程",
	"业务": "大气治理、土壤污染修复(含环境药剂销售)、新能源发电(包括垃圾发电和光热发电等新能源领域)、环评咨询服务等业务。",
	"产品": "大气净化、重金属综合治理（含药剂）、新能源、运营、餐厨垃圾",
	"概念": "脱硫脱硝，美丽中国，PM2.5，PPP概念，风电，固废处理，光伏概念，国资驰援，节能环保，污水处理，雄安新区，证金持股",
	"概念y": "土壤环保-100%  洞庭湖生态经济区-76%  危险废物治理-30%  参股银行-28%  PM2.5-28%  电力环保设备-26%  大气治理-24%  环保-13%  节能环保-11%  矿山生态修复-11%  生态环境保护-11%  脱硫脱硝-10%  海岛整治修复-9%  美丽乡村-7%  新能源-6%  低碳-5%  民营银行-3%  污水处理-3%  深港通-1%  美丽中国-0%  重金属治理-0%",
	"概念详情": {
		"脱硫脱硝": "公司主要为火电、钢铁、有色、造纸等高污染、高耗能行业提供除污和节能服务；除污方面，公司提供烟气处理系统解决方案，以脱硫为主（包括火电脱硫、钢铁烧结脱硫、有色脱硫等），同时向脱硝、除尘领域拓展。公司钢铁烧结烟气脱硫采用石灰石—石膏湿法空塔喷淋技术属公司首创，相对于其他脱硫技术，运行成本方面具有显著优势，湿法每吨的运行成本只有4-5元，而干法则是7-8元。公司在湘钢先后开展了两台360m2烧结机烟气脱硫工程并取得了满意的投运业绩，按烧结机面积统计的脱硫业绩，在行业内排名居前。在有色脱硫领域，公司在国内首家将钠碱法烟气脱硫实现工程应用，相关技术(一种循环吸收废气中二氧化硫制取无水亚硫酸钠的方法)已经获得国家发明专利。2013年1月,公司与本钢集团签订了本钢集团北营公司烧结机烟气脱硫工程总承包合同,合同金额为8934万元。",
		"PM2.5": "公司提供烟气处理系统解决方案，以脱硫为主，同时在脱硝、除尘领域拓展。",
		"美丽中国": "2018年1月15日消息，永清环保拟以10.02元/股价格发行股份，收购康博固废100%股权，康博固废100%股权作价10.75亿元。据披露，康博固废地处国家级工业园区——常熟市经开区，处置能力为3.8万吨，主要面向化工、制药、汽车等危废产生企业，危废处理产能利用率达95%，2015年、2016年营业收入分别约为1.81亿元、2亿元，净利润则分别约为9400万元、1.05亿元。公司是一家为高污染、高耗能工业企业提供烟气排放综合解决方案的环保工程公司。公司主要业务涵盖减排和节能两大领域。公司在钢铁、冶炼行业脱硫技术及设施运营上全国第一，工程总包国内领先。公司是湖南省环保领域唯一列入\"双百\"工程的明星企业，是省政府工作报告点名支持做大做强的环保企业。公司共有12项已经授权的专利和5项专利申请权。公司是中国环境保护产业协会副会长单位,中国节能协会会员单位和中国电机工程学会热电专业委员会会员单位。",
		"节能环保": "公司主要业务涵盖减排和节能两大领域。公司在钢铁、冶炼行业脱硫技术及设施运营上全国第一。",
		"污水处理": "永清环保中标邵阳市“洋溪沟、龙须沟”两沟环境污染综合治理工程，项目涉及金额约2亿元",
		"风电": "2016年3月6日晚间公告，永清环保司控股子公司深圳永清爱能森新能源工程技术有限公司与内蒙古第一电力建设工程有限责任公司被确定为深圳中科蓝天达茂旗100MW风电并网发电项目EPC总承包工程的联合中标人，中标金额约6.5亿元。",
		"光伏概念": "2016年2月，公司持股60%的合资公司深圳永清爱能森新能源工程技术有限公司宣布与深圳阳光富源科技有限公司成功签约怀化工业园20MW光伏电站工程第一期10MW分布式光伏项目EPC总承包工程，合同总金额7540万元。记者从永清环保(300187)获悉，2017年10月31日，永清环保长沙高岭国际商贸城分布式屋顶光伏发电项目举行了开工仪式。该项目是公司在长沙市内建设的最大规模的屋顶分布式光伏发电项目，也是公司继建设郴州、益阳、浏阳三个光伏项目后，第四个光伏项目。该项目设计装机容量8兆瓦，工程建设总投资约6000万元。年平均发电量648万千瓦时，计划今年12月30日并网发电。",
		"PPP概念": "2015年8月27日晚间公告，公司拟以现金形式出资3亿元，设立全资子公司永清产业投资管理有限公司，作为公司参与PPP投资、产业投资的主体及符合公司战略的财务性投资平台。2016年8月公司在互动表示，ppp项目一直有进行中，并还有洽谈中的PPP项目。",
		"固废处理": "土壤修复领域龙头,业务范围涵盖土壤修复、环境咨询、清洁能源、雾霾洽理等;2017年重金属治理及餐厨业务收入4.16亿元,占比33.96%。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有永清环保547.53万股。",
		"雄安新区": "2018年8月12日，永清环保与中国科学院城市环境研究所、英国剑桥大学产业可持续发展研究中心共同主办的“2018雄安新区生态环境建设论坛”在雄安容城隆重举行，会上由其共同发起的“雄安新区绿色技术集成创新中心”正式揭牌。",
		"国资驰援": "18年10月9日公司公告，公司控股股东永清集团与湖南金阳投资集团签署了《投资合作框架协议》，拟向金阳投资集团转让不超过30%的永清环保股份。金阳投资集团出资人为浏阳市人民政府，若本次交易能够顺利完成，公司将引入新的国有资本战略股东，从而优化和完善股东结构。"
	}
}