{
	"名称": "神雾环保",
	"code": "300156",
	"全名": "神雾环保技术股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "公用事业—环保工程",
	"业务": "为电石行业提供工业炉窑清洁生产技术服务，并一直致力于为以电石行业为主的高耗能工业领域提供节能环保的工业炉窑系统的解决方案。",
	"产品": "乙炔化工、煤炭温和热解提质、水环境综合治理、炼油与化工、特色装置",
	"概念": "美丽中国，PM2.5，节能环保，京津冀一体化，煤化工，深股通，天然气，雄安新区",
	"概念y": "深证成指-100%  电石-82%  电力环保设备-61%  碳交易-38%  节能-32%  环保-32%  节能环保-27%  大气治理-26%  合同能源管理-25%  煤化工-22%  低碳-16%  美丽中国-11%  PM2.5-9%  油页岩-7%  深港通-6%  京津冀-6%  创业板指-5%  危险废物治理-4%",
	"概念详情": {
		"PM2.5": "公司主营为高能耗、高污染行业提供工业炉窑节能减排系统解决方案，大力发展PM2.5技术装备等技术。公司是工业炉窑节能环保系统解决方案服务商，主要从事炉窑清洁生产和资源循环利用的节能环保服务。主要产品包括工业炉窑密闭生产、炉气高温净化与综合利用两大类别的技术系统。产品主要应用于电石、铁合金、钢铁、建材、有色等行业。公司目前最成熟的33000KVA密闭矿热炉节能减排技术，在吸收国外技术的基础上自主开发、优化了“节能型短网技术”等多项关键技术。并已在多个项目中运用。一台33000KVA密闭电石炉及炉气除尘系统每年可实现节能减排直接增效2036万元。公司“大型节能环保密闭矿热炉”已向国家科技部送申请国家重点新产品。",
		"美丽中国": "公司是工业炉窑节能环保系统解决方案服务商，主要从事炉窑清洁生产和资源循环利用的节能环保服务。主要产品包括工业炉窑密闭生产、炉气高温净化与综合利用两大类别的技术系统。产品主要应用于电石、铁合金、钢铁、建材、有色等行业。。",
		"节能环保": "公司主营业务包括\"乙炔化工\"、\"煤炭温和热解\"、\"水环境综合治理\"、\"炼油与化工\"和\"特色装置\"五大板块，以自主创新技术和先发竞争优势，面向全球煤化工、石油化工客户提供节能环保综合解决方案，是国内工业领域绿色低碳发展的先行者和引领者。公司是工业炉窑节能环保系统解决方案服务商，主要从事炉窑清洁生产和资源循环利用的节能环保服务。主要产品包括工业炉窑密闭生产、炉气高温净化与综合利用两大类别的技术系统。产品主要应用于电石、铁合金、钢铁、建材、有色等行业。公司目前最成熟的33000KVA密闭矿热炉节能减排技术，在吸收国外技术的基础上自主开发、优化了“节能型短网技术”等多项关键技术。并已在多个项目中运用。一台33000KVA密闭电石炉及炉气除尘系统每年可实现节能减排直接增效2036万元。公司“大型节能环保密闭矿热炉”已向国家科技部送申请国家重点新产品。",
		"京津冀一体化": "2015年初河北省省长张庆伟在做政府工作报告时表示，今年将深化与京津大气联防联控，争取国家设立京津冀环保生态基金，协商京津建立生态横向补偿制度，加快建设京津保生态过渡带。随着京津冀环保生态基金未来成立，区域内环保类上市公司发展前景广阔。",
		"煤化工": "2018年1月18日消息，神雾环保拟与傅蒙资源就蒙古国煤制气项目战略合作，双方打算就蒙古国煤制气项目寻求战略合作，最终的目标是每年产量30亿m，第一期为蒙古国市场(供气)年产1亿立方米，神雾环保拥有技术优势，有实施煤制气工厂项目的能力，神雾环保有兴趣投资该项目，并成为该项目EP+S承包方。目标为第一期实现2020年供气，第一期包括天然气液化，液化天然气运输和中转气化站。双方都将争取一带一路资金支持/融资选项以及中国对蒙古国援外援助资金。",
		"天然气": "2018年1月18日消息，神雾环保拟与傅蒙资源就蒙古国煤制气项目战略合作，双方打算就蒙古国煤制气项目寻求战略合作，最终的目标是每年产量30亿m，第一期为蒙古国市场(供气)年产1亿立方米，神雾环保拥有技术优势，有实施煤制气工厂项目的能力，神雾环保有兴趣投资该项目，并成为该项目EP+S承包方。目标为第一期实现2020年供气，第一期包括天然气液化，液化天然气运输和中转气化站。双方都将争取一带一路资金支持/融资选项以及中国对蒙古国援外援助资金。",
		"雄安新区": "2018年2月4日，神雾环保在互动平台表示，2017年底，神雾集团与雄安新区管委会签署了战略合作框架协议。公司具有积极意愿依托自身技术与工程服务优势，在自身业务范围内积极参与雄安新区建设。"
	}
}