{
	"名称": "华策影视",
	"code": "300133",
	"全名": "浙江华策影视股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—传媒",
	"业务": "从事影视剧制作、发行及衍生业务。",
	"产品": "全网剧销售、影院票房、电影销售、游戏、广告、经纪业务、综艺",
	"概念": "手机游戏，网络游戏，在线旅游，参股新三板，大数据，融资融券，深股通，网络直播，文化传媒，虚拟现实",
	"概念y": "深证成指-100%  IP电影-25%  文化传媒-23%  虚拟现实-16%  传媒-14%  视频网站-13%  文艺改革-11%  影视传媒-10%  大数据-9%  大数据-9%  手机游戏-9%  中证500-6%  文化体制改革-6%  网络视频-5%  网络游戏-4%  网红-4%  动漫-3%  深港通-3%  创业板指-3%  在线旅游-3%  移动互联网-2%",
	"概念详情": {
		"虚拟现实": "2016年6月2日晚间公告，公司拟作为有限合伙人，以自有资金出资3000万元，参与设立VR产业基金—杭州乐丰无限投资合伙企业。2016年5月9日晚间公告，拟使用500万元与赵琦及其合伙人共同成立目力远方（天津）科技有限责任公司，占其总注册资本的10%。赵琦是中国知名纪录片制作人、导演，目力远方将主要发展VR影视内容制作以及相关技术开发；2016年3月23日晚间公告，公司于近日与热波（北京）网络科技有限责任公司及其原股东签署增资协议，公司拟以自有资金640万元向热波科技增资，增资完成后公司持有热波科技8.60%的股权。热波科技是国内较早一批从事专业VR影视节目制作的公司，制作出品了国内首部VR室内情景剧、国内首部VR伴游体验剧、国内首部VR与手势识别结合的“Ghost”视角剧；公司持有兰亭数字7%的股权。资料显示，兰亭数字成立于2014年9月，是一家AR/VR数字多媒体产品制作公司，拥有先进的AR/VR内容制作、播出、后台制作系统、直播支持系统及基于网络的相关运营经验并提供行业领先的专业产品及服务。于2015年打造了中国首部VR电影《活到最后》、首部VR版MV《敢不敢》、国内首部VR版对战真人秀《荣誉之战》；",
		"文化传媒": "拥有电视剧+网剧+电影+游戏一体化的泛娱乐产业链，全网剧储备丰富，作品包括电视剧《天涯明月刀》等。综艺方面：由公司制作并联合出品的《异口同声》已在浙江卫视播出。",
		"手机游戏": "公司将持有乐米科技10%的股权。乐米科技已成功研发出《使命先锋》、《加菲猫》、《三只小猪》以及《松饼骑士》等一系列游戏。",
		"网络游戏": "华策影视拟投资480万元人民币与周昕及原卓越工作室核心团队成员共同成立杭州幻游互动科技有限公司），致力于互联网及移动互联网的游戏开发及运营，公司成立后甲方在公司拥有的股权比例为19.5%；2016年8月10日晚间公告称，公司拟以自有资金2000万元人民币向广州乐为数码科技有限公司增资，公司持有乐为数码12.5%的股权。同日公告称，公司拟以自有资金2000万元人民币向苏州亿动非凡网络科技有限公司增资，本次增资完成后，公司持有亿动非凡10%的股权。资料显示，乐为数码成立于2014年，是中国新兴的网络游戏开发商和运营商。亿动非凡2013年3月成立于苏州，主要从事时尚娱乐和社交游戏的研发和发行工作。亿动非凡开发团队拥有端游和手游的开发经验，拥有《舞街区》、《劲舞团》（端游）和《乐舞OL》（手游）的开发及运营经验。主打游戏《乐舞OL》有稳定的流水收入。",
		"大数据": "大数据中心及研发团队逾百人,约占公司总人数的10%,影视大数据分析应用能力和项目研发能力在业内独树一帜,在内容创意P收集评估、影视制片、艺人经纪、渠道合作等各方面提供体系化服务支持。公司持有克顿传媒100%股权。克顿传媒主营影视剧的研究、制作、发行及其衍生业务，目前已形成年产约400集的电视剧生产规模，拥有国内领先的影视行业数据挖掘和分析能力，并拥有国内领先的影视行业数据库。",
		"在线旅游": "2016年2月，公司拟以2.5亿元认购上海景域文化传播股份有限公司定增，获其4.31%的股份。景域文化拥有驴妈妈旅游网，定位于以自助游服务为核心的B2C旅游电子商务企业。",
		"网络直播": "公司近年来斥下重金网罗了众多在国内顶尖IP，阵容相当豪华。眼下公司正全力推进全网剧、电影、综艺节目等板块的“爆款、网红、现象级”产品，打造具有全息商业价值、链接泛生活消费领域的SIP，同时，通过紧握规模化SIP爆款内容的“价值+粉丝”红利，公司意图以各泛消费行业为切口，打造“全新消费场景”；2016年8月1日晚间披露公告，公司全资子公司华策国际宣布以6384.62万美元的价格获得“小红唇开曼”已发行在外总股本的35.03%。公告显示，小红唇的境内运营实体为小红唇（北京）网络科技有限公司和诗与远方（北京）网络科技有限公司，小红唇北京负责视频电商平台和美妆达人社区“小红唇”的开发和运营。小红唇是中国第一达人视频电商平台和最活跃的美妆达人社区。",
		"参股新三板": "2017年11月29日盘后公告，公司于2017年11月28日收到公司参股公司杭州掌动科技股份有限公司通知：掌动科技收到全国中小企业股份转让系统有限责任公司出具的《关于同意杭州掌动科技股份有限公司股票在全国中小企业股份转让系统挂牌的函》，股份代码为872443，转让方式为协议转让。2017年2月公告，公司拟以自有资金4000万元人民币认购苏州乐米信息科技股份有限公司新发行的333.33万股股份。认购完成后，公司将持有乐米科技10%的股权，并成为其重要的战略性股东。乐米科技是一家移动休闲游戏全产业链一体化服务公司，目前已成功研发出《使命先锋》、《加菲猫》、《三只小猪》以及《松饼骑士》等一系列游戏。乐米科技于2016年11月14日在全国中小企业股份转让系统（“新三板”）挂牌，证券代码为839603。"
	}
}