{
	"名称": "长盈精密",
	"code": "300115",
	"全名": "深圳市长盈精密技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—电子制造",
	"业务": "开发、生产、销售手机及无线上网卡电磁屏蔽件、手机及通讯产品连接器、手机及移动通信终端金属结构(外观)件和LED精密封装支架等。",
	"产品": "手机及通讯产品连接器、手机及无线上网卡电磁屏蔽件、手机及移动通信终端金属结构(外观)件、LED精密封装支架、硅胶结构类产品",
	"概念": "消费电子，苹果概念，小米概念，5G，工业4.0，机器人概念，宁德时代概念，燃料电池，融资融券，深股通，芯片概念，新能源汽车，证金持股，智能穿戴",
	"概念y": "深证成指-100%  中证500-100%  智能手机-31%  工业4.0-16%  小米产业链-16%  三星-14%  机器人-14%  苹果产业链-13%  Type-C-13%  WIN8-11%  氢燃料电池-5%  机床-4%  语音识别-3%  创业板指-3%  联想产业链-2%  智能识别-2%  深港通-1%",
	"概念详情": {
		"消费电子": "主营业务：开发、生产、销售手机及无线上网卡电磁屏蔽件、手机及通讯产品连接器、手机及移动通信终端金属结构(外观)件和LED精密封装支架等。",
		"苹果概念": "公司是国内为数不多的专业从事精密电子零组件的开发、设计、生产和销售的企业；公司以产品设计、精密模具设计为核心为客户提供广泛应用于移动通信终端产品、数码产品和光电产品等领域的精密电子零组件。“长盈精密在今年上半年获得了苹果iphone的订单。”8月中旬，长盈精密子公司广东长盈光电公司有关人士对《新产业》透露。",
		"小米概念": "",
		"机器人概念": "公司发布全球速度最快的小型六轴工业机器人TR8。目前，TR8已经大批量用于金属外壳的打磨、抛光，组装，以及CNC上下料。TR8不但是长盈精密与日本安川电机合作后首发产品，并且在六轴机器人中速度全球NO.1。",
		"工业4.0": "公司与日本安川2017年4月份正式签署合资协议，同年10月份即推出全球速度最快的小型六轴工业机器人TR8。随着全球\"机器换人\"步伐加快，机器人行业成长前景十分广阔。未来，天机机器人公司将推出更丰富的产品线，满足不同市场的需求。天机智能的自动化系统集成业务也取得了较大进展，与多家公司展开了合作，积累了更为丰富的行业经验。2015年4月公司发布公告，公司拟6000万设立全资子公司广东天机工业智能系统有限公司，以从事工业智能系统方案开发、设计；工业智能设备集成；机器人开发制造等业务。",
		"燃料电池": "16年投资400万(占比20%)设立氢源动力,布局氢燃料电池及关键部件.",
		"智能穿戴": "2015年6月及2016年1月份，公司分别参股宜确半导体（苏州）有限公司20%股权及收购了深圳市纳芯威科技有限公司（以下简称纳芯威）65%的股权。公司通过投资苏州宜确及深圳纳芯威显现公司在半导体设计领域的投资策略。公司通过收购芯片设计厂商的方式,有望进入物联网，车联网，新能源汽车，智能硬件,智能家居和可穿戴设备等新兴市场的芯片领域，增强公司在以上领域的核心技术能力；2016年10月21日晚公告，公司拟使用自有资金2.97亿元以增资和股权收购的方式取得广东方振新材料精密组件有限公司36%的股权。此前，公司已通过增资的方式取得了广东方振15%的股权。本次交易完成后，公司将持有广东方振51%的控股股权。公告披露，广东方振多年来主要为各种消费电子产品（手机、平板电脑、智能穿戴设备、汽车多媒体、游戏机、高端遥控器等）客户提供精密结构件的模具研发、硅胶油压成型、硅胶射出成型、注塑成型、多种材料复合成型、表面处理等产品和服务；2017年2月公告，公司与三环集团签署《合作成立合资公司的框架协议》，拟共同投资成立陶瓷外观件及模组领域的合资公司，投资总额暂定87亿元，主要用于生产智能终端和智能穿戴产品的陶瓷外观件及模组，预计年产能规模可达1亿件以上。",
		"新能源汽车": "2017年报告期内公司控股苏州科伦特，加快新能源汽车领域布局。苏州科伦特为国际顶尖新能源汽车品牌的合格供应商，其研发及生产的高压大电流电源母排等产品代表着行业顶尖水平。此外，在动力电池结构件项目上，公司顺利通过CATL的供应商认证，并已实现小批量交货，与国内其它动力电池企业也展开了积极的业务合作。同时，积极布局和推进新能源汽车用高压大电流连接器、信号连接器等新的产品门类，进一步丰富了产业布局。",
		"5G": "2017年9月26日公司在投资者互动平台表示，公司的参股公司苏州宜确正在进行5G射频电子芯片方面的研发工作。",
		"芯片概念": "公司分别参股宜确半导体(苏州)有限公司20%股权及收购了深圳市纳芯威科技有限公司65%的股权。公司通过投资苏州宜确及深圳纳芯威显现公司在半导体设计领域的投资策略。公司通过收购芯片设计厂商的方式，有望进入物联网，车联网，新能源汽车，智能硬件，智能家居和可穿戴设备等新兴市场的芯片领域，增强公司在以上领域的核心技术能力。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有长盈精密4122.29万股。",
		"宁德时代概念": "与宁德时代在高压软连接、电芯顶盖板、模组结构件、高低压模组连接器等多项业务有往来"
	}
}