{
	"名称": "万达信息",
	"code": "300168",
	"全名": "万达信息股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "为智慧城市中的软件开发、服务和整体解决方案的提供",
	"产品": "软件开发收入、运营服务收入、集成收入",
	"概念": "云计算，安防，智慧城市，互联网+，互联网医疗，健康中国，融资融券，深股通，在线教育，智能交通，智能医疗",
	"概念y": "深证成指-100%  中证1000-100%  融资租赁-23%  智慧城市-19%  互联网医疗-16%  云计算-11%  健康中国-9%  医疗信息化-8%  家庭医生-8%  深港通-7%  智能交通-7%  互联网+-7%  远程医疗-6%  互联网-5%  移动医疗-5%  在线教育-5%  智能医疗-4%  数字丝绸之路-4%  信息化-4%  网络教育-2%  移动健康-2%  安防-2%  创业板指-1%",
	"概念详情": {
		"云计算": "公司云服务上海基地包括新建1万平方米的专业机房、超过2000平方米云计算软件和整体解决方案开发、测试、演示和运营环境以及1000平方米配套服务区。面向智慧城市建设中运营需求，开发实施云服务共性技术平台，形成智慧城市云服务整体解决方案。",
		"安防": "2013年4月，公司以超募资金5100万元通过股权转让和增资两个阶段对四川浩特通信有限公司进行收购，其中股权转让阶段金额为1800万元，增资阶段金额为3300万元，项目完成后公司将持有浩特通信51%的股权，成为浩特通信第一大股东。浩特通信定位于平安城市IT服务商，主要面向数字安防监控市场、智能交通市场及物流、工商等行业信息化市场，集平台软件研发、产品生产、系统集成及运维服务，为客户提供全面业务解决方案；由多名美国、加拿大及国内资深专业人士管理，在IT行业有着平均超过二十年的直接技术开发经验、团队管理经验和市场开拓经验。2014年6月24日晚间公司发布资产收购预案，公司拟以发行股份和支付现金方式收购四川浩特49%股权及校讯通公司100%股权，交易总价为21032万元。据介绍，四川浩特是一家提供专业化、个性化智能交通、数字安防整体解决方案的提供商。该公司从2005年始，陆续承担了成都市电子警察项目、成都天网项目、成都二环路智能交通项目、成都公交车内视频监控系统项目等项目。",
		"智慧城市": "智慧城市软件服务供应商;研发城市一体信息化平台、智慧城市云平台,提供标准的智慧城市综合业务云平台,提供相关的计算、存储、安全服务或具体云应用。",
		"互联网医疗": "医疗信息系统龙头,承建上海市劳动保障管理信息系统、上海医药阳光采购信息系统,医疗卫生服务已覆盖全国约3.6亿人群。",
		"智能医疗": "子公司上海复高是一家专注于提供医疗信息化解决方案的提供商。2012年8月，公司使用超募资金611万元对全程健康增资(占55%)。全程健康是公司控股合资公司，致力于运用现代物联网技术家庭健康管理信息化系统研发、推广和建设，并完善服务体系。此次增资，有利于公司医疗卫生业务向纵深拓展，扩大经营业务规模，提高公司医疗卫生业务整体实力并面向全国开拓业务。公司是国内城市信息化领域的领先企业，可提供以公共事务为核心的城市信息化软件开发与服务。在社会保障、卫生服务、电子政务等产品和服务领域具有突出优势。",
		"在线教育": "万达信息2014年6月24日晚间发布资产收购预案，公司拟以发行股份和支付现金方式收购四川浩特49%股权及校讯通公司100%股权，交易总价为21032万元。据介绍，校讯通公司是教育信息解决方案及服务方案供应商，其校讯通业务采用与基础运营商中国移动合作发展的模式，为学校及学生家长提供即时高效的家校互动服务；育儿周周看业务则通过三大运营商的短信通道，以彩信为媒介，为0-3岁幼儿家长构建幼儿成长信息资源充分共享的一体化在线服务平台的服务业务。",
		"智能交通": "2013年4月，公司以超募资金5100万元通过股权转让和增资两个阶段对四川浩特通信有限公司进行收购，其中股权转让阶段金额为1800万元，增资阶段金额为3300万元，项目完成后公司将持有浩特通信51%的股权，成为浩特通信第一大股东。浩特通信定位于平安城市IT服务商，主要面向数字安防监控市场、智能交通市场及物流、工商等行业信息化市场，集平台软件研发、产品生产、系统集成及运维服务，为客户提供全面业务解决方案。2014年6月24日晚间公司发布资产收购预案，公司拟以发行股份和支付现金方式收购四川浩特49%股权及校讯通公司100%股权，交易总价为21032万元。据介绍，四川浩特是一家提供专业化、个性化智能交通、数字安防整体解决方案的提供商。该公司从2005年始，陆续承担了成都市电子警察项目、成都天网项目、成都二环路智能交通项目、成都公交车内视频监控系统项目等项目。",
		"互联网+": "2012年8月，公司使用超募资金611万元对全程健康增资(占55%)。全程健康是公司控股合资公司，致力于运用现代物联网技术家庭健康管理信息化系统研发、推广和建设，并完善服务体系。此次增资，有利于公司医疗卫生业务向纵深拓展，扩大经营业务规模，提高公司医疗卫生业务整体实力并面向全国开拓业务。预计全程健康2013年上半年可盈利，如其目标签约用户达到100%年复合增长率，预计2012-2016年净利润分别为-26.24、228.36、515.06、1126.08、2792.68万元。公司2015年11月5日，由万达信息和上海市卫计委共同推出的“上海健康管理云平台”在第十七届工博会上正式亮相。万达信息高级副总裁李光亚在接受本报记者采访时表示，“上海健康云”的建设，是从真正意义上打通了生产系统到应用管理端的通路，实现了互联网+健康服务的有机结合。",
		"健康中国": "公司是国内城市信息化领域的领先企业，可提供以公共事务为核心的城市信息化软件开发与服务。在社会保障、卫生服务、电子政务等产品和服务领域具有突出优势；2012年8月，公司使用超募资金611万元对全程健康增资(占55%)。全程健康是公司控股合资公司，致力于运用现代物联网技术家庭健康管理信息化系统研发、推广和建设，并完善服务体系；2015年3月31日称拟以51.49元每股，向控股股东万豪投资、太平洋资产、太平资产、大成基金、东吴基金等定增6797万股，募资35亿元，拟募集zi金35亿元用于健康云、医药云、保险云和医疗云等四大互联网医疗项目，以及偿还银行贷款和补充流动资金。"
	}
}