{
	"名称": "振芯科技",
	"code": "300101",
	"全名": "成都振芯科技股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—国防军工",
	"业务": "围绕北斗卫星导航应用的“元器件-终端-系统”产业链提供产品和服务",
	"产品": "元器件、设计服务、卫星定位终端、北斗运营、安防监控",
	"概念": "卫星导航，军民融合，国产航母，集成电路概念，军工，人工智能，深股通，物联网，芯片概念，证金持股，智能交通",
	"概念y": "深证成指-100%  中证1000-100%  卫星导航-65%  北斗导航-49%  环境遥感-42%  军民融合-25%  空天一体-22%  TIMU芯片-21%  航天军工-12%  军工-12%  四川自贸区-11%  深港通-9%  地图导航-8%  地理信息-8%  航母-7%  国产软件-7%  智能交通-6%  航空航天-6%  人工智能-5%  GPU-5%  元器件-5%  传感器-0%",
	"概念详情": {
		"卫星导航": "2017年，公司继续加强北斗运营服务平台建设和大数据分析能力，推出了基于北斗的企业级卫星互联网综合应用平台——橙魔方，为行业/大众用户提供了包括真三维地理信息、定位导航、高精度定位等卫星互联网综合应用和服务，并面向第三方开发提供基于Android、IOS和PC的多元化SDK开发包，同时可支持各种二次集成，为企业用户的发展提供便携式移动终端接入、无间断通信、高精度位置等个性化服务。",
		"军民融合": "目前公司提供的产品服务主要应用于国防领域，主要产品有北斗卫星导航应用关键元器件、特种行业高性能集成电路、北斗卫星导航定位用户终端、北斗卫星导航定位应用系统。",
		"国产航母": "公司是国内北斗终端最大供应商，且被列为国家重点支持的北斗系列终端产业化基地，拥有围绕北斗卫星导航应用的“元器件-终端-系统”的完整北斗产业链，根据客户需求提供产品和系统解决方案。",
		"智能交通": "2012年12月27日起北斗系统向亚太大部分地区正式提供区域服务，2020年左右将覆盖全球，建成由30余颗卫星组成的北斗全球卫星导航系统。北斗系统由中国自主建设、独立运行，与世界其他卫星导航系统兼容共用，在用户数量上没有限制，位置精度平面10米、高程10米。根据北斗二代十年产业规划，2010-2020年中国卫星导航产业规模将从505.9亿元提高到4000亿元，北斗应用年产值将从15亿元提高到800亿元，10年复合增长率48.83%，终端年销售量将从2万部提高到1000万部，10年增长500倍，到2020年核心产品基本国产化。(2013年1-12月，北斗卫星导航定位终端实现销售收入15049.62万元，同比增加69.89%；运营服务收入1881.89万元，同比增加140.14%)",
		"军工": "公司主要围绕北斗卫星导航应用的“元器件一终端一系统一运营”产业链提供产品和服务主要产品及业务包括北斗导航关键元器件、高性能集成电路、北斗导航终端销售及运营服务、视频图像安防监控、遥感地理信息产品等;公司主导的“真三维”智慧云平台项目获四川发展、四川军民融合基金支持,被列为四川省首个军民融合重大创新工程;公司及子公司获得成都市经济和信息化委员会颁发的成都市军民融合企业(单位)认定证书。",
		"人工智能": "2016年6月公告，公司拟非公开发行不超过6500万股，募集资金总额不超过11.65亿元。募资中，其中人工智能视频系统（AIVS）产业化项目拟投入1.6亿元。",
		"芯片概念": "2017年中报董事会经营评述表示，报告期内，公司基于客户需求不断改进提升射频、高速信号处理、频率合成器、接口、通信等系列产品技术指标，加快新产品批量生产及供货进度。在射频方向，硅基MMIC项目突破了Ku波段信号放大、高精度移相/衰减等技术，已完成芯片设计并开始芯片流片；在SoC方向，重点突破了低功耗SoC设计、H.265高性能视频压缩等关键技术，部分产品已通过用户整机验证；在接口方向，突破了双向传输控制技术，可广泛应用于车载高清行车记录仪，目前已通过用户样机验证；在高速信号方向，重点在JESD204B技术、多芯片同步技术取得突破，高速TxDAC芯片已完成系统验证。",
		"集成电路概念": "公司高性能集成电路主要产品包含直接数字频率合成器DDS，频综类芯片，视讯类芯片，MEMS惯性器件，卫星通信芯片等。公司是国内提供LVDS产品系列最全，品种最多的厂商，也是国内DDS研制水平最高的单位。公司是国家特种行业元器件重点骨干企业，是国家高新技术工程和“核高基”重大专项的研制单位，核心产品在国家重点工程中替代进口器件。",
		"物联网": "参与建设基于物联网的视频监控应急指挥系统；布局芯片、模块、天线、终端、系统、运营全价值链服务产业平台的基础。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有振芯科技1327.88万股。"
	}
}