{
	"名称": "美亚柏科",
	"code": "300188",
	"全名": "厦门市美亚柏科信息股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "电子数据取证和网络信息安全产品及相关服务",
	"产品": "计算机取证产品、数据分析产品、公安大数据平台、城市公共安全管理平台、舆情传播态势分析系统、商标品牌网络维权系统、无人机防控设备与预警指挥系统、存证云服务系列、网络远程取证与固定、搜索云服务、搜索云数据服务、企业调查服务",
	"概念": "网络安全，国产软件，知识产权保护，阿里巴巴概念，大数据，机器人概念，人工智能，人脸识别，深股通，数字中国，无人机，新基建",
	"概念y": "中证1000-100%  搜索引擎-100%  电子证据-46%  超级计算机-42%  网络安全-40%  TMT-36%  WAPI-35%  云计算-35%  国家安全-32%  阿里巴巴-21%  知识产权-20%  智慧党建-14%  国产软件-12%  大数据-10%  无人机-8%  大数据反恐-7%  深港通-3%  厦门自贸区-3%  智能识别-1%  人脸识别-1%",
	"概念详情": {
		"网络安全": "国内电子数据取证行业龙头;主要业务电子数据取证,视频分析,互联网搜索,大数据主要客户是国内各级司法机关以及行政执法部门。",
		"国产软件": "国内电子数据取证领域龙头企业,网络空间安全及大数据信息化专家,也是目前国内唯家该领域的上市公司;公司致力于为各级司法机关打击犯罪和行政执法部门实现社会治理,提供电子数据取证设备及网络信息安全解决方案;公司“四大产品”包括:电子数据取证产品、大数据信息化产品、网络空间安全产品及专项执法装备;“四大服务”包括存证云+、网络空间安全服务、数据服务和培训及技术支持增值服务;18年10月31日公告美亚柏科入选国家首批26家综合信用服务机构试点单位之一。",
		"知识产权保护": "主营电子数据取证、刑事技术产品和网络信息安全三大大产品;公司自主研发的“数字知识产权保护平台”致力于为网游、影视、音乐、出版、商标以及计算机软件等数字作品提供知识产权保护工作,为数字作品权利人及传统作品的数字化发行与信息网络传播情况提供侵权预警、调查取证、出具司法鉴定报告、协商索赔等全面维权服务",
		"大数据": "电子取证行业龙头;在政务大数据,特别是电子取证设备大数据设备和平台业务领先;在服务过程中积累了多维度、海量的优质数据,结合公司强大的数据分析能力,在政务大数据领域形成核心竞争力。公司成立了大数据技术研究委员会，致力于大数据技术方面的研究和数据安全运营。公司从多源异构数据采集、大数据分析、可视化监测等方面展开研究，攻克相同相似事件汇聚技术、异源异构数据清洗技术、数据挖掘模型维度的验证技术等多项技术难题。同时通过构建多个部门之间的网络互联、系统互通、数据互动以及综合应用系统，搭建大数据平台，实现数据挖掘、综合研判、辅助决策及指挥调度等功能。",
		"阿里巴巴概念": "16年10月,美亚柏科与阿里云签订《战略合作协议》,双方将主要在公安大数据以及网络安全大数据方面开展框架性的合作",
		"无人机": "主营产品包含无人机防控设备与预警指挥系统;推出集无人机发现、识别、预警及处置等功能于一体的车载式无人机管控产品“电子鹰无人机预警指挥车”。",
		"人工智能": "2017年年报称，公司结合当前移动互联网和物联网的快速发展趋势及大数据和人工智能技术的应用，公司进行了新产品的研究和原有产品的升级换代。大数据和人工智能技术与公司原有的电子数据取证、网络空间安全及互联网搜索三大技术在技术产品融合及产业推广应用层面均取得较大成效。2017年中报报告期内，公司人工智能应用取得突破性进展，基于语义和图像分析的“手持式智能取证设备”已开始批量试产；采用智能取证模式，完成一体化装备“取证航母”的迭代升级；“取证金刚”、“取证塔”、“取证魔方”和“智能终端画像系统”等取证产品完成升级，销量持续增长；积极加强移动智能采集、云取证等新领域产品研发。",
		"机器人概念": "公司利用人工智能技术升级\"出入境办证一体机\",研究出\"驾驶证自助办证一体机\"和\"安保智能机器人\"。推出集无人机发现、识别、预警及处置等功能于一体的车载式无人机管控产品\"电子鹰无人机预警指挥车\"。公司产品小安是美亚柏科第二研究院2017年自主研发的智能安保机器人，依托大数据、智能语音和人脸识别等人工智能技术量身定制，已先后完成了2017厦门金砖会晤等多起重大活动安保！",
		"人脸识别": "基于对面部识别技术的研究，美亚柏科于2017年5月3日推出人脸识别开发包，人脸识别开发包集摄像头实时数据采集、人脸检测和人脸识别等功能，用户可根据需要调用开发包中的接口，实现人脸检测和人脸识别功能，应用于人证比对、人脸布控场景，如：机场、地铁、火车站及酒店等，可为公安各警种的应用提供基础服务，为社会公共安全防范提供强有力的支持。在数字知识产权保护上，利用人工智能识别技术进行图像比对可提高专利、商标以及版权的信息监测能力及知识产权大数据分析能力。",
		"数字中国": "国内电子数据取证领域龙头,福建本地企业;围绕执法部门打击犯罪及网络空间治理形成“电子数据取证”、“大数据信息化平台”、“网络空间安全”及“专项执法装备”四大产品体系。2018-04-03公司在投资者互动平台表示将会参加2018年数字中国建设峰会"
	}
}