{
	"名称": "欣旺达",
	"code": "300207",
	"全名": "欣旺达电子股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—电子制造",
	"业务": "锂离子电池模组的研发、设计、生产及销售",
	"产品": "手机数码、汽车及动力电池、精密结构件、电源管理系统、笔记本电脑、锂离子电芯、储能系统、智能硬件（含无人机，VR）、智能制造（含自动化设备）",
	"概念": "无线充电，消费电子，小米概念，国资驰援，华为概念，苹果概念，深股通，石墨烯，新能源汽车，虚拟现实，锂电池",
	"概念y": "深证成指-100%  中证1000-100%  亚马逊供应链-100%  钠离子电池-44%  智能手机-32%  电动自行车-32%  储能-19%  亚马逊-15%  石墨烯-14%  移动电源-13%  锂电池-12%  WIN8-10%  苹果产业链-10%  新能源-9%  小米产业链-8%  深港通-7%  联想产业链-5%  虚拟现实-5%  新能源汽车-4%  自行车-3%  创业板指-1%  智能手表-0%",
	"概念详情": {
		"无线充电": "在无线充电Qi认证领域，公司是WPC世界无线充电联盟Qi认证认可实验室，随着无线充电技术的不断成熟和推广应用，公司继续保持无线充电Qi认证业务全球领先地位；",
		"消费电子": "公司发展成为全球锂离子电池领域的领军企业，形成了动力电池及动力总成、储能系统与能源互联网、3c消费类电池、智能硬件、自动化与智能制造、第三方检测六大产业群，致力于提供绿色、快速、高效的新能源一体化解决方案服务。",
		"小米概念": "2013年8月13日上证报讯，公司给小米1代、2代均有供货，目前也切入了小米最新款手机红米与即将发布的米3的供应链(2013年10月，公司表示目前还在测试中，预计年内会形成正式供货)，供货比例不确定。小米官方数据，2012财年小米手机出货量为719万台，销售额（含税）达126亿元。而小米2013年上半年的手机销量几乎相当于2012年全年的销量，营收较去年同期的9.5746亿美元增长了一倍多。小米CEO雷军表示，预计小米手机销量将在2013年翻倍，达到1500万部，为公司带来45亿美元的营收。据公司2012年年报数据，其手机数码类锂离子电池模组的毛利率为12.98%。",
		"锂电池": "国内领先的PACK厂商,业务主要在消费电子电池方面,客户包括联想、华为等;2017年手机电池、笔记本电脑电池、汽车动力电池收入分别为10394亿元、10.86亿元、7.59亿元,占比分别为74%、7.73%、5.41%。",
		"新能源汽车": "公司动力电池的业务实力和发展潜力已得到国内外多家知名新能源车企的高度认同，动力电池业务得到快速拓展，与吉利汽车、广州汽车、东风柳汽、东风雷诺、北汽福田、小鹏汽车以及德尔福、博世等核心客户均开展了业务合作，在多个新车型上与客户建立电池系统的联合同步开发机制，汽车电池业务得到稳定持续增长。",
		"苹果概念": "公司主要从事锂离子电池模组的研发、设计、生产和销售，产品包括手机数码类锂离子电池模组，产品定位于下游客户中的中高端品牌商,已进入苹果、飞利浦等国内外知名品牌厂商的供应链体系。",
		"虚拟现实": "2017年报告期，在智能硬件领域，公司以向客户提供消费类锂电池为契机，为满足客户的一站式采购需求，增强客户粘性，进一步深入全产业链客户的多领域合作，公司扫地机器人、电子笔、VR&穿戴设备、无人机等新兴业务方面全面开展。公司2016年1月公告，公司1月5日与掌网科技签订了《关于共同开发VR业务的战略合作框架协议》，一致决定就VR业务结成战略合作伙伴，并展开紧密合作。根据协议，本次合作产品为VR一体机。公司同时公告称，决定成立VR事业部，全面负责公司VR智能可穿戴设备的相关业务。",
		"石墨烯": "属于产业链下游,下游应用方面,2016年4月,公司与南开大学签署了《技术开发合作合同》,双方就“石墨烯等新型电化学储能器件材料及其关键技术”项目事宜进行全方位合作,协议内容包括双方共建“石墨烯新能源材料联合研发中心”等.",
		"国资驰援": "深圳高新投首批对接的民营上市公司有16家，包括铁汉生态、索菱股份、华鹏飞、翰宇药业、雷曼股份、兴森科技、证通电子、迪威迅、欣旺达、爱施德、英唐智控、腾邦国际、九有股份、齐心集团、万润科技、今天国际，还有一家系拓维信息单一第三大股东深圳市海云天投资控股有限公司，共计17家。",
		"华为概念": "公司技术目前处于行业领先水平，与国内外大客户持续良好合作。华为是公司的重要客户之一，公司与华为在多方面合作良好密切，在其不同产品中均有电池方面的配合。"
	}
}