{
	"名称": "上海钢联",
	"code": "300226",
	"全名": "上海钢联电子商务股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—通信服务",
	"业务": "围绕钢铁、矿业、有色金属、能源等大宗商品行业提供资讯服务、数据服务与电子商务服务",
	"产品": "信息服务、网页链接服务、会务培训服务、咨询服务、寄售交易服务、供应链服务、其他服务",
	"概念": "互联网金融，供应链金融，物流电商平台，参股新三板，电子商务，工业互联网，互联网+，年报预增，融资融券，上海自贸区，深股通",
	"概念y": "中证1000-100%  钢铁电商-100%  铁矿石-60%  上海金改-54%  互联网金融-40%  农村电商-31%  供应链金融-25%  物流电商平台-21%  电子商务-20%  上海自贸区-19%  TMT-19%  金改-16%  互联网+-14%  深港通-8%  P2P-8%  钢铁-3%",
	"概念详情": {
		"互联网金融": "公司主营是以钢铁及相关行业信息服务为基础的B2B电子商务服务,2014年12月与俊安(中国)投资设立金控公司,探索大宗商品领域的金融服务。",
		"供应链金融": "2016年10月公告，公司拟与南山铝业共同出资设立“铝电商平台公司”（暂定名），主要从事铝产业电子商务以及为上下游客户提供相关的仓储、物流、供应链金融等服务，注册资本2000万元，其中公司拟出资1020万元，占注册资本的51%。",
		"物流电商平台": "2016年6月2日晚间公告，为进一步完善大宗商品电子商务生态体系，公司控股子公司上海钢银电子商务股份有限公司拟与*ST山煤、山西东泰能源集团有限公司共同出资设立煤炭电商平台公司，主要从事煤炭现货交易业务。拟设立的煤炭电商平台公司注册资本5000万元，其中钢银电商拟以自有资金出资1750万元，占注册资本的35%；山煤国际拟出资2000万元，占注册资本的40%；东泰能源拟出资1250万元，占注册资本的25%；2016年10月公告，公司拟与南山铝业共同出资设立“铝电商平台公司”（暂定名），主要从事铝产业电子商务以及为上下游客户提供相关的仓储、物流、供应链金融等服务，注册资本2000万元，其中公司拟出资1020万元，占注册资本的51%。",
		"电子商务": "电子商务服务：钢银电商品牌影响力不断提升，2017年年报报告期内，钢银电商继续入围中国互联网协会、工业和信息化部信息中心联合发布的\"2017中国互联网企业100强\"榜单；荣获\"中国钢铁电商‘十大最具影响力企业’\"称号等。2015年10月14日晚间，公司公告称，拟与上海重衡拟共同出资在上海市宝山区注册成立合资公司，注册资本2000万元，其中上海钢联持股比例为51%，上海重衡持股比例为49%。公司表示，为充分发挥资源优势，提高产业效率，更好的实现大宗商品电子商务生态体系的外延式扩张，双方就建立第三方工业设备电商平台达成以上合作意向；公司是我国领先的从事钢铁行业及相关行业商业信息及其增值服务的互联网平台综合运营商，主营业务是以钢铁及相关行业信息服务为基础的B2B电子商务服务。公司致力于向客户提供钢铁行业及与钢铁行业密切相关的能源、矿业和有色金属等行业的市场基础信息和行业深度研究服务，并在此基础上向客户提供企业宣传推广、商情发布和搜索、会务培训等增值服务。",
		"上海自贸区": "公司地处上海，是国内领先的从事钢铁行业及相关行业商业信息及其增值服务的互联网平台综合运营商。公司从成立之初即致力于向客户提供钢铁行业及与钢铁行业关系密切的能源、矿业和有色金属等行业的市场基础信息和行业深度研究服务，并在此基础上向客户提供企业宣传推广、商情发布和搜索、会务培训等增值服务。",
		"互联网+": "公司是我国领先的从事钢铁行业及相关行业商业信息及其增值服务的互联网平台综合运营商，主营业务是以钢铁及相关行业信息服务为基础的B2B电子商务服务。公司致力于向客户提供钢铁行业及与钢铁行业密切相关的能源、矿业和有色金属等行业的市场基础信息和行业深度研究服务，并在此基础上向客户提供企业宣传推广、商情发布和搜索、会务培训等增值服务。对此上海钢联也表示，钢材的电子商务尚处于起步阶段，为了培育市场，目前交易平台实行免费策略。目前仅具备针对钢铁和一些大宗商品网上在线交易平台，而延伸的仓储物流、金融服务业务仅仅还在探索期。",
		"参股新三板": "2015年12月公司公告，公司参股公司杭州高达软件系统股份有限公司获准在全国中小企业股份转让系统挂牌，转让方式为协议转让。",
		"工业互联网": "国内领先的立足黑色、有色、能源化工、农产品等大宗商品提供商业资讯服务、数据研究服务、电子商务服务及其增值服务的互联网平台综合运营商;围绕电商+大数据工业互联网平台,构建交易+供应链服务+物流+仓储大宗电商生态圈",
		"年报预增": "公司预计2018-01-01到2018-12-31业绩：净利润11425.00万元至12870.00万元,增长幅度为137.14%至167.13%,上年同期业绩:净利润4817.8万元;"
	}
}