{
	"名称": "华宇软件",
	"code": "300271",
	"全名": "北京华宇软件股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "信息服务—计算机应用",
	"业务": "电子政务系统的产品开发与服务，主要面向政府、法院、检察院等领域的客户提供应用软件、系统建设服务和运行维护服务。",
	"产品": "应用软件、系统建设服务、运维服务",
	"概念": "国产软件，云计算，二维码识别，阿里巴巴概念，白马股，参股新三板，大数据，深股通，腾讯概念，在线教育，证金持股",
	"概念y": "深证成指-100%  中证1000-100%  电子政务-65%  国产软件-38%  SAAS-24%  二维码-17%  食品安全-15%  软件-14%  容灾备份-14%  TMT-14%  智慧党建-10%  深港通-9%  创业板指-4%  在线教育-0%",
	"概念详情": {
		"国产软件": "专注于电子政务领域的软件与信息服务,政法行业信息化解决方案领导者;主要产品有法院综合信息管理系统、检察院综合信息管理系统、数字法庭、通用税务数据采集软件、紫光华宇拼音输入法、消息协作互送平台、传输交换平台、综合数据分析系统等产品;17年应用软件收入11.27亿,营收占比48.21%。公司产品亿信BI引入人工智能技术和3D可视化技术，打造智能BI分析平台，通过不断完善的产品线，提升专业化的服务品质，树立和打造亿信精品智造的国产软件品牌。",
		"云计算": "2018年7月13日晚间公告,公司与腾讯云公司签订《战略合作协议》,双方同意在云计算、大数据、人工智能、信息安全、移动互联等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作。2017年11月发布智慧校园领域首款容器云平台(奕云CaaS),这一技术可为高校提供DevOps、微服务架构、自动化运维等解决方案，通过奕云CaaS容器云平台提供的容器服务，助力高校实现基础设施云化，应用架构现代化，开发流程敏捷化，打造行业领先的IT能力。",
		"二维码识别": "华宇软件2014年3月6日晚间公告称，公司于当日与自然人沈维、曹凯军、张晋勇签订了投资协议，共同出资设立“北京华宇信码技术有限公司”，注册资金1200万元，其中公司以自有货币资金出资612万元，占注册资本的51%。公告称，华宇信码的业务规划将以二维码标签为载体，以移动互联网、云计算、大数据等信息技术手段为基础，向生产企业、流通企业、政府机构、消费者提供所需的信息服务、共同构建商品信用服务平台，并致力于成为电子商务市场中重要的消费品信息服务门户。华宇信码的专利产品是带部分涂层的二维码，该二维码标签集：防伪、物流监控和互动营销三项功能。从企业客户覆盖的行业看，华宇信码将为众多行业客户提供防伪防窜加营销的整合服务，例如：酒类、奶制品、食品、茶叶、保健品、化妆品、母婴用品、服装、数码、耗材、建材等。公司表示，投资设立华宇信码是华宇软件在移动互联网、食品安全、数据服务等业务上的拓展，有利于整合华宇软件及旗下子公司的技术和业务资源，符合公司长期的战略目标，有利于提高公司在市场竞争中的优势地位、品牌影响力和盈利能力。",
		"参股新三板": "2016年7月1日公告，公司于6月30日收到参股子公司深圳市捷视飞通科技股份有限公司的通知，后者已经接到全国中小企业股份转让系统有限责任公司（“新三板”）出具的函件，同意捷视飞通股票在新三板挂牌，转让方式为协议转让。捷视飞通的主要业务包括多媒体通信领域的产品开发和技术研究、高清晰图像语音交互传输等，据悉，公司持有捷视飞通600万股股份，持股比例16.67%。",
		"在线教育": "2017年3月19日晚间公告，公司拟非公开发行股份并支付现金作价14.88亿元，购买联奕科技100%股权。联奕科技是国内领先的数字化校园建设综合解决方案提供商，成立于2004年，自成立以来一直以数字化校园建设为核心，为国内各大高校、高职、中职及普教学校提供教育信息化服务，具体包括教育信息化系统的软件和硬件集成、数字化校园软件开发、移动校园建设及校园数据管理等多方面内容。",
		"阿里巴巴概念": "2017年12月19日晚间公告，与阿里云计算有限公司签订合作框架协议。双方同意在以法律服务、数据服务、社会治理为主的云计算、大数据、人工智能等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作，以共同推进法院、检察院、司法行政、食药监、教育等行业的发展。",
		"大数据": "与清华大学法学院成立了清华大学法律大数据研究中心,与阿里云以法律服务,数据服务社会治理为主的云计算,大数据,人工智能等领域开展产品与技术,解决方案方案与服务,市场联合营销与拓展等全方位的交流与合作;与腾讯云在云计算、大数据、人工智能信息安全、移动互联等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位合作。2017年12月份，公司与阿里云计算有限公司在北京国家会议中心共同举办了“2017云栖大会·北京峰会—司法专场”，在会议上双方签订了《合作框架协议》。双方同意在以法律服务，数据服务，社会治理为主的云计算，大数据，人工智能等领域开展产品与技术，解决方案方案与服务，市场联合营销与拓展等全方位的交流与合作，以共同推进法院，检察院，司法行政，食药监，教育等行业的发展。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有华宇软件1673.28万股。",
		"腾讯概念": "2018年7月13日晚间公告,公司与腾讯云公司签订《战略合作协议》,双方同意在云计算、大数据、人工智能、信息安全、移动互联等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为37.34%,归属母公司股东的净利润复合年增长率为37.26%。"
	}
}