{
	"名称": "梅安森",
	"code": "300275",
	"全名": "重庆梅安森科技股份有限公司",
	"地域": "重庆市",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "安全生产监测监控设备及成套安全保障系统的设计、研发、生产和销售",
	"产品": "矿山安全生产监控产品、公共安全监控产品、电力监控产品",
	"概念": "物联网，智慧城市，污水处理，PPP概念，工业4.0，互联网+，乡村振兴",
	"概念y": "煤矿安全-100%  智慧城市-93%  物联网-18%  安防-6%  PPP-5%  工业4.0-0%",
	"概念详情": {
		"污水处理": "2017年2月14日公告，公司与智慧乡村科技有限公司组成的联合体为馆陶县乡村污水处理及运营管理特许经营权采购项目预中标单位。据公告，馆陶县四镇四乡277个行政村乡村污水处理与运营管理特许经营权项目拟采用政府和社会资本合作（PPP）模式，由中标的社会资本与政府批准的资本合资成立项目公司，对项目的设计、融资、建设、运营和维护实行全过程管理。项目金额约17,974.75万元。项目执行期限33年，其中建设期3年，运营期（特许经营期）30年；2017年4月10日晚公告，公司与保定国兴城市建设发展投资有限公司签订了《战略合作框架协议》，就保定市乡村污水处理与运营管理等工作开展战略合作，双方围绕美丽乡村、特色小镇、智慧城市等业务进行广泛的深度合作。",
		"智慧城市": "智慧城市安防产品,安全智能服务整体解决方案提供商;与伟岸测器和中国电信签订协议共拓智慧城市。",
		"PPP概念": "2017年2月14日早间公告，公司与智慧乡村科技有限公司组成的联合体为馆陶县乡村污水处理及运营管理特许经营权采购项目预中标单位。据公告，馆陶县四镇四乡277个行政村乡村污水处理与运营管理特许经营权项目拟采用政府和社会资本合作（PPP）模式，由中标的社会资本与政府批准的资本合资成立项目公司，对项目的设计、融资、建设、运营和维护实行全过程管理。项目金额约17,974.75万元。项目执行期限33年，其中建设期3年，运营期（特许经营期）30年。",
		"物联网": "梅安森参股飞尚科技，是公司在“物联网+结构安全”领域布局的重要举措，有利于降低公司对矿山安全监测监控领域的依赖程度，提升公司企业规模和行业地位，进一步完善公司在“物联网+”领域的产业链条，推动公司产业转型和应用领域的多元化发展。2017年11月7日晚间公告，公司全资子公司梅安森中太(北京)科技有限公司拟与自然人吴刚、董小正在重庆市共同发起设立“重庆诚瑞通鑫物联网科技合伙企业(有限合伙)”，注册资本2.45亿元。其中，梅安森中太出资8200万元，占比33.47%。梅安森表示，基于共同看好物联网行业的发展前景，公司同上述各方共同发起设立合伙企业，从事物联网相关业务及投资。",
		"工业4.0": "公司明确提出“成为国际领先的打造智能工厂的公司”的愿景,目前已与IBM合作建立“先导云”和大数据中心,通过“云”将整个企业的研发、生产、管理连接起来,最终实现全面的智能化工厂,建立全价值链的协同平台。我们认为公司不排除采取内生+外延的方式向工业4.0领域不断延伸,带来业绩估值双提升。公司成长性极强,在自动化设备行业中具备一定估值优势,业绩具备上调潜力,未来将向工业4.0领域不断延伸。",
		"互联网+": "公司面对乡村（镇）污水处理设施，区域性、集团化的污水处理设施运营管理过程中，存在的数量多、分布广、工艺杂、运维管理难、运营成本高等问题，以“互联网+”思维，结合污水处理工艺，运用物联网、云计算、大数据、自动控制和移动互联等技术，实现设施设备集中管理、远程监测监控、标准化智能化运维、多维数据分析，有效提升管理能力和效率，降低运营成本将成为行业发展的新趋势。2017年11月21日晚间公告，公司全资子公司梅安森中太科技有限公司参股的重庆诚瑞通鑫物联网科技合伙企业(有限合伙)与重庆市伟岸测器制造股份有限公司十六位股东签署《关于重庆市伟岸测器制造股份有限公司之股份转让协议》，以人民币151,200,294.21元的价格受让重庆市伟岸测器制造股份有限公司十六位股东持有的该公司12,068,700股股份。交易完成后，诚瑞通鑫占重庆市伟岸测器制造股份有限公司总股数的22.7711%。公司表示，公司全资子公司参股的合伙企业本次对外投资有利于公司发展，对上市公司未来财务状况和经营成果有积极影响，有利于提高公司抗风险能力，促进公司未来向“物联网+”方向转型。",
		"乡村振兴": "乡村振兴战略第一股。19大报告首次提出乡村振兴战略，与其他国家战略并列。公司多次中标智慧农业（000816）项目，并且与智慧乡村科技公司成立联合体，中标重庆，河北等地的乡村环境治理项目。还与保定国兴签署战略协议进军保定农村环境治理业务。"
	}
}