{
	"名称": "乐金健康",
	"code": "300247",
	"全名": "安徽乐金健康科技股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "家用电器—白色家电",
	"业务": "家用远红外健康设备的研发、生产和销售",
	"产品": "远红外理疗房、便携式产品、按摩椅、按摩垫、按摩脚机、便携式按摩枕、颈肩加热按摩仪",
	"概念": "文化传媒，细胞免疫治疗，养老概念，大消费，股权转让，健康中国，举牌，医疗器械概念，智能家居",
	"概念y": "健康中国-100%  移动健康-52%  养老-35%  细胞免疫治疗-32%  养老地产-19%  智能家居-19%  医疗器械-12%  深港通-6%",
	"概念详情": {
		"细胞免疫治疗": "乐金健康：与麻省的CAR-T合作进展，经王新惠博士团队总结如下：经麻省团队多次实验，已创建了合适的CAR-T。体外实验表明，该CAR-T可以有效杀伤实体瘤细胞。目前正通过人源化来优化这个CAR-T，若证明优化后的CAR-T在体内外有效杀伤多种实体瘤，即可申请专利。2016年7月公告，公司将出资85万美元与麻省总医院共同开发实体瘤新型CAR-T细胞疗法，专利权归双方共同所有，双方已签署《合作研究协议》。双方将针对实体瘤（例如肺癌和胶质瘤）开发出新型有效的CAR-T细胞疗法。可有效解决了CART-T细胞治疗实体瘤细胞的技术难题，广泛应用于肺癌，结肠癌，卵巢癌，神经胶质瘤和乳腺癌等肿瘤的治疗。",
		"文化传媒": "2016年11月17日晚间，公司宣布签署“股权收购意向协议”，拟收购标的公司为北京央广联合传媒投资有限公司(以下简称“目标公司”)。根据公告，目标公司主要从事传媒及健康相关业，最终实际控制人系黄勇伟、黄婷婷夫妇，涉足健康、传媒营销行业，是全媒体营销和健康产品服务的提供商，(传媒营销板块业务包括：电视广告、互联网广告、家庭电视购物营销服务等，合作电视媒体包括中央电视台和多家省级卫视频道、省级地面电视频道及主流家庭购物频道；健康板块业务包括中医院、健康网、健康内容运营等)。",
		"健康中国": "公司从健康产品的生产、健康检测、健康服务等多角度提供百姓家庭健康解决方案，目前公司产品涵盖远红外理疗产品、空气净化产品、按摩椅、小按摩器械、健身器材等多品类，并有效的将健康产品生产、健康产品销售和轻问诊、原创健康内容、预约专家、中医诊疗等健康服务有机的结合起来；逐步形成健康预防、治未病、健康检测、健康管理系列的垂直健康行业核心能力，促进公司成为家庭健康系统解决方案的领先者。",
		"智能家居": "公司是国内较早从事家用桑拿设备的研发生产企业之一，是推动健康桑拿走进国内普通家庭的先行者。公司为打开欧美家用桑拿设备的市场，逐渐将研发重心集中到远红外桑拿房产品开发上，形成了单人、双人、三人、多人款桑拿房的系列设计，并不断更新远红外发热技术，集成运用智能控制、负氧离子发生、耐温CD等技术。期间，公司还开发了一款远红外便携式产品。",
		"养老概念": "公司目前已形成了年产家用远红外桑拿房1.8万台、便携式桑拿产品20万套的生产规模，主要产品已获得了CE、ETL、SASO、SAA等欧美、中东和东南亚市场的安规认证、符合欧盟RoHS环保指令，产品远销欧美及中东等地区40多个国家和地区。通过远红外理疗房、医疗诊断设备,拓展社区家庭养老医疗服务。公司是国内较早从事家用桑拿设备的研发生产企业之一，是推动健康桑拿走进国内普通家庭的先行者。主营产品主要包括家用远红外桑拿房和便携式桑拿产品两大类。公司目前已形成了年产家用远红外桑拿房1.8万台、便携式桑拿产品20万套的生产规模，主要产品已获得了CE、ETL、SASO、SAA等欧美、中东和东南亚市场的安规认证、符合欧盟RoHS环保指令，产品远销欧美及中东等地区40多个国家和地区。公司将立足健康产业，在现有产品基础上，向与家庭健康其他相关的品类衍生，丰富和优化产品结构，围绕家庭健康“空气、水、睡眠、理疗、按摩”相关产品集成，逐步形成健康环境、健康饮食、健康理疗、健康健身等系列多品类，覆盖到家庭健康生活各个方面。",
		"医疗器械概念": "主要产品为按摩椅、家用远红外理疗房及便携式产品,其他产品包括空气净化器、健身器械等;17年医疗器械收入2.4亿,占比19.68%。",
		"举牌": "乐金健康披露简式权益变动报告书。融捷投资控股集团有限公司于2018年1月至2018年6月通过深圳证券交易所集中竞价交易系统增持乐金健康无限售条件流通股45,512,302股，占乐金健康总股份的5.66%。截至本报告书签署日，融捷集团合计持有乐金健康股票45,512,302股，占总股本的5.66%。",
		"股权转让": "乐金健康2018年7月2日晚间披露，2018年6月27日，控股股东金道明及一致行动人马绍琴、金浩与融捷集团签署《控制权转让协议》，实际控制人将变更为吕向阳、张长虹夫妇。"
	}
}