{
	"名称": "天泽信息",
	"code": "300209",
	"全名": "天泽信息产业股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "主要为客户提供以物联网、产业互联网技术为核心的信息管理卓越解决方案及相关软、硬件产品与服务。",
	"产品": "通信技术服务、硬件终端及配件、智能化系统集成、软件工程、运维服务",
	"概念": "无人驾驶，车联网，网约车，5G，电子商务，跨境电商，汽车电子，柔性屏，物联网，智能交通，智能医疗",
	"概念y": "中证1000-100%  网约车-45%  智能驾驶-24%  汽车电子-19%  无人驾驶-15%  涉矿-11%  移动互联网-10%  地图导航-9%  大数据-9%  物联网-3%  智能交通-3%  车联网-2%  互联网汽车-2%  智能医疗-1%  互联网+-0%",
	"概念详情": {
		"无人驾驶": "工程机械车联网龙头,“云通途”通过O2O的模式,进行线上物流运力交易服务。",
		"车联网": "天泽信息是一家提供车辆远程管理信息服务及配套软硬件的高新技术企业,是工程机械车辆远程管理信息服务领域最主要和最有竞争力的企业之一,主营业务涵盖工程机械和公路运输等专业应用领域。",
		"网约车": "公司主营车辆远程管理信息服务，拥有打车软件“招车宝”，并推出了位置服务应用。",
		"智能交通": "公司的主营业务是车辆远程管理信息服务及配套软硬件的研发与销售，业务范围涵盖工程机械、公路运输(物流、客运)、行政执法等专业应用领域，工程机械和公路运输为主要的两大应用领域。目前工程机械车辆远程管理信息服务是公司的核心业务领域。在挖掘机车联网IT服务领域的市场占有率保持领先，已成为工程机械特别是挖掘机领域车联网IT服务行业的领军企业。",
		"汽车电子": "公司的主营业务是车辆远程管理信息服务及配套软硬件的研发与销售，业务范围涵盖工程机械、公路运输(物流、客运)、行政执法等专业应用领域，工程机械和公路运输为主要的两大应用领域。目前工程机械车辆远程管理信息服务是公司的核心业务领域。在挖掘机车联网IT服务领域的市场占有率保持领先，已成为工程机械特别是挖掘机领域车联网IT服务行业的领军企业。",
		"物联网": "公司着力研发并迭代企业级物联网大数据处理平台，提供完整的IOT大数据闭环方案；不断整合并创新使用诸多算法，设计了多种数据挖掘模型。新技术、新产品的研究与运用扩充和完善了产品线，提高了公司相关产品的竞争力。",
		"智能医疗": "公司2015年12月30日晚披露了修订后的重大资产重组方案，拟以21.19元/股的价格，向刘智辉、李前进、安盟投资、杨树创投发行股份，购买其合计持有的远江信息100%股权。本次交易价格为10亿元。远江信息成立于2001年10月，注册资本5000万元，主要业务是通信技术服务和智能化系统集成服务，客户涵盖中国移动等通信运营商，业务范围覆盖北京、陕西、江苏等3个主要地区。近年来，远江信息开始向智慧医疗信息服务领域拓展，主要通过打造以电子健康档案为中心的区域医疗信息平台，利用物联网相关技术，实现患者与医务人员、医疗机构、医疗设备之间的互动，逐步达到全面信息化。",
		"跨境电商": "2018年5月26日公告，公司披露发行股份及支付现金购买资产并募集配套资金暨关联交易报告书(草案)。公司拟收购深圳市有棵树科技股份有限公司99.9991%股权。有棵树跨境电商出口业务销售的产品主要包括电子产品及零部件，玩具、户外、工具、首饰、日用品等产品,跨境电商进口业务销售的产品主要包括婴幼儿奶粉、婴幼儿辅食、保健品等产品，无人机航模电商业务销售的产品主要包括无人机航模、机器人及相关零部件。",
		"电子商务": "公司收购有棵树。有棵树主要从事3C电子产品等国产质优价廉物品的线上跨境出口零售业务，跨境电商出口业务主要通过eBay，亚马逊，Wish，速卖通等知名第三方国际运营平台上的成熟店铺，销往北美，欧洲，东南亚等100多个国家和地区，出口在线产品SKU(库存量单位)数量逾12万个，活跃SKU约为6-7万个，活跃供应商超过4000家，同时标的公司亦致力于在Flikart.com，Lazada，Linio，Walmart商城等新生平台拓展业务，快速布局中东，东南亚，南美洲，俄罗斯等新兴市场。",
		"5G": "子公司远江信息已经参与5G相关建设招投标,已中标北京移动2018-2019年度5G等信源及微蜂窝分布系统工程城一与大兴两个标段.",
		"柔性屏": "子公司商友集团在悬浮触控、柔性曲面电容触控、防水触控、纳米银线电容触控等技术领域拥有多项专业技术"
	}
}