{
	"名称": "阳光电源",
	"code": "300274",
	"全名": "阳光电源股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "机械设备—电气设备",
	"业务": "太阳能、风能、储能、电动汽车等新能源电源设备的研发、生产、销售和服务",
	"产品": "电站系统集成、太阳能光伏逆变器、风能变流器",
	"概念": "光伏概念，能源互联网，充电桩，阿里巴巴概念，白马股，融资融券，深股通，新能源汽车，云计算",
	"概念y": "深证成指-100%  能源互联网-76%  智慧能源-73%  储能-66%  光伏-65%  新能源-46%  太阳能-38%  分布式发电-36%  多晶硅-36%  太阳能电池-19%  分布式能源-15%  太阳能-14%  清洁能源-10%  中证500-9%  云计算-6%  钙钛矿太阳能电池-6%  深港通-6%  创业板指-5%  新能源汽车-5%  充电桩-4%  特斯拉-3%  碳交易-2%  扶贫开发-0%",
	"概念详情": {
		"光伏概念": "全球光伏逆变器龙头(国内市占率30%,国外市占率15%),国内最早从事逆变器产品研发生产的企业;阳光电源Sunaccess系列光伏逆变器涵盖3-3000千瓦功率范围,是最受全球欢迎的中国光伏逆变器品牌;13年介入光伏电站系统集成业务,全资子公司合肥阳光新能源从事光伏电站开发、投资、建设和运营管理等业务;17年逆变器出货量16.5吉瓦光伏行业收入86.90亿元,营收占比97.79%。公司主营业务是光伏逆变器、风能变流器及其它电力电源的研发、生产、销售和服务，为可再生能源发电行业用户提供系统解决方案。公司的主导产品太阳能光伏逆变器的市场占有率多年来稳居国内市场第一位，在行业内继续保持极高的品牌认可度。此外，公司近1年来与多个地方政府合作大力投建光伏电站项目。",
		"能源互联网": "2018年中报称，近几年，公司又陆续布局了微网储能、能源互联网、新能源汽车关键部件等新业务，并取得了长足的发展，这与国家十三五的战略规划高度契合。2015年4月，公司与阿里云计算有限公司签订《战略合作协议》，在智慧光伏电站、能源互联网、云计算、大数据、信息安全等多项领域广泛开展合作。此次与阿里云合作，将向太阳能电站提供智能运维服务，实现了太阳能电站发电量的精准预测，实现以清洁能源为核心的微型电网和能源自给，进行跨区域能源消费和能源生产分配，最大程度的有效使用清洁能源，降低电力传输损耗等。",
		"充电桩": "2016年3月23日晚间公告，公司与安徽省金寨县人民政府于3月23日签署了《投资合作协议》。双方将在金寨县打造1GW的新能源综合利用示范基地，从2016年起，每年建设200MW光伏发电项目，采用农业、林业、渔业、牧业等多种形式相结合的模式，积极发展多种产业混合经营，积极探索可持续的新能源综合利用的发展模式，总投资约100亿元。双方拟推进金寨县高比例可再生能源示范县的建设工作，在新能源充电桩、电网改造升级工作、电力体制改革和探索抽水蓄能与新能源互补发电等各种领域，展开全面的合作；2016年6月15日午间公告，公司与上海上汽安悦充电科技有限公司今日签订《战略合作协议》，就新能源汽车充电桩、光储一体充电站、分布式光伏等领域的合作事宜达成一致。协议有效期为五年。上汽安悦充电是从事新能源汽车配套充电设施投资、建设、运营的专业一站式综合服务商。",
		"新能源汽车": "2017年年报称，公司自主投建的10米法电波暗室完成整体建设并投入使用，这是国内配电容量最大、设计最先进的新能源专业暗室，采用隔离式供电设计，可覆盖光伏逆变器、储能逆变器、风能变流器及新能源汽车电机控制器等产品的电磁兼容性能测试需求，测试精确性达一线专业检测机构水平。2016年6月15日午间公告，公司与上海上汽安悦充电科技有限公司今日签订《战略合作协议》，就新能源汽车充电桩、光储一体充电站、分布式光伏等领域的合作事宜达成一致。协议有效期为五年。上汽安悦充电是从事新能源汽车配套充电设施投资、建设、运营的专业一站式综合服务商。",
		"云计算": "阳光电源（300274）2015年4月1日公告称，与阿里云计算有限公司签订《战略合作协议》，在智慧光伏电站、能源互联网、互联网金融、云计算、大数据、信息安全等领域广泛开展合作，以共同推进相关领域云服务业务的发展。",
		"阿里巴巴概念": "15年4月,与阿里云签订《战略合作协议》,双方决定建立战略合作伙伴关系,愿意在智慧光伏电站、能源互联网、互联网金融、云计算、大数据、信息安全等领域广泛开展合作,以共同推进相关领域云服务业务的发展。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为42.63%,归属母公司股东的净利润复合年增长率为53.48%。"
	}
}