{
	"名称": "朗玛信息",
	"code": "300288",
	"全名": "贵阳朗玛信息技术股份有限公司",
	"地域": "贵州省",
	"分类": "小盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "计算机技术及软件开发、销售;计算机硬件及耗材销售;计算机网络互联设备销售;计算机系统工程设计、施工和项目承揽;互联网信息服务;电话对对碰服务;网络游戏开发及运营。",
	"产品": "电话对对碰、碰碰币、移动转售业务、医疗信息服务、医疗服务、软件销售",
	"概念": "大数据，网络直播，智能医疗，5G，互联网+，互联网医疗，网络游戏，医药电商",
	"概念y": "中证1000-100%  医药电商-100%  远程医疗-100%  民营医院-76%  互联网医疗-44%  大数据-32%  大数据-32%  网红-24%  智能医疗-19%  虚拟运营商-19%  贵安新区-15%  微视-13%  深港通-12%  云计算-12%  医疗信息化-8%  语音识别-6%  邮电通信-6%  网络游戏-5%  社交网络-3%  智能识别-2%  微信-2%  互联网+-0%  4G-0%",
	"概念详情": {
		"大数据": "公司围绕着\"用户入口、大数据分析、医疗资源\"三要素，正逐步开展以互联网医院为核心载体的互联网医疗业务。",
		"网络直播": "公司旗下啊啊噜哈是一款真人美女互动社区软件，集美女视频展示、视频分享、野球拳、无痕信息、随机邂逅等功能为一体。",
		"智能医疗": "2014年7月18日晚间发布发行股份及支付现金购买资产并募集配套资金报告书(草案)，公司拟向西藏数联投资有限公司、顾晶、张孟友和24名核心员工以发行股份及支付现金方式，购买其持有的广州启生信息技术有限公司(启生信息)100%股权；同时拟向不超过5名其他特定投资者发行股份募集配套资金，募集资金总额不超过本次交易总额的25%。本次交易完成后，朗玛信息将持有启生信息100%股权。公司称本次交易的目的为以此次交易为落脚点，公司进军智慧医疗行业获得了坚实基础；借助贵州发展大数据产业东风，占据智慧医疗大数据发展制高点；资源互补优势结合，构建智慧医疗O2O(线上到线下商业模式)互联网示范应用；提升公司业务规模并增强盈利能力。",
		"网络游戏": "2014年3月，公司与太平洋创业共同设立“拉萨朗游资本投资有限公司”，注册资本为2000万元，公司出资1000万元，占50%股权。合资公司专门从事对手机游戏初创公司的投资业务。双方约定朗游资本转让所投资游戏公司股权时，同等条件下朗玛公司拥有优先购买权。太平洋技术创业是IDG资本（IDGCapitalPartners）的控股子公司。作为最早进入中国市场的国际投资机构之一，IDG资本已成为中国风险投资行业的领先者。IDG资本投资集中于移动互联网、互联网、新媒体、软件、消费品及服务、医疗健康、清洁能源等领域新兴。在互联网与信息技术领域，IDG资本有百度、搜狐、腾讯、携程、金蝶、奇虎360、91手机助手等成功案例。梦城互动是朗玛公司的控股子公司，其手机游戏市场“碰碰游戏中心”将在2季度正式发布，此次投资将为梦城互动的手游市场提供游戏开发商的资源储备。",
		"5G": "公司主营业务为社区性语音增值业务，主要经营产品电话对对碰将互联网社区理念与声音这一人类最真实、最便捷的交流方式相结合并首创性应用于通信网络，致力于打造国内领先的大型语音社交娱乐平台。目前，已发展成为中国创新能力领先、规模最大的社区性语音增值服务提供商。移动4G的推广、普及亦将带来手机内容的巨大变革，也为内容服务商带来了一次投资机遇，随着4G推广，公司成长性势有望持续。",
		"互联网医疗": "收购启生信息,标的拥有中国领先的医疗健康垂直网站39健康网;先后与贵州卫计委设立互联网医院,与百度合作开展互联网二次诊断服务平台。",
		"互联网+": "2013年5月，公司和贵视文化成立朗视传媒（公司占54%），主要从事影视节目制作发行、媒体运营等。公司将“爱碰”产品永久不可撤销授权予朗视传媒使用并运营。公司通过与贵州电视台合作，将美女资源移植到公共电视平台，开播类似于“身材秀”的电视综艺节目，节目初定2013年四季度播出。2013年报披露，啊噜哈项目完成了整体技术的设计和开发，包括完成系统构架的设计和搭建，客户端软件设计和开发，增加了多款互动游戏、礼物系统、魅力榜等功能。该项目已在安卓手机应用市场和苹果APP应用商店上架，目前运营情况良好。2013年8月，朗视传媒完成工商注册登记。2018年7月27日，中国互联网协会、工业和信息化部信息中心发布了\"2018年中国互联网企业100强\"排行榜，公司再次榜上有名，位列第三十九位，比上一年度提升十一名，是唯一一家连续三年入选互联网百强榜的\"互联网+医疗\"的企业，也是贵州省唯一入榜的企业。",
		"医药电商": "公司完成对康心药业的收购，康心药业为贵州省大型的医药流通企业，针对批发性商业、中大型医院药品配送及零星终端供货这三类渠道已在贵州省及周边相邻边区做到网状式覆盖；2016年5月30日午间发布公告，公司称，拟对参股子公司贵阳市医药电商服务有限公司增资9800万元左右，同时医药电商公司拟以换股或现金方式收购大型医药流通企业并获得其控股权；"
	}
}