{
	"名称": "易华录",
	"code": "300212",
	"全名": "北京易华录信息技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "智能交通管理系统、公共安全系统、智慧城市系统的研发、生产和销售",
	"产品": "智能交通管理系统、公共安全系统、智慧城市系统、数据运营服务",
	"概念": "智慧城市，大数据，云计算，PPP概念，安防，百度概念，车联网，京津冀一体化，农村电商，融资融券，深股通，数字中国，物联网，乡村振兴，雄安新区，养老概念，智能交通",
	"概念y": "华录集团-100%  中证1000-100%  深证成指-100%  智慧城市-49%  智能交通-27%  安防-24%  电子车牌-17%  信息化-16%  PPP-15%  轨道交通-14%  TMT-13%  地图导航-13%  车联网-12%  地理信息-12%  深港通-10%  双百企业-8%  视频监控-5%  阿里巴巴-5%  创业板指-1%",
	"概念详情": {
		"云计算": "控股子公司国富瑞数据获得互联网资源协作(云服务)牌照,有助于国富瑞依法合规地加快推进“云+安全+数据中心”战略,树立公司“数据湖”在大数据基础设施领域和云计算领域的权威地位;国富瑞数据与京东集团就京东云合作事宜达成一致,承接底层基础设施,搭建核心支架。2017年12月15日晚间发布公告称，公司与锦宸集团有限公司及中业慧谷科技集团有限公司共同组成的联合体参与了“泰州市华东数据湖产业园及智慧姜堰PPP项目”投标，日前，根据江苏政府采购网公示，由公司组成的联合体成为该项目预中标人。公司表示，华东数据湖项目将通过湖存储服务(光磁结合)、云计算服务(超算、云服务器等)、IDC服务(机柜、增值服务等)、大数据服务、人工智能服务和安全服务(网络防护、Web防护等)六大类为主要模式进行商业化运营。",
		"智慧城市": "以数据为核心的智慧城市运营商;智慧城市项目中标华东数据湖项目;2017年4月28日收购国富瑞,灾备数据商龙头;18年11月1日公告,公司的“城市综合交通大数据应用服务平台”项目被评为工信部2018年大数据产业发展试点示范项目.",
		"大数据": "国内唯一可以制造工业级蓝光储存设备产品存储大数据的公司;拥有交通大数据应用、信用城市大数据应用、养老大数据应用及公共安全大数据;天津市津南区与易华录合作建设的城市“数据湖”项目,津南区17个政府部门正在进行数据的导入;2017年4月28日收购国富瑞,具有高品质的灾备、数据中心基础设施;参股设立广东大数据交易中心有限公司,占比5%;18年11月1日公告,公司的“光磁电一体化大数据云储存管理平台”项目被评为工信部2018年大数据产业发展试点示范项目.",
		"车联网": "募资投入5080万元于“智能交通管理操作系统研发项目(ATMOS)”。项目全面开发完成后，CTCIP协议将成为公开企业/行业标准之一，而ATMOS产品销售将包括承做智能交通管理工程项目中的销售和纯软件产品独立销售两种模式。建设期3年，预计完全开发完成后公司ATMOS年销售收入约为5000万元，稳定年税后利润约为2467.7万元；投入7423万元于“新一代智能交通系统开发与建设示范项目(AITDS)”。项目建成后将成为国内规模最大的智能交通科学研究、成果展示和测试的开放平台。",
		"智能交通": "2017年报告期内，在公安交通领域，公司基于产品线形成了汽车电子标识解决方案、智能网联汽车解决方案及车行云大数据解决方案；基于用户需求形成了公安双网双平台解决方案、\"互联网+\"解决方案、交通信号控制解决方案以及运维服务解决方案。重磅发布\"易\"系列产品，包括\"易慧\"、\"易策\"两大系统平台及十余个\"易\"系列应用。公司以自主研发的集成指挥平台系统软件ATMS为核心竞争能力及业务切入点，专注于以承接智能交通管理系统工程项目的方式为用户提供专业化、个性化的智能交通管理整体解决方案，是目前国内最主要的智能交通管理系统提供商之一。公司在智能交通管理各个子领域均有相关的基础应用系统产品，主要包括：交通电视监视系统、交通流信息采集系统、交通事件检测系统、交通违法行为监测系统等。",
		"养老概念": "拥有政府养老信息化解决方案,与蓬莱市智慧养老PP项目已于2017年下半年正式运营与黄山市打造华录旅居养老模式;社区养老方面,承接济南市市中区社会福利院公建民营项目,承接北京市石景山区老山街道养老照料中心项目等。",
		"PPP概念": "18年8月,易华录与弘锦建设、华录文化组成的联合体成为“延吉数据湖基础设施项目(PPP)”预中标人,项目投资额约为6.35亿元。",
		"安防": "2017年12月7日晚间公告，公司收到“大连市高新区智慧城区建设智慧安防（一期）采购项目”中标通知书，投标总价13,475.592395万元。该项目将以“集中监控、统一指挥、网络覆盖、行业拓展、全区域管理”的模式进行建设。构建一个中心（智慧园区监督指挥中心）、三级平台（市级平台为一级平台，园区为二级平台，职能单位、各社区等为三级平台）、三大重点应用（城市管理、社会治理、视频监控）支撑的智慧园区创新监督指挥体系。项目建成后将覆盖高新区全域。2017年11月底，公司在互动平台表示，近两年一直与AI行业的商汤科技进行合作，通过采购技术配套至公司安防业务平台服务于用户。2017年1月25日晚间公告，公司预中标云南省德宏州党政军警民合力强边固防数字边防建设项目，预中标金额3.45亿元。此项目作为全国首个“强边固防”试点项目，若顺利实施将为公司积累全国领先的数字边防信息化系统集成及服务的经验。",
		"雄安新区": "国内智能交通管理龙头,打造民生,政府大数据云服务商;将打造面向信息消费的“智慧雄安数据示范湖”,在雄安筹备设立华录蓝光大数据创新中心助力雄安新区智慧城市建设。",
		"京津冀一体化": "2017年7月4日晚间公告，公司与河北省公安厅签订了《河北省公安机关路面动态科技防控工程合同文件》，合同价款约为3.6亿元。该项目是公司2017年在京津冀地区首个规模过亿的智能交通项目，标志着公司在河北市场业务的全面启动，对公司未来在京津冀一体化发展上也起到了积极的促进作用。",
		"农村电商": "2017年2月4日，在乌镇第四届“世界互联网大会.乌镇峰会”上，湖北省巴东县副县长雷玉龙代表巴东县人民政府与北京易华录公司、浙江蚂蚁金服公司、武汉京东世纪贸易公司，分别就城市数据湖助力精准扶贫、金融扶贫、农村电商扶贫等内容签署战略合作协议。",
		"乡村振兴": "2017年2月4日，在乌镇第四届“世界互联网大会.乌镇峰会”上，湖北省巴东县副县长雷玉龙代表巴东县人民政府与北京易华录公司、浙江蚂蚁金服公司、武汉京东世纪贸易公司，分别就城市数据湖助力精准扶贫、金融扶贫、农村电商扶贫等内容签署战略合作协议。",
		"数字中国": "国内智能交通管理系统提供商龙头企业,产品主要包括:交通电视监视系统、交通流信息采集系统、交通事件检测系统、交通违法行为监测系统等;作为数字中国峰会新型智慧城市分论坛支持单位并做主旨发言。公司表示，未来公司将紧密结合“数字中国”的建设需求，抢先布设更多的数据湖节点，加速推进易华录数据湖在全国落地，为下一阶段数据运营打下坚实基础。公司立志成为“数字中国”建设的领军企业，加速转型成为“数字经济”发展大潮中的一流企业。",
		"物联网": "发布交通综合运行协调与应急指挥平台（TOCC）2017版，TOCC平台汇聚了大量交通行业数据资源，依托易华录蓝光大数据储存技术和交通数据湖模型，建成新一代交通运输行业管理智能体。",
		"百度概念": "与百度在智能交通领域开展合作,目前涉及方面是交通数据交换,一方面出行服务上为交通参与者提供更多的便利,另一方面为交通管理者提供更多可计算参考的数据。"
	}
}