{
	"名称": "卫宁健康",
	"code": "300253",
	"全名": "卫宁健康科技集团股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "医疗卫生领域应用软件的研究开发、销售和技术服务",
	"产品": "软件、硬件、技术服务",
	"概念": "国产软件，人工智能，互联网保险，互联网+，互联网医疗，健康中国，蚂蚁金服概念，融资融券，深股通，证金持股，智慧城市，智能医疗",
	"概念y": "深证成指-100%  中证500-100%  智能药丸-36%  信息化-28%  国产软件-23%  医疗信息化-19%  互联网医疗-17%  医保-17%  互联网-11%  健康中国-11%  医疗改革-11%  互联网+-10%  深港通-9%  智能医疗-9%  养老-7%  分级诊疗-7%  远程医疗-4%  创业板指-4%  互联网保险-3%  移动医疗-3%  智慧城市-2%",
	"概念详情": {
		"国产软件": "公司主要从事医疗软件研究开发、销售与技术服务业务，并为医疗卫生行业信息化提供整体解决方案。公司主要服务于医院、卫生院、社区卫生服务中心(站)、门诊部、疗养院、妇幼保健院、专科疾病防治机构、疾病预防控制中心、医学科研机构、各级医疗卫生行政管理机构等医疗卫生机构的信息化市场。",
		"人工智能": "公司已经成立了人工智能实验室，聘请了多位优秀人才从事医疗大数据、人工智能等方面研究，目前已在医学影像人工智能识别和筛查上取得一定突破。后续公司将继续加大包括人工智能在内的前沿技术研究。",
		"互联网医疗": "2018年6月15日晚公告，公司与蚂蚁金服及其关联方上海云鑫签署《框架合作协议》，各方将以共同建设领先的大数据生态体系为核心，围绕“互联网+医疗健康”领域，开展建立合作。公司参股的上海好医通健康信息咨询有限公司布局\"互联网+体检\",已连接900多家医院及体检中心，年体检服务达几十万人次，服务过的企业客户达5,900多家。+1平台，作为集团互联网+业务的平台和孵化器，推动公司互联网+模式下的医疗健康云服务等创新业务的发展，整合4朵云间业务资源、数据资源、服务资源，实现4朵云间业务联动、协同以及输出。公司主要从事医疗软件研究开发、销售与技术服务业务，并为医疗卫生行业信息化提供整体解决方案。公司对HMIS、HCIS、HRP、BI5大产品系进行研发改造,开发了医讯通、就医云、健康云、药品福利云、云医院、网上预约系统、掌上健康、移动输液等互联网化产品,强壮原有产品线,并与医院实体结合形成O2O就医模式；",
		"智慧城市": "公司主要从事医疗软件研究开发、销售与技术服务业务，并为医疗卫生行业信息化提供整体解决方案。公司主要服务于医院、卫生院、社区卫生服务中心(站)、门诊部、疗养院、妇幼保健院、专科疾病防治机构、疾病预防控制中心、医学科研机构、各级医疗卫生行政管理机构等医疗卫生机构的信息化市场。",
		"智能医疗": "医点通成立于2014年12月，自设立以来一直致力于提供全面的数字化医院信息系统解决方案。目前在数字化医疗领域拥有超过60项自主知识产权的软件产品，获得了各级卫生主管部门的认可并联合推广，实现了在1000多家医院的推广和应用。医点通2014年及2015年上半年分别实现营业收入3044.3万元和893.2万元；同期净利润分别为323.6万元和144.4万元。卫宁软件表示，本次收购将进一步夯实公司医疗卫生信息化的基础，而医疗卫生信息化是健康服务业的主要组成部分，这对于公司在“医疗互联网+”健康服务领域的布局有较大的意义。2015年11月9日卫宁软件晚间公告，公司拟以3000万元收购转让方持有的医点通90%股权，本次股权转让后，公司将持有点通90%的股权。公司人工智能(AI)实验室，旨在探索、应用医疗健康领域的新兴的人工智能研究，通过整合公司医疗信息系统和人工智能技术的专长，研发易用、安全、可靠和可扩展的智能医疗健康数据分析算法、模型和系统。2018年4月，携手上海市儿童医院、上海交通大学附属儿童医院共同研发的\"CHBoneAI–人工智能骨龄检测系统\"与医院PACS/RIS正式\"并行运行\"并开始临床应用。",
		"互联网+": "公司主要从事医疗软件研究开发、销售与技术服务业务，并为医疗卫生行业信息化提供整体解决方案。2017年年报称，公司已通过前几年的内生优化+外延发展，建起传统的医疗卫生信息化和创新的互联网+医疗健康服务的双轮驱动的业务体系，未来公司会在巩固原有业务的前提下，利用双轮驱动，推动互联网+模式下的医疗健康云服务的发展，创新和践行公司\"4+1\"战略(云医、云康、云险、云药+创新服务平台)。",
		"互联网保险": "2015年9月14日公告，公司拟出资3000万元参与设立互助家互联网财产保险相互合作社，出借资金拟占财险合作社初始运营资金的25%。资料显示，标的公司拟从事财产损失保险业务等，初始运营资金为1.2亿元。",
		"健康中国": "2016年11月10日晚间公告称，公司旗下卫宁互联网1亿元增资纳里健康，合计持有其70%的股权。该公司定位为互联网+健康医疗信息化专业服务商，致力于建立基于医疗服务和患者健康服务等互联网服务体系下具有连接、创新和重构功能，支撑医改，服务民生的创新服务体系及创新服务应用。纳里健康平台已接入浙江、云南、湖北、内蒙古、新疆等地五百多家医疗机构及各类医疗联合体或医疗集团，其中浙江省内覆盖10个地市69个区市县的156家医疗机构。2016年4月7日午间公告，将使用约9167万元现金收购梦天门25%股权。公告称，梦天门是一家专业从事中国公共卫生（卫生监督与疾病预防控制）电子政务领域的IT服务提供商。梦天门提供的产品和服务在卫生监督信息化领域，全国市场占有率第一，在专项体检信息化领域，北京市场每年为近500万人员提供专项体检信息化服务，是重要收入来源之一；公司已率先转型布局医疗信息化业务以及探索远程医疗服务。其中，公司凭借其在医院信息化领域的优势积累，拟依托就医云、健康云、药品福利和保险风控云、云医院“四朵云”构建医疗信息化生态圈。",
		"蚂蚁金服概念": "2018年6月15日消息，卫宁健康公告称，上海云鑫受让公司5.05%股份，每股转让价格为人民币12.95元，合计10.58亿元。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有卫宁健康6709.45万股。"
	}
}