{
	"名称": "拓尔思",
	"code": "300229",
	"全名": "拓尔思信息技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "以非结构化信息处理为核心的软件研发、销售和技术服务",
	"产品": "软件、安全产品、技术服务、媒介代理",
	"概念": "人工智能，知识产权保护，腾讯概念，大数据，互联网金融，网络安全，云计算",
	"概念y": "中证1000-100%  征信-55%  国家安全-35%  网络安全-32%  语音识别-27%  知识产权-20%  社交网络-16%  大数据-14%  深港通-11%  WAPI-10%  搜索引擎-10%  SEO-9%  超级计算机-9%  智慧党建-9%  大数据反恐-8%  云计算-7%  自然语言处理-4%  智能识别-3%  移动互联网-2%  TMT-0%  耳道识别-0%",
	"概念详情": {
		"人工智能": "2017年8月17日，公司投资1.5亿元设立人工智能产业投资基金。公司解释，人工智能(AI)已经成为公认的技术趋势和重点投资方向，在深度学习技术获得突破后，AI受到了前所未有的重视。各个国家的政策、技术瓶颈的突破以及行业应用市场需求越来越明确，表明人工智能将是未来的趋势及爆发点。公司作为一家技术驱动型企业，一直对技术进行前瞻性储备，希望通过投资人工智能技术和项目，使公司与国内外领先的人工智能技术保持同步或者领先，为公司战略升级提供项目储备及支持。",
		"知识产权保护": "公司为新华社多媒体新闻数据库、国家知识产权局中国专利检索与服务平台、公安大数据云搜索项目、兰州政府智慧城市大数据项目等提供全面的系统支持和服务，在行业大数据开发运营方面广泛存在潜在的合作机会和值得期待的价值空间。",
		"腾讯概念": "公司2015年3月15日晚公告，近日与深圳市花儿绽放网络科技有限公司及全体股东签署协议，拟以自有资金1480万元增资花儿绽放，增资完成后，公司持有花儿绽放19.792%股权，成为其第四大股东。花儿绽放旗下运营国内规模领先的微信公共号第三方运营服务平台——微俱聚平台，平台注册用户超过30万家，汇聚全国300余家渠道服务商。微俱聚平台已提供百度直达号、支付宝服务窗、微信公众平台在内的多平台解决方案，并与国内互联网知名企业腾讯、百度、阿里巴巴均建立了合作关系，拥有领先的移动互联网技术平台研发和运营能力。",
		"大数据": "公司TRS系列产品已经被国内外3000多家企业级用户采用，覆盖了众多国家部委和省级政府部门、国家涉密单位、国内主要新闻媒体、大型企业集团等，包括中共中央办公厅、国务院办公厅、国家发改委、国家知识产权局、新华通讯社、人民日报社、中央电视台、新华网、国家图书馆、中国移动、中国银行、中国石油、日本佳能等。根据赛迪顾问的统计(2010.06)，公司在中国企业搜索软件、Web内容管理软件、垂直搜索及舆情监测软件等领域市场份额排名第一，在内容管理软件、知识管理和竞争情报软件等领域市场份额名列行业前五名。2015年03月16日公告,公司以自有资金在香港投资设立全资子公司——拓尔思（300229）国际有限公司(以下简称“拓尔思国际”),本次计划投资200万美元。公司设立香港子公司为使之发挥国际技术交流合作的窗口作用,搜集技术前沿的一线情报,面向海外大数据、云计算、移动互联网和物联网等新一代信息技术相关领域,积极寻找可以引进国内市场成果转化的新技术、新模式和新产品或服务,建成连接海外技术创新和国内市场推广的桥梁;另一方面,香港子公司也将作为本公司进军海外市场的起点,立足港澳台和东南亚,辐射欧美市场,发展海外商务和服务合作伙伴,实现海外市场销售收入规模化增长。",
		"云计算": "公司的TRS企业搜索软件和TRS垂直搜索软件已经具备在云环境中的部署和服务能力，用于国家知识产权局检索服务系统及新华社多媒体数据库系统。",
		"网络安全": "拓尔思14年4月9日晚间公告，拟通过向特定对象发行股份和支付现金相结合的方式购买银科九鼎、深圳创新及荣实等9名自然人合计持有的天行网安100%股权，并募集配套资金，标的股权评估值6.01亿。资料显示，天行网安自成立以来，一直致力于安全数据交换与处理产品的研发、生产和销售。经过十余年发展，其安全数据交换和处理产品广泛应用于政府、公安、军队、金融等众多行业，是信息安全产品领域内的领先企业。天行网安2013年实际营业收入和净利润分别为1.04亿元、3339.38万元，分别同比增长35.72%和36.22%；2014年预测营业收入和净利润为1.34亿元和4043.75万元，较2013年增长28.17%和21.09%",
		"互联网金融": "持有考拉征信10.8%股份,标的为国家许可个人征信业务机构,也是首个成立专注于大数据征信模型研究的专业实验室的征信机构。"
	}
}