{
	"名称": "汉鼎宇佑",
	"code": "300300",
	"全名": "汉鼎宇佑互联网股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "建筑智能化、公共安全管理智能化",
	"产品": "智慧城市、移动互联",
	"概念": "创投，网络游戏，文化传媒，独角兽概念，互联网+，互联网金融，年报预增，人工智能，人脸识别，深股通，卫星导航，智慧城市，智能医疗",
	"概念y": "中证1000-100%  手机游戏-49%  智能医疗-19%  智慧城市-16%  网红-15%  深港通-12%  网络游戏-11%  建筑节能-10%  互联网医疗-10%  绿色建筑-9%  互联网金融-8%  智能建筑-7%  互联网+-3%  文化传媒-3%  智能识别-1%  卫星导航-1%  人脸识别-1%",
	"链接": "https://www.hakim.com.cn/CompanyProfile.html#conpany",
	"概念详情": {
		"创投": "目前，上市公司投资参控股的企业有50余家，符合“独角兽”、“新经济”类型的为数众多，比如极光推送、京东金融等。其中极光推送是国内首个为移动应用开发者提供专业、高效的消息推送服务的产品。截至2017年，极光推送服务了超过60万款移动应用，累积覆盖超过100亿个移动终端，月活跃设备数7.5亿，日推送信息量超过30亿条。",
		"网络游戏": "2016年10月25日晚公告，公司拟以13亿元的价格收购上海灵娱网络科技有限公司100%股权。同时，公司拟募集配套资金不超过6.6亿元，其中2.5亿元用于标的公司移动端游戏运营中心建设项目。资料显示，上海灵娱自成立以来，主营业务集中于网页游戏和移动端游戏的研发业务。公司开发了《大闹天宫OL》、《暴风王座》、《诸神黄昏》等网页游戏和《仙战》等移动网络游戏产品。",
		"文化传媒": "2016年12月6日早间公告，公司拟8000万元向关联方收购影院资产，包括深圳星海太平洋影业投资有限公司100%股权、乐清时代电影放映有限公司100%股权、杭州星影电影院有限公司100%股权。公司表示，将以汉鼎宇佑体验式商业为核心，以U乐城为落地点，通过“U乐汇”计划对优质品牌控股、参股以及战略合作等形式，为线下场景提供优质内容。公司全资子公司互动娱乐本次拟以自筹资金收购深圳星海、乐清时代、杭州星影100%股权，为公司线下场景提供一个强大的品牌和内容支撑，未来将成为公司U乐汇计划品牌之一。",
		"人脸识别": "2014年3月，公司设立汉鼎股份视频娱乐事业部，经营摩登视频项目。摩登视频是集唱歌、舞蹈、聊天、视频、交友于一体的真人互动娱乐平台，无需下载，打开网页即可体验丰富的平台娱乐内容，可广泛用于大到企业的远程办公、在线会议、商务谈判、小到婚恋交友、视频聊天、在线K歌、才艺展示等多个领域。摩登视频项目于2014年2月份已经上线试运营，网址为http://www.mvmv.com。目前，在线用户数近万人。4月份公司将全面开始推广，摩登视频项目将正式上线运营。同时在近期推出摩登视频APP版，此APP也将主要运用线下推广渠道进行。",
		"卫星导航": "2014年3月，全资子公司汉爵科技使用1000万元增资浙大正呈(占14.29%)，浙大正呈基于北斗重要战略支撑以及对国民经济建设的深远影响应运而生，依托浙江大学创新技术研究院的平台，并联合浙江省的民营企业，共同打造北斗技术产业化平台，即成立一家基于北斗导航系统的平台公司，整合技术、资金等资源以实现北斗的产业化。截止2014年2月，净资产4985.64万元，净利润-6.56万元。",
		"智慧城市": "子公司华迪电子曾与辽宁沈阳新民市市政府签订了《新民市智慧城市建设合同书》,主要为新民市智慧城市建设中的智慧城市中心杋房建设、现代物流配送体系、智慧农业、智慧交通、智慧健康保障、智慧社区安居、智慧文化教育、智慧公共服务等领域提供建设施工服务。",
		"智能医疗": "智慧医疗、跨境医疗取得重大进展在国家政策的引导下，2018年半年报报告期内，公司加快智慧医疗板块布局，在依托公司现有资源、技术基础上打造新一代医疗场景。智慧医疗、跨境医疗取得重大进展在国家政策的引导下，2018年半年报报告期内，公司加快智慧医疗板块布局，在依托公司现有资源、技术基础上打造新一代医疗场景。",
		"互联网金融": "拥有融资租赁、私募资管等牌照,发起设立中贵民基金(公募基金)、互联网寿险安科人寿.",
		"互联网+": "2016年5月公司增加经营范围：互联网信息服务；互联网信息技术开发、技术咨询、技术服务；经济信息咨询，财务咨询、娱乐资产经营。",
		"人工智能": "成立了人工智能事业群平台公司杭州汉鼎宇佑人工智能有限公司;该平台公司主要从事通过与世界范围内相关领域具有核心技术或大数据优势的人工智能公司合作促进人工智能技术在智慧城市、新型商业等垂直领域的开发应用业务",
		"独角兽概念": "参股独角兽;持有微贷(杭州)金融信息服务有限公司15.54%股权,Aur。rαMob|ielimited4%股权,广东蜂助手网络股份有限公司22.1%股份。",
		"年报预增": "公司预计2018-01-01到2018-12-31业绩：净利润14500万元至17054万元,增长幅度为70.31%至100.30%,上年同期业绩:净利润8514.05万元;"
	}
}