{
	"名称": "天壕环境",
	"code": "300332",
	"全名": "天壕环境股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "公用事业—环保工程",
	"业务": "以合同能源管理模式从事余热发电项目的连锁投资、研发设计、工程建设和运营管理",
	"产品": "燃气供应及安装、合同能源管理、工程建设承包与技术服务、水处理工程服务、膜产品销售",
	"概念": "脱硫脱硝，京津冀一体化，污水处理，PPP概念，创投，固废处理，互联网金融，节能环保，美丽中国，天然气，页岩气",
	"概念y": "中证1000-100%  节能环保-60%  CDM减排-58%  大气治理-54%  余热利用-43%  煤层气-29%  天然气-20%  低碳-11%  深港通-11%  电力环保设备-10%  固废处理-10%  互联网金融-9%  美丽中国-8%  环保-7%  污水处理-7%  合同能源管理-5%  脱硫脱硝-4%  高效节能电机-3%  页岩气-2%",
	"概念详情": {
		"脱硫脱硝": "2014年4月，公司拟1000万元设立天壕环保（占50%），进行工业烟气综合治理（脱硫脱硝除尘等）工程和技术服务。公司以天壕环保为平台，正式涉足工业烟气治理领域，可以为能耗企业提供节能减排整体解决方案，有利于增强公司综合竞争实力，使工业烟气治理业务成为公司新的利润增长点。",
		"美丽中国": "与云南金源再生资源开发利用有限公司（简称“金源公司”）签订战略合作协议，拟借此进入冶炼废渣资源综合利用领域。金源公司是冶炼废渣综合利用和解决固体废物污染，将固体废弃物转化为工业原料及工业制品的专业化公司。公司主营业务为以合同能源管理模式从事余热发电项目的连锁投资、研发设计、工程建设和运营管理；同时亦利用公司在余热发电技术、余热发电项目建设、余热电站运营管理等方面的优势为客户提供包括余热发电项目工程设计和技术咨询、工程建筑安装、工程总承包在内的工程建设与技术服务。公司作为专业从事合同能源管理服务的节能服务公司已经获得国家发改委和财政部备案。",
		"污水处理": "公司全资子公司赛诺水务拥有TIPS法制备中空纤维膜技术，是全球三大专利拥有者之一，是中国目前唯一大规模产业化的TIPS超滤膜生产商。赛诺水务是一家为市政、工业及海水淡化水处理市场提供设计、生产制造和水处理综合解决方案的公司，业务范围包括市政污水处理及回用、工业废水处理及海水淡化等高难度废水处理，以及膜组件产品的开发、生产和销售。",
		"节能环保": "公司全资子公司赛诺水务拥有TIPS法制备中空纤维膜技术，是全球三大专利拥有者之一，是中国目前唯一大规模产业化的TIPS超滤膜生产商。公司主营业务为以合同能源管理模式从事余热发电项目的连锁投资、研发设计、工程建设和运营管理；同时亦利用公司在余热发电技术、余热发电项目建设、余热电站运营管理等方面的优势为客户提供包括余热发电项目工程设计和技术咨询、工程建筑安装、工程总承包在内的工程建设与技术服务。公司作为专业从事合同能源管理服务的节能服务公司已经获得国家发改委和财政部备案。",
		"页岩气": "公司与新汶矿业集团有限责任公司签订战略合作框架协议，.商讨对新能源（如页岩气）等其他共同感兴趣的领域开展合作。",
		"固废处理": "2014年7月18日晚间公告称，公司于7月17日与云南金源再生资源开发利用有限公司（简称“金源公司”）签订战略合作协议，拟借此进入冶炼废渣资源综合利用领域。金源公司成立于2011年5月，是冶炼废渣综合利用和解决固体废物污染，将固体废弃物转化为工业原料及工业制品的专业化公司。",
		"京津冀一体化": "2015年初河北省省长张庆伟在做政府工作报告时表示，今年将深化与京津大气联防联控，争取国家设立京津冀环保生态基金，协商京津建立生态横向补偿制度，加快建设京津保生态过渡带。随着京津冀环保生态基金未来成立，区域内环保类上市公司发展前景广阔。",
		"互联网金融": "2015年5月，公司拟与控股股东天壕投资集团共同设立天壕普惠，天壕普惠注册资本1亿元，其中公司拟出资5100万元，占了注册资本的51%。天壕普惠的主营业务是开展互联网金融信息服务，通过P2P网贷模式，搭建用户投资和融资的双向通道，撮合投资人与借款人在平台完成投资与借贷行为，天壕普惠通过收取服务费获取相应收益。",
		"天然气": "山西天然气小龙头,公司拥有山西原平、兴县、保德、河北霸州辖区政府的燃气特许经营权;拥有煤层气连接线等管道资产,并建成当前华北地区最大的LNG气化调峰站之一;全年售气量4.47亿立方米,取得业务收入10.8亿元,主营占比54%.",
		"PPP概念": "公司旗下互联网金融平台“天壕普惠”实现EMC/PPP项目收益权在P2P平台上的资产证券化，以P2P+PPP模式打造互联网金融环保第一平台。在节能环保行业上市公司中第一个实现了互联网金融+节能环保平台的打造。",
		"创投": "作为有限合伙人(LP)投资福州紫荆海峡科技投资合伙企业(有限合伙),实缴出资额900万元;福州紫荆主要投资领域包括节能环保、先进制造、互联网和移动互联网、医疗健康等."
	}
}