{
	"名称": "东土科技",
	"code": "300353",
	"全名": "北京东土科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "信息设备—通信设备",
	"业务": "研发、生产、销售工业级网络产品",
	"产品": "军工及工业互联网产品、大数据及网络服务",
	"概念": "芯片概念，物联网，军民融合，5G，大数据，工业4.0，工业互联网，军工，深股通，雄安新区，智慧城市，智能电网，智能交通",
	"概念y": "中证1000-100%  路由器-91%  工业互联网-51%  智能电网-37%  航天军工-19%  工业4.0-15%  深港通-12%  互联网+-10%  大数据-9%  4G-9%  大数据-9%  机器人-7%  雄安新区-5%  国产软件-5%  智能交通-4%  车联网-2%  宽带中国-0%",
	"概念详情": {
		"芯片概念": "网络交换芯片是目前国内唯一从芯片设计、流片制造、封装测试完全在中国大陆完成的自主可控交换芯片、被军委装备发展部评为最高自主可控等级。",
		"物联网": "专业的工业互联网整体解决方案提供商;主要产品是工业物联网一体化工业服务器;工业互联网解决方案已经在智能电网与智能交通行业落地。",
		"军民融合": "2017年1月公告，公司拟以自有资金公开摘牌收购北京科银京成技术有限公司100%股权，标的资产在北京产权交易所的挂牌底价为20535.84万元人民币。收购完成后，公司在工业控制网络硬件设备领域的成熟技术可与标的公司领先的嵌入式软件技术形成良好的协同效应，从而抓住军队信息化及军民融合的历史机遇，更好的服务于国防客户和民用客户。东土科技2017年10月23日早间公告，公司于10月18日与中国电信集团公司签署了《战略合作框架协议》。据公告，双方在智慧城市、军民融合、工业2025和河北雄安新区其他应用四个领域开展战略合作，双方将建立商机协商机制，并共同推动重点应用在河北雄安新区形成示范。",
		"5G": "公司主营业务为研究、开发、生产和销售工业以太网交换机，以及提供工业控制系统数据传输解决方案。2017年公司年报表示，公司承担的多项政府科研项目，如\"面向工业制造的5G业务研发与试验\"和\"东土科技企业技术中心创新项目\"均进展顺利。",
		"大数据": "涉及工业控制网络大数据行业应用领域;基于电信运营商大数据,结合互联网及特定行业专用的数据进行大数据深度关联分析与挖掘,开展面向电信运营商市场精准营销的数据分析与营销策划服务及基于手机信令数据的行业信息化应用。公司收购北京拓明科技有限公司100%股权，拓明科技系一家提供移动互联网大数据业务质量优化、大数据精准营销及行业应用解决方案的高新技术企业，核心业务为基于移动互联网大数据（主要为移动通信网络信令大数据）的业务质量优化、精准营销及行业应用。",
		"工业4.0": "公司2014年收购军悦飞翔拓展军品销售渠道,设立宜昌科技产业园布局工业互联网,收购拓明科技进军工业大数据领域。并且未来有望通过不断的收购整合完善产业链布局,成为工业控制网络的整体解决方案提供商,是纯正的工业4.0标的；",
		"工业互联网": "专业的工业互联网整体解决方案提供商;主要产品是工业物联网一体化工业服务器;工业互联网解决方案已经在智能电网与智能交通行业落地;与宜通世纪就工业物联网达成战略合作。",
		"智能交通": "2018年7月1日晚间公告，公司于近日获得四项日本专利特许厅发明专利证书。其中“基于智能交通云控制系统的协同控制方法及装置”涉及道路交通控制领域，尤其涉及基于智能交通云控制系统的协同控制方法及装置。降低了智能交通系统的整体数据信息传输量，同时，还缩短了数据信息的传输时间，提高了协同控制策略的制定及执行效率，实时且有效的解决了路口交通拥堵问题。公司自主研发的完全国产化实时操作系统已顺利发布并在军队通信装备中得到应用，智能交通一体化控制服务器也顺利完成并在北京城市智能交通开通实验局运行。",
		"智能电网": "子公司上海远景注册资本500万元，是国内领先的电力系统智能化通讯设备和时间同步系统产品制造商，主要从事智能电网和工业自动化智能设备，工业级CPU板件，北斗/GPS精确时钟，时间同步在线监测仪器及高精度同步时间测试仪的研发，生产和销售；",
		"军工": "子公司东土军悦制造的自主可控交换机设备被纳入军委装备发展部自主可控名录,成为国内首批通过装备发展部认可的产品设备;公司产品军用以太网交换机是构建军用通信网络的核心设备,为军队提供定制化军用以太网交换设备、PTN传输设备、音视频传输设备、多信道冗余与控制设备等。",
		"雄安新区": "东土科技2017年10月23日早间公告，公司于10月18日与中国电信集团公司签署了《战略合作框架协议》。据公告，双方在智慧城市、军民融合、工业2025和河北雄安新区其他应用四个领域开展战略合作，双方将建立商机协商机制，并共同推动重点应用在河北雄安新区形成示范。",
		"智慧城市": "互联网化的新一代工业控制体系和智慧城市解决方案商;与中国电信合作,在河北雄安新区共同推进和提供智慧城市信息技术基础设施及行业应用服务。"
	}
}