{
	"名称": "东方网力",
	"code": "300367",
	"全名": "东方网力科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "城市视频监控管理平台的研发、制造、销售及提供相关技术服务",
	"产品": "PVG网络视频管理平台、网络硬盘录像机、前端设备、轨道交通信息系统、技术服务",
	"概念": "人脸识别，人工智能，大数据，安防，独角兽概念，工业4.0，机器人概念，深股通，无人机，物联网，云计算，智能家居，智能交通",
	"概念y": "深证成指-100%  中证1000-100%  电子证据-62%  视频监控-54%  安防-24%  超级计算机-20%  冬奥会-18%  人工智能-16%  云计算-14%  深港通-12%  人脸识别-8%  智能家居-5%  网络视频-5%  无人机-5%  大数据-3%  智能交通-3%  大数据-3%  创业板指-2%",
	"概念详情": {
		"人脸识别": "公司控股子公司深网视界致力于发展成拥有计算机视觉和深度学习原创技术的领先安防产品提供商，同时在人群智能分析、人体Re-ID(检索)、人脸识别、模糊图像处理软件产品等方面进行技术开发与销售；2016年11月4日公司在互动表示，公司的人脸识别技术已经实现产品化，并在实际项目中予以销售并形成销售收入。",
		"人工智能": "2016年2月3日公告，公司拟非公开发行不超8000万股，募集资金总额不超18.30亿元。募投项目中，14.23亿元拟投入视频大数据及智能终端产业化项目，1.57亿元拟投入智能服务机器人项，2.5亿元拟补充流动资金。通过本次非公开发行，公司将凭借在云计算，大数据和人工智能取得技术突破在行业市场和消费者市场分别打造视频大数据和服务机器人等核心产品；2016年8月15日晚间公告，全资孙公司美国网力拟与BrainRoboticsCapitalLLC共同投资设立BRCInnovationLP。该基金设立在美国特拉华州，主要投资领域为人工智能与机器人相关技术领域，包括以语音为主的人机交互、基于大数据的深度学习、嵌入式智能、语义和图义处理和理解、个性化的呈现技术、新的感知技术等。",
		"大数据": "拥有视频大数据系统和公安大数据平台;国内视频监控龙头之一;18年8月,与云南省公安厅合作,在“云南公安大数据实验室”基础上,进一步做好公安大数据的使用和推广。公司是国内领先的城市视频监控管理平台产品及解决方案提供商。面向城市视频监控市场，专注于城市视频监控管理平台产品的研发、生产和销售。已逐步成长为国内领先的拥有持续产品创新能力的视频监控管理平台产品及解决方案供应商，主要产品包括视频监控软件及配套服务器、视频存储设备、视频编解码器等。公司产品广泛应用于北京、上海、成都、重庆、东莞、无锡、海口、石家庄、唐山、绵阳、贵阳、常州、西安等平安城市项目中；公司曾成功为北京奥运会、上海世博会、广州亚运会等国际大型活动提供视频监控管理平台设备和现场保障。",
		"安防": "公司是国内领先的城市视频监控管理平台产品及解决方案提供商。面向城市视频监控市场，专注于城市视频监控管理平台产品的研发、生产和销售。已逐步成长为国内领先的拥有持续产品创新能力的视频监控管理平台产品及解决方案供应商，主要产品包括视频监控软件及配套服务器、视频存储设备、视频编解码器等。",
		"云计算": "公司“视云天下”系列视频监控管理应用产品体系包括视频图像联网共享平台、视图解析综合应用平台、视云数据中心解决方案、公安大数据产品、视频侦查解决方案、智能交通解决产品、物理安防解决方案、人证核验产品等。报告期内，公司根据技术发展路径和行业需求的变化，持续加大自主研发力度，新形成了万象视频云、人脸识别系统、人群分析系统、视频大数据系统和公安大数据平台等多个产品，并实现销售落地。",
		"智能交通": "子公司华启智能主要从事智能轨道交通业务。",
		"智能家居": "公司深刻理解公安业务，根据技术积累和用户业务发展的需要，持续推出了视频结构化、视频联网平台、图像解析系统、车辆大数据、合成作战、合成指挥、智能安防社区系统、视侦2.0系统等产品和解决方案。",
		"机器人概念": "2015年10月9日晚间公告称，公司全资子公司香港网力拟以500万美元购买美国公司Knightscope，Inc.增发的245.086万股B系优先股，增资后占Knightscope公司5.98%股权。Knightscope公司成立于2013年4月，创始团队来自于世界知名机器人公司，具有十多年机器人研发、生产的丰富经验。2016年2月，公司拟定增8000万股，募资约18.3亿元，投入视频大数据及智能终端产业化项目、智能服务机器人项目及补充流动资金。",
		"无人机": "16年5月,与中国直升机设计研究院(602所)合作,进军警用无人机市场;(602所)是中国唯一的以直升机型号研制和直升机技术预先研究为使命的大型综合性科研单位,在无人机产品的总体设计、无人飞行控制等核心技术具备多年的积累.",
		"物联网": "2017年6月13日晚间公告，公司拟4.05亿元收购立芯科技。立芯科技致力于提供物联网行业解决方案、工业4.0以及高品质RFID产品设计制造服务。通过收购立芯科技，公司将快速切入物联网领域，将多年累积的视频结构化、智能识别、多维度视频计算存储资源管理等核心技术及经验，快速地对接到物联网领域。",
		"工业4.0": "2017年6月13日晚间公告，公司拟4.05亿元收购立芯科技。立芯科技致力于提供物联网行业解决方案、工业4.0以及高品质RFID产品设计制造服务。",
		"独角兽概念": "参股独角兽；投资北京物灵智能科技有限公司(34.30%股权)、智车优行科技(7.09%股权)等。"
	}
}