{
	"名称": "芒果超媒",
	"code": "300413",
	"全名": "芒果超媒股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—传媒",
	"业务": "新媒体平台运营、新媒体互动娱乐内容制作及媒体零售全产业链",
	"产品": "家居生活、3C数码、流行服饰、珠宝美妆、汽车",
	"概念": "跨境电商，文化传媒，农村电商，MSCI预期，电子商务，独角兽概念，深股通，网络直播，乡村振兴",
	"概念y": "深证成指-100%  中证1000-100%  电视购物-100%  移动购物-14%  新零售-13%  网红-12%  汽车电商-8%  超市-7%  大消费-6%  电子商务-5%  创业板指-5%  跨境电商-4%  深港通-1%",
	"概念详情": {
		"跨境电商": "快乐购拟在宁波保税区设立贸易公司从事跨境电商业务。快乐购表示，宁波道格公司设立后，通过商品进出口经营，使公司介入跨境电商业务，进一步丰富公司商品的经营品类。此外，公司将利用快乐购频道资源和网络平台资源销售进口商品，提升公司整体业绩。",
		"文化传媒": "快乐购重大资产重组正式获批通过，湖南广电旗下快乐阳光、芒果互娱、天娱传媒、芒果影视和芒果娱乐五家公司整体作价115亿打包注入快乐购，芒果TV正式成为国内A股首家国有控股的视频平台。",
		"农村电商": "子公司芒果生活坚持贯彻执行精准扶贫理念，助力农村电商强势发展。直播媒体平台合作方面，依托自身内容制作优势进行整合传播，打造“一县一品”，“中国原产”现象级直播产品，内容输出和商品创新方面，持续挖掘极具代表性的原产商品，创新“新农人网红”直播形式。2017年，芒果生活与全省36个县67家农业企业和43个农业合作社展开产销合作，服务覆盖212万户农户。截止至到12月底，“一县一品”在快乐购全渠道及全国全网分销渠道共创造了3779万的总销售规模，全国共有8.7万名快乐购会员购买了14.72万件来自湖南贫困地区的直供优质农产品。",
		"电子商务": "2017年年报称，报告期内公司启动了重大资产重组，拟向控股股东芒果传媒有限公司等16名交易对方发行股份购买其持有的新媒体业务资产，完成后，公司主营业务将由媒体零售业务拓展至新媒体平台运营、新媒体互动娱乐内容制作及电子商务全产业链，未来立足于芒果TV新媒体平台，协同影视剧、节目、音乐、网络游戏等众多内容制作及运营的市场化主体，采取广告、会员付费、电信及有线电视运营商增值服务收入分成、视频电商多种盈利模式，整合丰富的视频及电商产业链资源，打造集流媒体内容、新媒体平台、互联网信息及电商服务一体共生的独具特色的芒果媒体生态。2015年5月，公司子公司出资5100万元(占51%)设立芒果汽车销售公司。芒果汽车设立后，主要经营整车销售业务、汽车保养服务和二手车等业务，打造了一个多媒体（mobile、PC、TV）、多通路（网络、电视、报纸、广播）、跨平台（互联网、电视台、呼叫中心、线下实体）的“互联网汽车”的销售新模式。",
		"网络直播": "2017年年报称，公司以快乐购APP、同名微信号为突破口，APP端以短视频生产及直播活动并举，累计生产3000条短视频，开展了60场网络直播，共吸引数百万用户观看；产品端利用微信生态自主开发拼团、分销、预约提醒、口令红包功能，有效拉动新会员引入与活跃度提升；营销手法上整合芒果圈流量进行台网互动，获得大量新增下载用户。依托新媒体运营，通过大数据精准分析、深入挖掘目标用户消费需求，以TV热销商品+自营商品+第三方开店三位一体的商品开发结构，目前SKU已突破20000件，在线支付占比达95%，用户客单价、ARPU值均持续提升。2015年8月公告，公司筹划以自有资金投资由上海海通芒果投资管理有限公司作为普通合伙人发起设立的湖南芒果盈通创意文化投资合伙企业（有限合伙）。芒果盈通拟引入的LP包括公司、公司控股股东芒果传媒及其他非关联第三方投资人；公司拟向芒果盈通认缴出资9500万元，目前意向投资目标是北京最淘科技有限公司，其主要运营产品为“唱吧”及“唱吧直播间”等。",
		"乡村振兴": "子公司芒果生活坚持贯彻执行精准扶贫理念，助力农村电商强势发展。直播媒体平台合作方面，依托自身内容制作优势进行整合传播，打造“一县一品”，“中国原产”现象级直播产品，内容输出和商品创新方面，持续挖掘极具代表性的原产商品，创新“新农人网红”直播形式。2017年，芒果生活与全省36个县67家农业企业和43个农业合作社展开产销合作，服务覆盖212万户农户。截止至到12月底，“一县一品”在快乐购全渠道及全国全网分销渠道共创造了3779万的总销售规模，全国共有8.7万名快乐购会员购买了14.72万件来自湖南贫困地区的直供优质农产品。",
		"独角兽概念": "参股唱吧;9500万元发起设立的湖南芒果盈通创意文化投资合伙企业,间接投资唱吧",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}