{
	"名称": "润欣科技",
	"code": "300493",
	"全名": "上海润欣科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—半导体及元件",
	"业务": "电子产品、通信设备、软件及器件(音像制品除外)的研发、生产、批发、进出口及相关领域内的技术咨询、技术开发、技术转让、技术服务。",
	"产品": "无线连接芯片、Wifi及网络处理器、传感器芯片、微处理器芯片、射频及功率放大器件、电容、连接器、音频及功率放大器件、一体化结构件",
	"概念": "智能穿戴，芯片概念，集成电路概念，5G，高送转，金融IC，物联网，虚拟现实，移动支付，智能医疗",
	"概念y": "金融IC卡-68%  国产芯片-59%  智能穿戴-49%  芯片替代-37%  集成电路-23%  物联网-21%  互联网医疗-12%  移动支付-11%  智能医疗-0%",
	"概念详情": {
		"智能穿戴": "2018年1月11日午间公告，其全资子公司润欣勤增拟以现金方式收购UpkeenGlobal49.00%的股权以及FastAchieve49.00%股权。交易金额1.75亿港元(约合1.46亿元人民币)。本次收购还涉及了包括CMOS摄像传感芯片、音频MEMS传感器、A+G运动传感器、生物识别传感芯片在内的多条产品线，极大地丰富了公司在低功耗无线智能平台的传感技术资源，拓展了公司在可穿戴设备、虚拟现实、运动摄像等基于物联网感知的应用场景。公司在互动平台上透露，公司产品应用在消费电子领域，主要提供用于平板电脑、智能穿戴等应用领域的无线连接芯片、传感器芯片、微处理器芯片、射频及功率放大器件、电容、连接器等产品。",
		"芯片概念": "2017年至今，公司完成了对中电罗莱、香港博思达部分股权的收购，积极布局5G频段无线基础芯片、低功耗无线芯片、音视频传感器、NB-IOT模块，新签汇顶科技、移远通讯、复旦微电子等多家中国本土半导体设计公司，扩展智慧城市、智能家居、智能电网客户群，开发出安防监控、TOF人脸识别、活体指纹模块、智能音箱、共享单车通讯模块等多个IC应用解决方案。2018年1月11日午间公告，其全资子公司润欣勤增拟以现金方式收购UpkeenGlobal49.00%的股权以及FastAchieve49.00%股权。交易金额1.75亿港元(约合1.46亿元人民币)。润欣科技表示，本次收购将公司的产品范围扩充到低功耗、小信号的无线基础芯片，扩充到5G网络频段，包括可编程的混合信号处理芯片、低功耗电源管理芯片、音频处理芯片、降噪芯片、射频线性驱动放大器、可变增益放大器等，有望成为公司全新的业务增长点。",
		"集成电路概念": "公司主要通过向客户提供包括IC应用解决方案在内的一系列技术支持服务从而形成IC产品的销售，分销的IC产品以通讯连接芯片和传感器芯片为主。公司分销的IC产品指广义的半导体元器件，包括集成电路芯片和其它电子元件。公司分销的产品主要用于实现通讯连接及传感功能，具体包括无线连接芯片、WiFi及网络处理器芯片、传感器芯片、微处理器芯片等产品。",
		"移动支付": "",
		"金融IC": "公司是国内领先的IC产品授权分销商，主要通过向客户提供包括IC应用解决方案在内的一系列技术支持服务从而形成IC产品的销售，分销的IC产品以通讯连接芯片和传感器芯片为主。目前主要代理高通创锐讯、新思、恩智浦、思佳讯、AVX/京瓷、普思等全球著名IC设计制造公司的IC产品，并拥有中兴康讯、共进电子、大疆创新等客户，是IC产业链中连接上下游的重要纽带。",
		"智能医疗": "公司在互动平台上表示，随着物联网技术的发展，公司不断开拓智能家居、智能照明和智能医疗领域的市场，在物联网无线连接IC产品的基础上，引进传感器芯片、安全芯片等产品，在嵌入式系统架构下，整合多种无线连接和控制技术，可兼容超过数十种的传感器芯片，形成了公司的业务技术特点及竞争优势，为公司未来在物联网产业的发展打下了基础。",
		"物联网": "在无线连接及传感领域，经过长期积累，公司拥有WiFi、蓝牙、BLE、NFC等无线连接芯片完备的嵌入式开发工具和集成平台、开源代码、安全认证、IP协议栈，是网络通讯和物联网行业具有较强的竞争力的技术供应商。2018年1月11日午间公告，其全资子公司润欣勤增拟以现金方式收购UpkeenGlobal49.00%的股权以及FastAchieve49.00%股权。交易金额1.75亿港元(约合1.46亿元人民币)。本次收购还涉及了包括CMOS摄像传感芯片、音频MEMS传感器、A+G运动传感器、生物识别传感芯片在内的多条产品线，极大地丰富了公司在低功耗无线智能平台的传感技术资源，拓展了公司在可穿戴设备、虚拟现实、运动摄像等基于物联网感知的应用场景。",
		"5G": "公司润欣勤增拟1.75亿港元收购UpkeenGlobαl49%股权及Fastachieve49%股权,收购完成后润欣勤增间接持有博思达科技24.99%股权;收购将公司的产品范围扩充到低功耗、小信号的无线基础芯片,扩充到5G网络频段,包括可编程的混合信号处理芯片、低功耗电源管理芯片、音频处理芯片、降噪芯片、射频线性驱动放大器、可变增益放大器。",
		"虚拟现实": "2018年1月11日午间公告，其全资子公司润欣勤增拟以现金方式收购UpkeenGlobal49.00%的股权以及FastAchieve49.00%股权。交易金额1.75亿港元(约合1.46亿元人民币)。本次收购还涉及了包括CMOS摄像传感芯片、音频MEMS传感器、A+G运动传感器、生物识别传感芯片在内的多条产品线，极大地丰富了公司在低功耗无线智能平台的传感技术资源，拓展了公司在可穿戴设备、虚拟现实、运动摄像等基于物联网感知的应用场景。",
		"高送转": ""
	}
}