{
	"名称": "耐威科技",
	"code": "300456",
	"全名": "北京耐威科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—国防军工",
	"业务": "惯性导航产品、卫星导航产品的研发、生产与销售，MEMS芯片的工艺开发及晶圆制造、航空电子系统",
	"产品": "惯性导航产品、卫星导航产品、MEMS工艺开发、MEMS晶圆制造、航空电子(不含航空惯导)",
	"概念": "芯片概念，卫星导航，物联网，百度概念，参股新三板，华为概念，集成电路概念，军工，军民融合，深股通，无人驾驶",
	"概念y": "中证1000-100%  集成电路-29%  国产芯片-17%  军民融合-16%  航空航天-11%  物联网-9%",
	"概念详情": {
		"芯片概念": "2018年7月29日晚在互动平台表示，公司主营业务包括MEMS芯片的工艺开发和晶圆制造，MEMS业务的增长得益于MEMS芯片下游应用市场的高景气度及公司在MEMS芯片工艺开发及晶圆制造方面的全球领先竞争优势。公司持有华夏芯（北京）通用处理器有限公司22.7%股份。此外，公司间接持有全球领先的MEMS芯片制造商赛莱克斯98%的股权。在MEMS方面，Silex掌握了硅通孔、晶圆键合、深反应离子刻蚀等多项在业内具备国际领先竞争力的工艺技术和工艺模块。Silex拥有目前为业界最先进的硅通孔绝缘层工艺平台(TSI),通过MEMS技术在硅晶片上形成电介质隔离区域，利用DRIE实现刻蚀高宽比和垂直侧壁，在硅片中形成沟槽并延伸贯通整个硅片，经过TSI处理后的晶圆将单晶硅用高质量的绝缘沟槽进行隔离。",
		"卫星导航": "报告期内，公司积极拓展惯性/组合/卫星导航产品在智慧城市、自动驾驶等方面的应用。",
		"集成电路概念": "2018年9月13日早间公告，公司全资子公司微芯科技有意向作为特别有限合伙人(SLP)，认缴北京集成电路产业基金份额，意向认缴份额为3亿元人民币，用于北京集成电路产业基金拟受让北京集创北方科技股份有限公司的股权。集创北方为全球领先的显示控制芯片整体解决方案提供商。2017年报告期内，公司控股子公司纳微矽磊继续逐步建立和完善核心管理及人才团队，公司及国家集成电路基金已合计向纳微矽磊投入超过10亿元，全面推进北京\"8英寸MEMS国际代工线建设项目\"的建设。2017年10月31日晚间公告，公司拟出资6000万元参与投资设立“青岛海丝民和半导体基金企业(有限合伙)”，基金总规模30亿元，重点侧重于集成电路领域并购整合及有核心竞争力公司的投资。",
		"军工": "公司已获得保密单位资格和《武器装备科研生产许可证》、开展军用导航、航空电子产品研发生产活动所需的武器装备质量体系认证证书、军工保密资格证书、武器装备科研生产许可证和装备承制单位注册证书;主要产品业务包括军/民用导航系统及器件、MEMS芯片的工艺开发及晶圆制造、航空电子系统等;公司军/民用导航系统及器件包括惯性和卫星两大类,惯性导航产品主要包括惯性导航系统、组合导航系统及惯性传感器,广泛应用于国防装备、航空航天、测量勘测、智能交通、电子数码等工业及消费领域。",
		"军民融合": "公司控股子公司耐威时代(公司持有其96.99%股权)已先后取得武器装备质量体系认证证书、二级军工保密资格证书、武器装备科研生产许可证、装备承制单位注册证书。惯性导航产品属于军民两用的高科技产品，广泛应用于国防、航空航天、仪器设备制造、消费电子、教研教育等众多行业和领域。在军事领域，惯性导航是战斗机、巡航导弹、战术导弹、洲际导弹、核潜艇、水面舰艇、陆地战车等武器及卫星、飞船、航天飞机、运载火箭等航天器的必备导航设备；在民用领域，惯性传感器也已广泛运用于工业应用、仪器设备及消费电子等众多领域。",
		"物联网": "子公司瑞典Siex是全球领先的纯MEMS代工企业,成熟商业化运营的一条8吋及一条6吋(正在升级改造为8时线)MEMS产线,为客户开发并确定特定MEMS芯片的工艺及制造流程;物联网时代MEMS需求广泛。",
		"参股新三板": "2017年10月24日晚间公告，公司拟支付现金方式出资1.42亿元收购光谷信息的1547.26万股股份，收购后公司持有光谷信息30.95%股权，后者将成为公司参股子公司。光谷信息从事信息系统集成服务。",
		"百度概念": "18年6月,表示百度是公司的重要客户,截至目前公司有向百度及部分车厂提供少量产品供测试使用,未来的进一步合作取决于测试的结果以及自动驾驶产业自身的发展进程。",
		"无人驾驶": "组合导航产品可以应用于自动驾驶领域,百度是公司的重要客户,目前公司有向百度及部分车厂提供少量产品供测试使用。"
	}
}