{
	"名称": "昆仑万维",
	"code": "300418",
	"全名": "北京昆仑万维科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "信息服务—传媒",
	"业务": "综合性互联网增值服务",
	"产品": "软件应用商店、手机游戏、网页游戏、客户端游戏",
	"概念": "手机游戏，网络游戏，网络直播，白马股，创投，电子商务，独角兽概念，互联网+，互联网金融，人工智能，深股通，...",
	"概念y": "深证成指-100%  中证1000-100%  趣店-100%  手机游戏-53%  电竞-36%  虚拟现实-33%  网络游戏-25%  TMT-18%  人工智能-17%  创投-13%  网络视频-9%  互联网金融-9%  网红-8%  深港通-5%  创业板指-5%  互联网+-3%",
	"概念详情": {
		"手机游戏": "旗下游戏MAU超7000万,自研代理并行,其中《神魔圣域》为公司目前总流水和生命周期最长的自研手游、与盛大合作的手游《龙之谷M》于中国港澳台地区上线即进入当地市场苹果及谷歌畅销榜前三和免费榜第一,代表作包括《艾尔战记》《皇室战争》等",
		"网络游戏": "2017年11月10日晚，昆仑万维发公告称，旗下子公司昆诺天勤将以2.13亿元的对价认购北京软星全部新增股份，取得北京软星51%的股权。后续将会推出《仙剑奇侠传》、《轩辕剑》等经典游戏的新产品。公司收购闲徕互娱51%的股权。闲徕互娱专注于“地方特色休闲竞技”产品细分市场的开拓，致力为中国移动互联网用户提供“休闲益智”与“竞技对抗”相结合的创新型产品。闲徕互娱已先后推出三十余款极具地方特色休闲竞技游戏。闲徕互娱是“全国竞技二打一扑克锦标赛”（CCPC）战略合作伙伴和主办方之一。公司是中国最大的网页游戏开发，运营企业之一，跻身中国网络游戏市场的第二梯队(第一梯队包括腾讯、网易等6家游戏公司)。公司已自主研发并运营多款网络游戏，涉及到大型网页游戏、社交网页游戏、移动网络游戏、客户端游戏等多个游戏品类。大型网页游戏是公司核心产品之一，公司已自主研发《三国风云1、2》、《千军破1、2》、《武侠风云》、《绝代双骄》等多款网页游戏精品大作，游戏题材涵盖战争策略、角色扮演、休闲竞技等多个主流题材；",
		"网络直播": "",
		"创投": "2017年12月1日消息，记者从昆仑万维获悉，12月1日，快看漫画宣布完成1.77亿美元D轮融资，由CoatueManagement领投，华人文化产业投资基金、襄禾资本等跟投，被称为中国漫画行业最大融资案例。据悉，昆仑万维2015年底就率先布局，投资1759万获得快看漫画5%股份。除了快看漫画，昆仑万维还投资了直播平台映客、网红电商如涵，积极布局网络头部内容经济领域。",
		"互联网金融": "15年年8月定增募资13亿用于海淘金P2P平台项目、海外互联网金融P2P平台项目;17年10月公告,出售持有趣店235.29万股获得3.45亿元的收益,出售后公司仍持有趣店16.86%的股权,标的为在线贷款提供商。",
		"互联网+": "公司2016年1月公告，公司于2016年1月8日以KunlunGroupLimited(即“昆仑集团”)为投资主体签署认购协议。昆仑集团购买NewGrindr，LLC的现有股东GrindrHoldingCompany持有的9844.8万份额，占Grindr总股本60%，总投资金额约9300万美金，据公司介绍，Grindr是全球最大的同性恋社交网络，总部在美国洛杉矶。Grindr在196个国家拥有超过1050万的注册用户，日活跃用户超过200万，超过30%以上用户为美国用户，平均每日用户时长超过Facebook，达到54分钟以上。财务数据显示，Grindr在2012年-2014年度分别实现营业收入1740.37万美元、2468.87万美元、3174.48万美元，分别实现净利润65.93万美元、975.49万美元、1374.03万美元；2016年2月公告，公司拟与奇虎360、金砖丝路基金组成买方团，以约105亿挪威克朗（约12亿美金）的交易对价，对OperaSoftwareASA（挪威欧普拉软件公司）的100%股权进行公开要约收购。欧普拉在挪威奥斯陆证交所挂牌上市，是世界著名的跨平台浏览器公司之一，已将全球超过3.5亿的互联网用户与其最喜爱的内容与服务连接起来。据公告，昆仑万维出资额占收购总价的14%，约1.68亿美元。公司参与的买方团通过SPV已于2016年11月3日完成了OperaAS100%股权转让的交割。",
		"虚拟现实": "2016年3月4日公司发布对外投资暨关联交易公告，拟1000万元入股两虚拟现实相关公司，分别以400万元人民币入股北京蚁视科技有限公司、600万元人民币入股南京睿悦信息技术有限公司。北京蚁视科技有限公司专注于穿戴式设备、虚拟现实、增强现实、立体视觉领域。自主研发的全球首款虚拟现实套装ANTVRKIT于2014年5月14日在美国KICKSTARTER网站开始预售；南京睿悦信息技术有限公司是游戏外设驱动提供商，其主打的中间件产品Nibiru游戏，拥有多项Android外设连接专利，国内外超过50%游戏外设厂被该公司产品授权。",
		"人工智能": "2017年年报表示，公司将研发重点发力在人工智能领域，昆仑游戏和闲徕互娱也在逐步完善自己的大数据平台，Grindr则运用深度学习来识别用户上传的图像，为精细化运营打下基础。未来，公司各业务板块通过构建统一的大数据系统，利用科技赋能产生裂变，以顺应全球行业集中度变高的趋势。昆仑人工智能致力于为企业提供人工智能与大数据技术的行业解决方案。昆仑人工智能初步涉及的领域包括广告、语音识别、内容推荐、安全、销售与市场，以及金融。昆仑人工智能成立于2016年，总部设在美国加州PaloAlto市。核心成员来自于Facebook、Baidu、Pinterest、Dropbox。2016年1月20日晚间，公司公告拟80万美元投资美国新一代机器人公司WooboInc.，认购其总计242.86万股aa系列优先股，占股20%，并获得Woobo3个董事席位中的一个。公告指出，WooboInc.致力于开发人工智能技术驱动的交互式机器人。WooboInc.成立于2015年，主要涉及技术包括人工智能、人机交互、语音问答和机器人。",
		"电子商务": "2018年2月消息，出海电商平台ClubFactory已完成C轮1亿美元融资，昆仑万维参与设立的投资基金昆仑资本是资方之一，其他资方还包括IDG资本、贝塔斯曼、真格基金、峰瑞资本等。ClubFactory主要市场是东南亚、中东等发展中地区。欧美电商市场已经很成熟，而东南亚、中东等地电商渗透率、基础设施正逐渐完善，有较大市场潜力。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为21.12%,归属母公司股东的净利润复合年增长率为45.18%。",
		"在线教育": "日前，昆仑万维宣布领投首家在线少儿思维训练品牌“成长保”B+轮融资。这也是以独角兽捕手而闻名的昆仑万维创始人周亚辉首次公开在教育领域的出手。成长保是最早精准卡位幼小衔接刚需、切入少儿培训千亿级蓝海市场的企业，始终保持“领跑”态势，业务持续爆发性增长，上线至今，收入保持月均30%的爆发式增长。"
	}
}