{
	"名称": "中国联通",
	"code": "600050",
	"全名": "中国联合网络通信股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "信息服务—通信服务",
	"业务": "在中国境内提供语音通话、增值服务、宽带及移动数据服务、数据及其他互联网应用、电路及网元使用等。",
	"产品": "移动宽带(WCDMA、LTEFDD、TD-LTE)、固网宽带、GSM、固网本地电话、信息通信技术服务、数据通信服务",
	"概念": "量子通信，物联网，空铁WIFI，5G，MSCI概念，大数据，电信业整合，沪股通，区块链，融资融券，央企国资改革，...",
	"概念y": "中证100-100%  中国联通-100%  融合通信-48%  宽带中国-37%  混改-35%  4G-30%  TMT-21%  中字头-20%  5G-20%  外汇局持股-16%  互联网+-15%  3G-15%  虚拟运营商-10%  上证50-9%  流量交易平台-9%  通信基站-6%  沪深300-5%  三网融合-5%  智能家居-4%  移动互联网-4%  国产手机-2%  量子通信-2%  移动支付-2%  大数据-2%  通信设备-2%  理财宝-2%  微视-2%  锌电池-1%  NFC-0%",
	"概念详情": {
		"空铁WIFI": "发起联通航美,目前是国內第一家专业运营高铁列车WiFi、普速列车WiFi,市场占有率第、已签约合作铁路局最多、覆盖客流量最广的铁路客运WiF技术和服务提供商;12月初可为旅客提供速率与地面互联网基本类似的高速空中上网体验。",
		"量子通信": "2017年3月，公司与亨通光电签订《量子通信战略合作协议》，双方将发挥各自在相应业务领域创新的优势，针对中国联通网络安全保障及信息安全研究需求，开展基于量子通信领域的网络技术研究、示范和应用。",
		"物联网": "公司积极推进“互联网”行动计划，服务国民经济信息化建设，全面支持“双创”，创新资本运营模式，探索推进资本与创新业务的协同发展。积极打造云计算，物联网，大数据等创新平台，围绕教育，医疗，环保，政务及交通旅游等热点应用领域，加快打造核心能力，组建联通在线，大数据，视频，投资，物联网等专业子公司，加快提升专业化运营水平，推出更加多样的信息化应用服务。打造2I2C互联网化运营新模式，收入和用户迅速形成规模，对拉动整体业务增长贡献突出。",
		"5G": "基础运营商,5G将使公司与中国移动间差距缩小;18年6月,明确以独立组网方式建设5G网络,与腾讯百度等成立联合实验室。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委，其最终持有公司股票1120957.27万股，占总股本的36.1275%。",
		"智能家居": "2015年3月18日，中国联通在北京召开“智慧沃家智造幸福”业务发布暨产业联盟启动仪式，这是中国联通继去年3月18日正式发布4G战略、启动4G商用之后举行的又一项重大活动，也是中国联通正式获得工信部颁发的LTEFDD运营许可后的首个重点业务发布会。在发布会上，中国联通正式推出全系列“智慧沃家”融合通信应用，同时宣布成立“智慧沃家”产业联盟，并举行了中国联通TV增值业务运营中心的揭牌仪式。“智慧沃家”，是中国联通专门面向家庭客户推出的一个综合信息服务解决方案，改变了一直以来通信运营商原有套餐的简单组合捆绑方式，首创“通信全家桶”概念，彻底实现了家庭成员之间宽带、流量、语音、短信等业务的全面共享。",
		"大数据": "2017年，公司在重点创新业务领域实现新的突破，实现ICT业务收入人民币33.2亿元，同比增长11.0%；IDC及云计算业务收入达到人民币110.2亿元，同比增长16.6%；物联网业务收入达到人民币14.1亿元；大数据业务收入达到1.6亿元。中国联通集团2017年9月25日正式宣布，旗下的联通大数据有限公司正式揭牌成立。大数据公司将通过中国联通跨行业数据采集整合、大数据分析、平台集成等数据能力，为数据共享、交易、政府治理、风控管理、旅游出行等方面提供数据支撑服务。",
		"中字头股票": "实际控制人:国务院国有资产监督管理委员会;大股东:中国联合网络通信集团有限公司。",
		"移动支付": "公司采用基于NFC的手机支付标准，牵手中国电信、交通银行共同发展手机支付产业。",
		"区块链": "据BitcoinsChannel报道，中国电商巨头阿里巴巴集团、跨国电信公司中兴、中国联通以及中国工业和信息化部即将联合起来共同打造一个物联网区块链框架。公司认为，区块链与物联网的结合可以提升信任、安全加密、成本降低，以及提升操作速度。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有中国联通28848.83万股。",
		"MSCI概念": "2018年8月14日消息，在刚刚发布的指数季度检讨结果显示，此次，MSCI中国指数将新加入10只成份股，至此总数增至236个，公司是新纳入个股。"
	}
}