{
	"名称": "长江投资",
	"code": "600119",
	"全名": "长发集团长江投资实业股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "交通运输—物流",
	"业务": "区域商贸综合开发、产业投资及商业、物贸、仓储、进出口贸易等。",
	"产品": "供应链管理、物流业、产品销售、工程结算",
	"概念": "上海自贸区，上海国资改革，物流电商平台，电子商务，金改，进口博览会，军工，跨境电商，融资融券，自由贸易港",
	"概念y": "中证1000-100%  上海自贸区-55%  黄金水道-52%  长江经济带-30%  物流-27%  涉矿-27%  电子商务-23%  小额贷款-18%  上海自由贸易港-17%  农村电商-17%  浦东新区-15%  物流园区-12%  物流电商平台-12%  互联网金融-11%  物流骨干网-7%  跨境电商-6%  电商物流-5%  金改-5%  互联网+-0%  纳米-0%  航空航天-0%",
	"概念详情": {
		"上海自贸区": "实控人为上海国资委旗下的长江经济联合发展集团,主营区域商贸综合开发、产业投资及商业、物贸、仓储、进出口贸易等,公司的上海陆上货运交易中心是上海市唯一政府授权的道路货运公共信息平台.",
		"上海国资改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票3676.26万股，占总股本的11.9592%。",
		"物流电商平台": "2009年2月，公司以3.68元/股非公开发行5000万股，募资18400万元，发行对象为武汉经济发展投资(集团)有限公司。募资用于对上海市陆上货运交易中心有限公司进行增资，项目公司增资后将资金全部用于陆交中心项目及城市配送物流项目的建设。2011年上半年，陆交中心实质性交易正式开展。2010年8月与京东商城等众多电子网购平台签订了包括江苏浙江等其他省市在内的网购配送业务，并实现了代收货款的担保诚信服务。2011年报披露，56135.com成为SSEC大宗商品电子交易现货交割指定的物流平台；并作为国内唯一的物流电子商务平台与淘宝、当当、携程等知名电子商务企业一起被国家商务部评为全国83家电子商务示范企业之一。截止2013年底，\"56135\"平台的日平均访问量达到180万，集聚了12万多家物流企业网上交易（其中两万多家贸易企业），并保持每月5000家会员的增长趋势，每日有效发布交易信息80万条，平台为会员单位研发了15项拥有独立知识产权的物流标准化软件。\"56云\"项目创新业务思路，日访问量突破10万。\"物流人商城\"的560mall业务不断发展，产品达到2000种，社会影响力进一步扩大。2014年11月18日公告称，公司拟作为主要发起人筹备设立“上海长江联合金属交易中心有限公司”。金属交易中心预计注册资本为5000万元，长江投资作为主要发起股东，持股比例不低于40%。公司表示，金属交易中心的成立是为充分发挥长江投资现有的物流、仓储、矿业资源优势，联合其他战略合作方，为金属市场提供交易、信息、质检、仓储、运输、保险、结算等第三方服务，为金属的生产、贸易、消费和投资等环节提供公开、公信的市场交易平台。",
		"金改": "公司出资3000万元投资注册资本1亿元的上海长江鼎立小额贷款有限公司，占其股本的30%。上海长江鼎立小额贷款有限公司2013年实现净利润868.01万元，为上市公司贡献的净利润为260.4万元。",
		"跨境电商": "长江投资2014年5月在香港投资设立子公司，以助力国际货运业务及跨境供应链管理业务的发展，依托互联网平台整合跨境资源。陆交中心项目是上海市政府唯一授权的道路货运公共信息平台，陆交中心公司(注册资本2.6亿元，公司占72.84%)为该项目的投资建设主体，通过市场化运作，向交易各方提供货运信息汇集与网上交易、公共型市内配送等综合服务。随着项目所建设的“货运公共信息平台”的逐步完善，将实现运价行情和运价指数发布、陆上货运诚信认证等政府功能，项目建设总体目标是成为上海乃至全国规模最大的陆上货运交易、信息发布中心和陆上货运公共配送中心。",
		"电子商务": "陆交中心打造智慧物流2.0版本，将“56135”平台升级为“智慧流通网”，进一步由物流电子商务B2B平台向商贸、电子商务配送、智慧供应链领域延伸，发展以“线上集成+跨境贸易+综合服务”为代表的智慧流通业务，重点发挥国内外跨境市场的整合优势，有效打通跨境贸易的双向渠道，改变目前国内跨境电商以进口为主的被动局面。",
		"军工": "2016年2月公告，公司控股子公司长望科技拟通过发行股份以及支付部分现金，收购航天动力技术研究院控股子公司中天火箭100%股权。据介绍，中天火箭有航天科技央企背景，研发能力很强。中天火箭以固体火箭发动机技术为主，兼顾新材料、机电一体化、自动控制等方面的研究，大力发展“军转民”项目，成功地开发了增雨防雹火箭作业系统、钨渗铜特种合金高压触头材料及高密度合金材料、模型火箭系列产品和发射系统。",
		"自由贸易港": "公司现代物流业业务功能涵盖国际货运、公共信息平台、国内快件、仓储配送、市内货运等。作为上海市物流建设重点项目，公司控股的上海陆上交易中心已开工建设。"
	}
}