{
	"名称": "天成控股",
	"code": "600112",
	"全名": "贵州长征天成控股股份有限公司",
	"地域": "贵州省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—电气设备",
	"业务": "专业生产高、中压电器元件等产品",
	"产品": "高压产品、中压产品、成套产品、电解铜、中介业务",
	"概念": "壳资源，智能电网，互联网金融，参股保险，高端装备，互联网+，小金属概念，智慧城市",
	"概念y": "镍矿-100%  锆-88%  互联网金融-48%  小额贷款-26%  银联-24%  高端装备-21%  仪电仪表-21%  辉钼-12%  智慧城市-10%  黔中经济区-9%  小金属-6%  涉矿-3%",
	"概念详情": {
		"壳资源": "民企;第一大股东:银河天成集团有限公司,持股比例18.34%。",
		"智能电网": "公司西南地区唯一的大型电器生产企业。拥有主要生产设备2100台套，其中先进的数控设备180台套，产品装配线15条，具有年生产高低压成套电器306万件的生产能力，公司主要生产500KV及以下电压等级的高低压电器元件、继电保护及成套电器设备，产品共有150多个系列、600多个品种。",
		"O2O概念": "2015年1月，天成控股分别与山东莱芜、广西贺州人民政府签署了《关于数字化服务平台建设项目的战略合作协议》。计划在两市各布设3万台智能终端，构建城市B2B、O2O金融理财环境。",
		"智慧城市": "天成控股14年4月21日晚间公告，公司继与遵义市政府在数字化服务平台业务领域展开合作之后，4月19日又取得新的进展，与山西临汾市政府签署了《关于数字化服务平台建设项目的战略合作协议》。根据合作协议，临汾市政府同意由天成控股开发建设临汾市数字化服务平台。搭建从数据中心建设到智能终端布放的临汾市数字化服务平台，为智慧城市的建设提供接口和应用。通过推广小微商户、银行网点和居民社区的智能终端，实现临汾市在公用事业、行政缴费、社区服务、金融支付、商业服务等多领域、多渠道的信息化服务，提升城市的信息化与金融服务水平。公司的全资子公司北京国华汇银科技有限公司将在临汾市与临汾市投资集团有限公司合作组建项目公司，负责项目的投资、建设和运营，实现利润分成、税收和结算本地化。",
		"互联网金融": "2013年11月，公司以3000万元收购国华汇银100%股权，并在收购完成后对其增资，其注册资金由3000元增至1亿元，以满足国华汇银申请全国范围内的《支付业务许可证》的要求。同时公司根据国华汇银与北京银联商务有限公司签署的《移动支付战略及业务合作协议》，计划投资1亿元，依托银联商务部署10万台支持手机支付的POS机，以推动小微支付场景下的手机支付。另外公司计划投资1.5亿元，完成互联网支付、移动支付、预付卡发行和受理、银行卡收单全国性业务平台的建立。公司将在开拓互联网支付、移动支付业务的基础上，拟通过收购、合作、创建，参股等多种方式，全方位进军互联网金融领域，打造线上多功能金融服务商。",
		"小金属概念": "2014年2月，股东大会审议通过公司与控股股东银河集团签署的《资产置换协议》，公司将持有广西风电和威海风电的全部股权以合计51684.36万元的价格转让给银河集团；公司取得银河集团持有的香港长城矿业19%的股权(公允价值55658.74万元)。银河集团持有香港长城矿业51%股权，香港长城矿业持有非洲长城矿业99%股权，非洲长城矿业拥有莫桑比克赞比西亚省克里马内市矿区编号为5004C的锆钛砂矿的5004C采矿权，已于2013年5月进入试开采阶段，已取得5004C采矿权证书(有效期为2012年6月29日至2027年6月29日)、环评证书等文件，具备正式开采的相关条件。5004C采矿权面积为231km2，经资源量估算，求得内蕴经济资源量(332+333)矿石量31171.4万吨，其中含锆英石121.3万吨，钛铁矿1008.3万吨，金红石94.2万吨，平均品位分别为6.16kg/m3、51.24kg/m3、4.79kg/m3。",
		"高端装备": "天成控股拟以13.38元/股非公开发行不超过3.5亿股，募资不超过46.83亿元，其中7亿元偿还银行贷款，剩余部分补充流动资金。其中，公司控股股东银河集团及其子公司共认购2亿股。公司拟增强资金实力，以满足电气和军工等领域的高端装备制造、金融及资源能源开发等产业并购的需求，加快公司多元化产业格局的形成。",
		"互联网+": "2013年11月，公司以3000万元收购国华汇银100%股权，并在收购完成后对其增资，其注册资金由3000元增至1亿元，以满足国华汇银申请全国范围内的《支付业务许可证》的要求。同时公司根据国华汇银与北京银联商务有限公司签署的《移动支付战略及业务合作协议》，计划投资1亿元，依托银联商务部署10万台支持手机支付的POS机，以推动小微支付场景下的手机支付。另外公司计划投资1.5亿元，完成互联网支付、移动支付、预付卡发行和受理、银行卡收单全国性业务平台的建立。公司将在开拓互联网支付、移动支付业务的基础上，拟通过收购、合作、创建，参股等多种方式，全方位进军互联网金融领域，打造线上多功能金融服务商。",
		"参股保险": "公司2015年11月12日晚间公告称，为进一步助推公司发展转型，公司拟出资不超过4亿元参与发起设立大爱人寿保险股份有限公司，为残疾人提供特需保险服务。该公司拟定注册资本为20亿元，其中公司出资占比为20%。公司响应国家关于完善残疾人权益保障体系的政策，按照保监会的相关规定，在中国残疾人联合会的认可与支持下，拟参与发起设立大爱人寿保险股份有限公司。"
	}
}