{
	"名称": "北方稀土",
	"code": "600111",
	"全名": "中国北方稀土(集团)高科技股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "有色金属—有色冶炼加工",
	"业务": "稀土原料产品和稀土功能材料产品的销售",
	"产品": "稀土精矿、碳酸稀土、稀土氧化物、稀土盐类、稀土磁性材料、抛光材料、贮氢材料、发光材料、镍氢动力电池、稀土永磁磁共振仪",
	"概念": "稀缺资源，稀土永磁，新材料概念，MSCI概念，MSCI预期，参股新三板，沪股通，融资融券，小金属概念",
	"概念y": "沪深300-100%  稀土-100%  稀土-60%  上证50-22%  稀土永磁-18%  小金属-17%  再生金属-11%  稀有金属-8%  新材料-8%  高新区-6%  稀缺资源-3%",
	"概念详情": {
		"稀缺资源": "公司为国内稀土行业龙头之一。公司以开发利用白云鄂博稀土矿山为使命，有稀土选矿、冶炼分离、深加工、应用产品、科研等完善的稀土工业体系，能生产稀土原料（精矿、碳酸稀土、氧化物与盐类、金属）、稀土功能材料（抛光材料、贮氢材料、磁性材料、发光材料、催化材料）、稀土应用产品（镍氢动力电池、磁共振仪）等门类齐全的稀土产品。中国稀土资源以北方轻型和南方中重型为主，公司控股股东包钢集团所拥有的内蒙古白云鄂博是中国最大的轻型稀土矿，储量占全国90%以上。截止2012年末公司具备年产稀土精矿20万吨、稀土折合氧化物6.5万吨的产能。（2013年，公司完成销售收入84.72亿元，实现净利润15.74亿元，圆满完成了年初确定的各项生产经营任务）",
		"稀土永磁": "公司是全球最大的稀土产品供应商和最大的稀土企业集团和稀土产业基地,是我国六大稀土集团之一;公司主要生产经营稀土原料产品(稀土盐类、稀土氧化物及稀土金属)、稀土功能材料产品(稀土磁性材料、抛光材料、贮氢材料、发光材料、催化材料)和部分稀土应用产品;17年公司稀土原料产品销售5.8万吨,稀土功能材料销售3.9万吨;18年1月,与甘肃政府合作整合甘肃稀土,北方稀土在甘肃稀土新材料的股权将占49.35%,省政府国资委所属企业的股权将占26.96%;17年稀土行业收入102.04亿元,营收占比100%。2017年11月1日晚间公告，公司与厦门钨业(600549)签署《战略合作框架协议》，推动中国稀土产业持续进步和健康发展。合作内容包括稀土产品供应保障合作、贮氢材料产业合作、镧铈镨钕金属生产的合作、研发和管理方面合作、稀土大集团合作。由于双方均为我国六大稀土集团之一，此次合作有利于维护稀土市场稳定。公司以开发利用白云鄂博稀土矿山为使命，有稀土选矿、冶炼分离、深加工、应用产品、科研等完善的稀土工业体系，能生产稀土原料（精矿、碳酸稀土、氧化物与盐类、金属）、稀土功能材料（抛光材料、贮氢材料、磁性材料、发光材料、催化材料）、稀土应用产品（镍氢动力电池、磁共振仪）等门类齐全的稀土产品。中国稀土资源以北方轻型和南方中重型为主，公司控股股东包钢集团所拥有的内蒙古白云鄂博是中国最大的轻型稀土矿，储量占全国90%以上。公司下属包头稀土研究院是中国唯一一个国家级稀土专业研究机构；",
		"新材料概念": "记者从北方稀土获悉，2017年12月22日15时58分，随着北方稀土磁材公司合金车间18号真空熔炼炉炉门开启，今年生产计划中的最后一炉高品质钕铁硼速凝薄带合金顺利完成。2017年全年，公司钕铁硼速凝薄带合金产量累计10052吨，一跃成为世界最大磁材合金生产企业。",
		"小金属概念": "公司以开发利用白云鄂博稀土矿山为使命，有稀土选矿、冶炼分离、深加工、应用产品、科研等完善的稀土工业体系，能生产稀土原料（精矿、碳酸稀土、氧化物与盐类、金属）、稀土功能材料（抛光材料、贮氢材料、磁性材料、发光材料、催化材料）、稀土应用产品（镍氢动力电池、磁共振仪）等门类齐全的稀土产品。中国稀土资源以北方轻型和南方中重型为主，公司控股股东包钢集团所拥有的内蒙古白云鄂博是中国最大的轻型稀土矿，储量占全国90%以上。公司下属包头稀土研究院是中国唯一一个国家级稀土专业研究机构。截止2012年末公司具备年产稀土精矿20万吨、稀土折合氧化物6.5万吨的产能。",
		"参股新三板": "2015年9月，公司拟以所属的内蒙古包钢稀土磁性材料有限责任公司为主体，对所属4家磁性材料企业进行整合重组。整合重组完成后，磁材公司争取在新三板挂牌。",
		"MSCI概念": "公司主营业务稀土原料产品和稀土功能材料产品的销售,为二线蓝筹，被MSCI指数纳为样本股。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}