{
	"名称": "中国卫星",
	"code": "600118",
	"全名": "中国东方红卫星股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "国防军工—国防军工",
	"业务": "卫星研制和卫星应用",
	"产品": "小卫星制造、微小卫星制造、部组件制造、卫星应用系统集成与产品制造、卫星综合应用与服务、智慧城市",
	"概念": "卫星导航，国产航母，大飞机，MSCI概念，MSCI预期，高端装备，沪股通，军工，军民融合，融资融券，无人机，...",
	"概念y": "沪深300-100%  月球车-100%  阅兵-59%  LBS-43%  中俄军演-34%  卫星电视-33%  航天军工-31%  中国航天-29%  卫星导航-29%  一带一路-23%  航空航天-12%  中字头-12%  探月工程-12%  国产软件-10%  珠海航展-9%  太空探测-8%  地理信息-8%  火箭军-7%  国家安全-6%  北斗导航-6%  大飞机-4%  军工-4%  地图导航-3%  信息技术-2%  大数据-2%  航母-2%  国企改革-1%  无人机-1%  军民融合-1%  空军装备-0%  空天一体化-0%  高端装备-0%",
	"概念详情": {
		"卫星导航": "公司是目前上市公司中唯一的卫星制造公司，以专业子公司为依托，着力建设北京、深圳等产业基地，逐步形成以小卫星和微小卫星两大总体为牵引，专业产品公司为支撑的宇航产业发展格局。公司建立了天地通信网络相结合的集LBS、综合数据采集、地图与地理信息在线等三位一体运营服务平台的试运行系统，并获得ICP、SP和CallCenter运营资质。参股公司天泰雷兹是卫星导航定位综合服务运营商，为政府部门和企业提供专业的车队管理解决方案。",
		"国产航母": "公司是目前上市公司中唯一的卫星制造公司，以专业子公司为依托，着力建设北京、深圳等产业基地，逐步形成以小卫星和微小卫星两大总体为牵引；卫星导航，地面站系统集成，通信产品，遥感和图像传输4大板块的卫星应用业务，是公司未来发展的强劲引擎。公司完成以18.19元/股配股6637万股，募资用于收购CAST968平台系列、收购航天恒星85.76%股权及503所卫星应用业务及相关资产；投资小卫星系统级研制能力建设类项目等。其中，公司收购的航天恒星和503所长期从事卫星应用业务，是五院发展卫星应用业务的主要平台，拥有VSAT天线、卫星电视单收站天线多项专利。（卫星导航）",
		"大飞机": "宇航部组件领域，星载、船载导航接收机生产和交付任务稳步开展，研制的GNSS导航系统助力天舟一号货运飞船完成与天宫二号的推进剂在轨补加试验，千兆以太网交换机首次实现在轨应用；空间电源产品有效地保障了多个空间工程型号任务需求；高端紧固件完成航空航天多项型号配套的研制及实验任务，助力C919大飞机和某型飞机首飞成功。",
		"中字头股票": "实际控制人:中国航天科技集团公司;大股东:中国航天科技集团公司第五研究院。",
		"无人机": "空间技术研究院五院旗下上市公司;拥有无人机应用系统仿真平台、电网巡检用小型固定翼无人机研发项目.",
		"军工": "",
		"高端装备": "公司是目前上市公司中唯一的卫星制造公司，以专业子公司为依托，着力建设北京、深圳等产业基地，逐步形成以小卫星和微小卫星两大总体为牵引，专业产品公司为支撑的宇航产业发展格局。全资子公司航天东方红卫星是公司小卫星研制业务的经营主体，其全面承继五院在小卫星研制领域的人才，建立了完整的小卫星研制体系。",
		"央企国资改革": "公司实控人为中国航天科技集团公司，属于中央国有企业。",
		"一带一路": "目前我国已对一带一路的卫星发射进行了规划和研究，未来三年到五年内，将发射多颗通信卫星，与此同时，一带一路途经国家的通信信号也将逐步实现全覆盖。公司主营卫星研制及航天技术应用将从中受益",
		"军民融合": "公司与海南省三沙市签订了安全监控军民融合示范项目合同，推动三沙（南海）构建天空地海立体化安全监测和管控服务体系。公司是目前上市公司中唯一的卫星制造公司，以专业子公司为依托，着力建设北京、深圳等产业基地，逐步形成以小卫星和微小卫星两大总体为牵引，专业产品公司为支撑的宇航产业发展格局。全资子公司航天东方红卫星是公司小卫星研制业务的经营主体，其全面承继五院在小卫星研制领域的人才，建立了完整的小卫星研制体系。",
		"MSCI概念": "公司主营业务卫星研制和卫星应用,为二线蓝筹，被MSCI指数纳为样本股。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}