{
	"名称": "福田汽车",
	"code": "600166",
	"全名": "北汽福田汽车股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交运设备—汽车整车",
	"业务": "制造、销售汽车、模具、冲压件等",
	"产品": "轻卡、中重卡、轻客、大中客、配件、冲压件、重型机械、发动机、乘用车、交叉型乘用车",
	"概念": "新能源汽车，氢燃料电池，无人驾驶，百度概念，车联网，大数据，工业互联网，沪股通，融资融券，特斯拉，智慧城市，...",
	"概念y": "中证500-100%  轻卡-100%  北极开发-38%  LNG汽车-33%  新能源客车-30%  氢燃料电池-26%  智能驾驶-25%  重卡-23%  客车-22%  新能源汽车-20%  校车-15%  汽车销售-14%  汽车制造-13%  LNG加气站-9%  车联网-7%  物流-6%  冷链物流-5%  无人驾驶-5%  北京国资-4%  特斯拉-1%",
	"概念详情": {
		"新能源汽车": "跨所有制的国有控股大型车企,16年纯电动和插电混合动力汽车销售6531辆;公司采用柔性生产线,新能源车与传统能源车可以共线生产;锂电池客车在2016年公司客车销量占比超过50%。",
		"氢燃料电池": "第一个全球范围内真正实现氢燃料电池电动客车产业化、批量商业化开发运营的企业;16年获得100辆氢燃料电池电动客车订单。",
		"无人驾驶": "百度联手福田,推出国内首款无人驾驶卡车;是百度阿波罗计划的战略合作伙伴;L3级别自动驾驶卡车已开始封闭场地测试;获得国内首张商用车自动驾驶路测牌照。",
		"车联网": "2016年10月10日公告，公司在北京与百度签署战略合作协议，双方将就车联网、大数据、智能汽车和无人驾驶展开全面合作，共同打造面向未来的智能互联网商用汽车。在车联网技术合作方面，福田汽车协助百度开发包括Carlife和车机两个版本的货车导航及测试，并将货车导航运用于福田商用车。福田汽车车联网优先选用百度地图、百度导航和百度语音助手，并预装百度Carlife。在车联网运营合作方面，福田和百度合作建设商用车车联网运营服务平台，共享商用车车联网运营收益。",
		"特斯拉": "北汽集体14年初收购了Atieva公司25.02%的股份，Atieva公司是一家研究、开发和生产电动汽车核心动力系统的高科技公司，公司技术团队人员大多曾就职于欧美汽车集团和硅谷高科技公司，高层领导更有特斯拉公司的前高管，其技术团队已成功开发了三千多辆新能源电动汽车，其中包括TeslaRoadster纯电动跑车、雪佛兰Volt增程式电动车和奥迪R8纯电动跑车。北汽也将与该公司合作推出一款与奥迪A6L同等级的高端电动车。目前已推出一款E150EV电动车，绅宝EV电动车也将于今年推向市场。福田汽车是北汽集团旗下上市公司。此外，公司建成新能源汽车技术中心、节能减排重点试验室等研发中心，形成混合动力、纯电动、氢燃料和高效节能发动机四大核心设计中心。公司将以北京为中心、北京和广东为基地的新能源客车生产基地。2013年，福田公司销售的新能源及清洁能源商用汽车产品6896辆，涵盖了混合动力客车、纯电动客车、LNG客车、环卫车、出租车、LNG中重卡等多种产品，形成了良好的新能源汽车产业化发展市场效应。",
		"沪伦通": "2015年6月，公司与英国里卡多公司在英国伦敦举行了合作签约仪式。根据协议约定，福田汽车与英国里卡多公司将重点就动力总成研发方面开展合作，打造发动机全系列产品的产品结构布局。公司与英国公司合作有望成为首轮沪伦通标的。",
		"百度概念": "公司是百度Apollo的合作伙伴,与百度就车联网、大数据、智能汽车和无人驾驶展开全面合作,共同打造面向未来的智能互联网商用汽车。",
		"大数据": "2016年10月10日公告，公司在北京与百度签署战略合作协议，双方将就车联网、大数据、智能汽车和无人驾驶展开全面合作，共同打造面向未来的智能互联网商用汽车。双方就商用车车联网大数据方面展开深度合作。福田汽车和百度合作开发适用于商用车的MyCar、Co-Driver和Car-Guard，并在福田汽车商用车推广应用和共享大数据。框架协议自双方签字后生效，有效期为5年。",
		"智慧城市": "2017年11月份，福田汽车集团总经理巩月琼与美国迪捷集团（简称：TDG）总裁兼CEOPaulDoherty在北京人民大会堂签署《智慧城市交通解决方案备忘录》。",
		"智能交通": "2017年11月份，福田汽车集团总经理巩月琼与美国迪捷集团（简称：TDG）总裁兼CEOPaulDoherty在北京人民大会堂签署《智慧城市交通解决方案备忘录》。",
		"工业互联网": "2018年4月19日，福田汽车工业互联网战略媒体沟通会在北京福田汽车总部举行。基于对全球经济和汽车产业环境的深刻洞察，福田汽车加码工业互联网战略，引领中国“智造”迈进新时代。"
	}
}