{
	"名称": "复星医药",
	"code": "600196",
	"全名": "上海复星医药(集团)股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "二线蓝筹，绩优股",
	"行业": "医药生物—生物制品",
	"业务": "从事药品制造与研发、医疗服务、医学诊断与医疗器械、医药分销与零售，其中以药品制造与研发为主，并以医疗服务为发展重点。",
	"产品": "心血管系统疾病治疗领域核心产品、中枢神经系统疾病治疗领域核心产品、血液系统疾病治疗领域核心产品、代谢及消化系统疾病治疗领域核心产品、抗感染疾病治疗领域核心产品、抗肿瘤治疗领域核心产品、原料药和中间体核心产品",
	"概念": "生物医药，医疗器械概念，细胞免疫治疗，MSCI概念，大消费，互联网医疗，沪股通，民营医院，燃料电池，融资融券，证金持股",
	"概念y": "单克隆抗体-48%  干细胞-47%  细胞免疫治疗-32%  抗癌-28%  结核病药物-27%  癌症治疗-23%  糖尿病-18%  蚂蚁金服-18%  青蒿素-17%  医保-14%  抗艾滋病-12%  医疗改革-7%  移动医疗-4%  基因工程-4%  民营医院-4%  甲型流感-3%  互联网医疗-3%  七星级酒店-2%  沪深300-2%  氢燃料电池-1%",
	"概念详情": {
		"细胞免疫治疗": "2017年1月份，公司全资子公司复星医药产业投资不超等值8000万美元（包含但不限于投资款及股东贷款）与Kite共同设立中外合作经营企业复星医药凯特生物科技（中国）有限公司，以在中国大陆地区，香港及澳门特别行政区开拓癌症T细胞免疫疗法市场。T细胞免疫疗法在癌症治疗领域处于前沿，KitePharma目前领跑于全球肿瘤T细胞治疗研发领域。其主打产品KTE-C19是一种研究中的嵌合抗原受体(CAR)T细胞治疗产品，用于治疗复发难治的B细胞淋巴瘤及白血病，目前尚处于研发临床阶段。该产品也是本次合作拟引进的首个产品。",
		"医疗器械概念": "本集团业务领域覆盖医药健康全产业链，业务发展立足中国本土并积极进行全球化布局。本集团的业务以药品、医疗器械和医学诊断类的研发、生产和销售，以及医疗服务为主体，并通过本集团参股投资企业国药控股涵盖到医药商业流通领域。",
		"生物医药": "2017年11月28日晚间公告，控股子公司复宏汉霖与上海市松江区政府签订《战略合作框架协议》，就复宏汉霖在上海市松江区投资设立生物药产业化基地(二)项目达成共识。",
		"民营医院": "2017年11月消息，公司控股子公司复星医院投资签订股权转让协议，由复星医院投资出资9.09亿元受让银迅投资、丰成投资合计持有的深圳恒生医院共计60%的股权。深圳恒生医院是深圳市规模最大的民营三级综合医院之一。通过本次交易，公司可借助深圳恒生医院已有的二代辅助生殖中心打造深圳乃至华南的三级辅助生殖专科医院平台，做大做强该区域的妇产儿、辅助生殖学科群。2015年1月，复星医药全资子公司上海医诚拟与齐齐哈尔市第一医院共同出资成立营利性医疗机构——齐一院南院，其中上海医诚将以现金出资持有新医院53%股权。新医院定位于特色医疗，实现大专科、小综合，并将按照“三级甲等医院”标准建设。此外，双方还将出资成立一家药械公司，上海医诚持股51%。公司是临床生化试剂市场用量占全国第一的中生北控(8247.HK)第二大股东；2011年上半年，收购了安徽济民肿瘤医院(安徽省最大民营专科医院，开放床位200张)49%股权，并投资岳阳广济医院(已开放床位500张)。2013年年报披露，公司控股的医疗服务业务共计实现收入4.75亿元，控股的济民肿瘤医院、广济医院、钟吾医院及禅城医院合计核定床位2090张。",
		"氢燃料电池": "控股96%医药投资以5045万元受让神力科技36.26%股权并对其增资1000万元，完成后占注册资本38.808%。该公司氢动力项目系国家863项目，产品已进入生产阶段，已拥有270项专利成果，主要科研产品包括燃料电池轿车发动机，燃料电池大巴发动机(均为国家863重大专项成果)等。",
		"互联网医疗": "复星医药与挂号网（杭州）科技有限公司签订《战略合作框架协议》，就形成线上线下的O2O联盟达成战略合作意向，以期利用各自优势资源，在技术、平台、市场、媒体等方面予以相互支持，并基于现有及未来拟从事业务，共同推动挂号网（Guahao.com）和金象网（jinxiang.com）的发展。通过本次合作，可推动复星医药药品流通供应体系和配送体系与双方网络平台的线上优势嫁接，从而优化公司的药品供应体系，扩展药品销售渠道，提升公司业绩增长。",
		"MSCI概念": "公司主营业务从事药品制造与研发、医疗服务、医学诊断与医疗器械、医药分销与零售，其中以药品制造与研发为主，并以医疗服务为发展重点,为二线蓝筹、绩优股，被MSCI指数纳为样本股。",
		"二胎概念": "2017年11月12日晚公告，公司控股子公司复星医院投资签订股权转让协议，由复星医院投资出资9.09亿元受让银迅投资、丰成投资合计持有的深圳恒生医院共计60%的股权。深圳恒生医院是深圳市规模最大的民营三级综合医院之一。通过本次交易，公司可借助深圳恒生医院已有的二代辅助生殖中心打造深圳乃至华南的三级辅助生殖专科医院平台，做大做强该区域的妇产儿、辅助生殖学科群。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有复星医药3857.62万股。"
	}
}