{
	"名称": "美都能源",
	"code": "600175",
	"全名": "美都能源股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "综合—综合",
	"业务": "原油及天然气的勘探、开发、生产和销售、商业贸易、房地产开发、金融及准金融业、酒店服务和股权投资等",
	"产品": "原油及天然气、新能源汽车锂电池材料、锂电池、新能源汽车网约车运营、石墨烯、供应链金融服务、商业贸易与房地产",
	"概念": "石墨烯，金改，油品改革，参股保险，沪股通，融资融券，天然气，网约车，小金属概念，新能源汽车，证金持股，...",
	"概念y": "中证1000-100%  石墨烯-35%  锂电池-20%  金改-14%  参股银行-14%  保险-12%  油气-8%  油改-4%  小额贷款-3%",
	"概念详情": {
		"石墨烯": "属于产业链下游,下游应用方面,截止2018年5月份,美都墨烯已有一种石墨烯复合电极材料及制备方法获得了专利权,2项石墨烯相关专利进入了实质审核阶段,另有3项石墨烯相关专利已收到国家知识产权局《发明专利申请初步审查合格通知书》.",
		"金改": "公司2015年12月3日晚间公告称，根据公司“能源主导（传统能源+新能源）、金融创新”的战略定位，公司拟分别投资10亿元和5亿元设立全资子公司美都金控、美都墨烯。根据公告，其中美都金控的主要职能包括：整合现有金融资源，包括整合公司现有湖州银行股权、小额贷款公司、典当及担保公司；做大金控平台，通过收购、兼并、设立、参股等多种方式，涉足保险、银行、证券、期货、基金、互联网金融等多种金融行业；参与资产管理；培育新兴产业，逐步培育符合国家产业导向的行业，重点关注健康、医疗、养老、教育、环保等行业，为公司未来的产业投资方向做好战略准备。",
		"油品改革": "公司主营原油及天然气的勘探、开发、生产和销售、商业贸易、房地产开发、金融及准金融业、酒店服务和股权投资等，2014年12月份，公司在美国境内的全资子公司MDAE以1.41亿美元的价格收购Manti油田区块。2015年1月，股东大会通过公司以5.54元/股向7位特定对象定增不超过14.25亿股募资不超过79亿元，其中26亿元用于2015年美国油田产能扩建项目。",
		"参股保险": "2016年12月4日晚间公告，公司拟参与中国信达资产管理股份有限公司转让信达财产保险股份有限公司股份的竞买，受让的总股数为12.30亿股（占总股本41%）。标的资产挂牌底价为人民币1.99元/股，合计金额不低于人民币24.50亿元；2016年12月12日晚间公告，公司与中国林产品公司等联合发起拟设立富安人寿保险股份有限公司，富安人寿拟定注册资本10亿元，公司拟以自有资金出资1.5亿元人民币,占注册资本的15%。",
		"锂电池": "2017年开始大力布局锂电池行业,先后收购海创锂电(三元正极材料及前驱体)、瑞福锂业(封装)、澳大利亚阿德莱德的核心地勘有限公司(锂矿);2018年5月,计划投资30亿元建设锂电新材料产业基地;2017年新能源业务收入6.23亿元,占比9.61%。",
		"网约车": "收购新能源汽车网约车平台“蓝色大道”项目：2017年5月15日，公司全资子公司美都墨烯与杭州耀顶各方签订《增资入股框架协议书》，拟以6亿元人民币向杭州耀顶增资，本次增资完成后美都墨烯将持有杭州耀顶25%的股权。本次收购完成后，公司将进入新能源电池产业链下游，本次收购是公司“能源主导（传统能源+新能源）”战略实施的重大决策，开拓了公司在新能源领域的新业务。同时，双方进一步约定本次增资后未来将根据“蓝色大道”发展情况，后续公司将投入总额不超过20亿元人民币。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有美都能源6178.51万股。",
		"小金属概念": "2018年5月22日公告，公司拟以现金出资1000万澳币在澳大利亚成立一家全资子公司，主要从事锂矿、钴矿的投资、勘探、开发；各类原矿、精矿销售；矿产勘探、开采技术服务。公司表示，澳大利亚拥有全球锂矿和钴矿的资源优势，在澳大利亚设立全资子公司,符合公司战略规划和经营发展的需要。",
		"天然气": "拥有美国Woodbine油田区块、Devon油田区块、Mant油田区块以及位于德克萨斯州的Madison郡鹰滩地区的SierOak和Devon油田区块等共计五个油田区块,目前总井数为301口,总证实储量11.39亿方。",
		"新能源汽车": "17年9月,子公司浙江美都墨烯以24亿元增资入股海创锂电共计60%的股权,海创锂电主要从事三元电池正极材料及前驱体产品生产。"
	}
}