{
	"名称": "同方股份",
	"code": "600100",
	"全名": "同方股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "信息设备—计算机设备",
	"业务": "计算机、信息技术及能源。",
	"产品": "互联网服务与终端、云计算和大数据、公共安全、节能环保、科技园区",
	"概念": "创投，移动支付，网络游戏，PPP概念，安防，参股新三板，大数据，高校，节能照明，军工，融资融券，网络安全，物联网，央企国资改革，养老概念，云计算，智慧城市，智能家居",
	"概念y": "沪深300-100%  处理器-34%  上帝粒子-24%  机场安检-24%  机顶盒-21%  外汇局持股-19%  数字电视-18%  太赫兹-16%  烟气脱硫-15%  高校-13%  量子计算-13%  云计算-11%  电子书包-10%  电子车牌-10%  安防-8%  移动支付-7%  智慧城市-5%  网络游戏-4%  射频识别-4%  国产芯片-4%  LED-3%  网络安全-3%  创投-3%  超级计算机-3%  人工智能-2%  物联网-2%  核高基-2%  智能建筑-1%  量子通信-1%  智能家居-1%  绿色建筑-1%  节能照明-1%  建筑节能-1%  智能识别-0%  军工-0%",
	"概念详情": {
		"创投": "持有北京同方创新投资100%的股权;公司以清华大学计算机科学与工程系、电子系、工程物理系、热能工程系、建筑技术科学系、环境学院、材料科学与工程系、自动化系、微电子学研究所等院系为依托,积极开展各项技术的创新及科研成果的孵化;正在进行中的研发项目共计130余项,其中列入国家级和省部级科技计划的项目为39项。",
		"移动支付": "在SIM卡芯片市场的占有率预计为25%左右;主要IC业务是智能卡芯片.",
		"网络游戏": "同方股份代理韩国eSofnet开发的大型3D网络游戏美丽世界。公司的可乐8是中国历史最悠久的网络休闲游戏开发商和运营商之一，是中国绿色网游的一面旗帜，也是中国电子竞技活动的积极倡导着。涉足的领域包括了所有休闲游戏的种类。",
		"节能照明": "在半导体与照明产业领域，公司已初步形成从材料、外延芯片、芯片封装、光学设计及应用的完整产业链，并拥有LED外延及芯片制造专利近百项，公司投资8亿元用于LED芯片扩大生产及LED照明产品在特种景观照明的规模化应用，形成年产36亿粒LED芯片的产能，预计收益3.09亿元。（2011年、2012年项目收益分别为5652万元、2355万元）2014年3月，为拓展公司半导体照明产业的海外业务，公司全资子公司THTFEnergy-SavingHoldingLimited有意按照0.9港元/股的价格认购真明丽控股有限公司拟发行的10亿股新股，本次认购价格共计9亿港元。若实施本次认购方案，则公司将通过THTFES持有真明丽51.6%的股权。",
		"物联网": "物联网应用，公司布局从城市级别整体物联网应用到末端IC卡、RFID电子标签产品开发的全物联网产业布局，并推动从城市运行体征监控、城市公共服务管理、城市公共安全指挥业务的发展，打造“智慧城市”理念，公司旗下亚仕同方科技(占49.99%)，其纸质RFID电子标签相关产品年产量超过2亿张。目前公司IC卡读写设备产品已经获得了工业产品生产许可证、PBOC、EMC等多项监测认证许可，形成了完整的行业准入资质体系。",
		"云计算": "提供针对不同行业应用的云计算系列产品和解决方案,端到端的云计算解决方案一站式服务;清华同方“云教室”解决方案已在清华大学图书馆等成功应用;同方云终端、瘦客户机已累计服务超过1千所学校。",
		"安防": "同方威视(占76%)是世界上为数不多的集装箱检查系统专业提供商之一，其研制的“液体安全检查系统”被列入“国家火炬计划”，XT1080CT型旅客行李爆炸物自动探测系统、CX16580S旅客行李X射线安全检查设备和CX8380S旅客行李X射线安全检查设备均获得我国民航安检设备使用许可；2011年，成功打入了德国、日本市场，并通过了加拿大和美国的CSA(C/US)认证证书及沙特SASO认证。2012年上半年，公司与海关总署签署了2012-2013年度大型设备技术服务合同，还相继中标了重庆江北机场痕量爆炸物/毒品探测仪设备等项目，进一步巩固了在民航领域的战略地位。",
		"军工": "子公司同方工业(占100%)主要从事军用民用通讯设备和军民用船舶的制造，重点发展以通信、技侦、电子对抗、卫星导航定位等核心业务，2011年，加入到全军最高级别的A类1级供应商库，将原有的GPS运营平台与北斗运营业务紧密结合，获得了军方授予的试运营资质，还获得了北斗一号民用试运营分理资质。",
		"网络安全": "2017年报告期内，公司发布了云计算战略，依托公司在信息产业的综合实力，以信息安全为核心，实施和提供安全、自主可控的云计算综合解决方案。",
		"智能家居": "在17周年庆到来之际，同方股份于2014年6月24日在京发布了智能家庭中心旗舰产品——CloudCan云罐，并宣称将以云罐为载体，以新一代信息技术为支撑，全面布局智能家居领域。公司相关负责人表示，在物联网、云计算、三网融合试点背景下，智能家庭中心定位于“智能城市”精神末梢，响应国家十二五“新一代信息技术”产业发展倡导，具备广阔的发展空间，将是影响同方股份新时期发展的战略业务。据悉，同方股份“智能家庭中心”以家庭娱乐、智能家庭管理、金融服务、居民教育生活、信息服务等为主要内容，整合多方资源打造了全新的家庭互联网生态平台。该平台融合了清华大学教育资源、丰富的医疗资源、中国银联唯一认证的电视支付终端、全国最大的新媒体视频资源库芒果TV、最专业的大屏互联网K歌平台、家电的全智能管控、智能安防等多方资源，突破了传统“智能家居”的框条，打通了娱乐、教育、医疗、安防、金融等产业在家庭形态下的需求通路。该负责人透露，强势进入智能家居新领域，将对同方股份的业务结构及“战略性新兴产业”宏观布局产生影响；目前公司多元化业务群集中在信息、能源环境两大产业方向上，开辟智能家居新领域，将成为公司新的利润增长点。",
		"央企国资改革": "公司实控人为教育部，属于中央国家机关。",
		"参股新三板": "2015年9月7日，同方股份旗下控股子公司同方健康科技（北京）股份有限公司举办了登陆新三板的敲钟仪式。",
		"智慧城市": "2016年3月23日晚间公告称，为加强智慧城市类业务合作，推动双方各项业务发展，公司于3月23日与广电网络在北京签订《“智慧城市”业务战略合作协议》，双方结成全面战略合作关系，协议有效期为两年。根据协议，双方将发挥各自优势，共同努力，在陕西省内推进智慧城市类相关业务；双方共同推进智慧城市和智慧城市领域深入合作；双方在智慧类业务合作方面，包括技术合作、运营合作、投融资合作等各个方面。此外，双方同意加强智慧城市方面的交流与合作，在条件允许的情况下，实现资源共享。",
		"PPP概念": "2013年收购龙江环保部分股权,日污水处理能力264万立方米;迁安市海绵城市建设PPP项目中标联合体单位,11.2亿元。",
		"养老概念": "2017年4月17日晚间公告，拟出资18亿港元（约合人民币15.94亿元），收购香港上市公司中国医疗网络（00383.HK）4亿股股票，占总股本的27.62%，公司将成为第一大股东。根据公告，标的公司在香港证券交易所上市，一直为投资控股公司，并通过其附属公司从事投资、管理及运营医疗及医院业务、养老业务等。",
		"高校": "",
		"大数据": "2017年，同方知网致力于大数据的人工智能挖掘工作，不断探索揭示数据关联的模式和方法，努力建设知识资源互联网传播扩散与增值服务平台，知识资源深度开发利用平台，以期为各行各业提供具有决策支持功能的大数据知识服务。"
	}
}