{
	"名称": "*ST大唐",
	"code": "600198",
	"全名": "大唐电信科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体及元件",
	"业务": "集成电路设计，软件及应用，终端设计，移动互联网",
	"产品": "集成电路设计、软件与应用、终端设计、移动互联网",
	"概念": "ST板块，金融IC，创投，5G，车联网，集成电路概念，卫星导航，物联网，芯片概念，央企国资改革，移动支付，证金持股，智慧城市，智能穿戴",
	"概念y": "电信科学技术研究院-100%  大唐电信集团-100%  集成电路-37%  车用芯片-30%  银联-27%  车联网-26%  卫星导航-26%  电竞-26%  IPv6-25%  汽车电子-25%  4G-21%  物联网-21%  5G-20%  云计算-20%  微电子-20%  无锡物联网-14%  小米产业链-12%  农业信息化-11%  MIFI-11%  通信设备-10%  NFC-8%  移动支付-8%  三网融合-7%  3G-7%  半导体-7%  电子书-6%  创投-6%  人工智能-5%  虚拟现实-5%  网络游戏-5%  元器件-5%  信息化-4%  移动互联网-4%  手机游戏-4%  宽带中国-3%  金融IC卡-3%  人脸识别-2%  智能穿戴-1%  智慧城市-1%",
	"概念详情": {
		"ST板块": "",
		"创投": "当前在大众创业、万众创新的大背景下，创业已成为一种“新常态”，各级政府为降低创业门槛，在各种审批流程、税收等方面出台了一系列政策。大唐电信通过技术创新，从产品开发角度为创业者降低了创业成本，大唐云平台愿成为创业者实现创业梦想的舞台。",
		"车联网": "与启明信息在长春启明软件园正式签约，共建联合实验室。据悉，通过共建实验室将充分利用大唐电信在通信接入、通信终端、通信应用与服务等领域的技术优势，结合启明信息公司在汽车电子产品研发、制造以及市场方面的优势，共同开发具有自主知识产权的高可靠性、高集成度、超低功耗智能化的汽车电子产品，为更智能、更安全、更环保的新型汽车提供技术支持。此举标志着我国物联网产业的重要分支——车联网进入实质应用阶段。",
		"金融IC": "2018年中报称，在集成电路设计领域，子公司大唐微电子社保芯片模块出货同比增长超过11%,市场占有率达40%;金融IC卡芯片、二代证芯片稳定出货。公司控股95%大唐微电子是目前全球智能卡领域中生产规模最大、产业链最完整的智能卡企业之一；目前，公司模块年生产能力达4亿只，智能卡年发行能力1.5亿张。在国内银行IC卡市场，大唐微电子可通过提供成卡及芯片和模块获取10%左右市场份额。公司EMV银行卡国际认证项目，通过EMV认证实验室技术测试。",
		"物联网": "车联网协议LTEV的主要推动者之一,大唐电信有望成为LTEV芯片、设备及解决方案核心提供商。",
		"移动支付": "SM-NFC解决方案提供商;与中国移动成立移动支付联合实验室。",
		"5G": "主营芯片设计(低端市场),启动3.5GHz频段5G外场速率与复盖能力测试等;已完成5c技术研发试验第二阶段网络侧所有关键技术验证;18年9月,大唐移动和高通宣布完成5G新空口互操作性IODT测试。",
		"智慧城市": "智慧城市业务主要面向城市管理、电子政务,提供从咨询设计、软件开发、系统集成到建设运营的完整解决方案。",
		"集成电路概念": "子公司大唐半导体主营集成电路设计、计算机系统集成等业务。",
		"智能穿戴": "2014年8月15日，公司在投资者关系互动平台上表示，目前盛耀无线正在开发特殊用途的穿戴式智能终端等项目。",
		"卫星导航": "2014年8月15日，公司在投资者关系互动平台上表示，盛耀无线客户包括国内客户华为、信威、联想等，国外客户包括韩国泛泰、英国FLY等，目前盛耀无线正在开发北斗系统的终端设备等项目。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委，其最终持有公司股票29938.76万股，占总股本的33.94%。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有*ST大唐2411.5万股。",
		"芯片概念": "2018年中报报告期公司表示，在集成电路设计领域，大唐微电子社保芯片模块出货同比增长超过11%,市场占有率达40%;金融IC卡芯片、二代证芯片稳定出货。大唐恩智浦车灯调节器产品市场份额稳定在60%左右。2018年5月10日公告，公司全资子公司联芯科技拟以部分资产，作价2.66亿元对公司控股股东的全资子公司辰芯科技增资，并签署知识产权许可使用等相关协议。辰芯科技从事芯片设计产业，本次增资后联芯科技持有辰芯科技32.57%股权，预计拟将给公司带来收益约7100万元，同时获技术授权收益1500万元，及未来通过提成模式获得收益。"
	}
}