{
	"名称": "航天信息",
	"code": "600271",
	"全名": "航天信息股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "信息服务—计算机应用",
	"业务": "金税及企业市场业务、金融电子支付及服务业务、物联网技术及应用业务",
	"产品": "增值税防伪税控系统及相关设备、IC卡、网络、软件与系统集成、渠道销售、金融支付",
	"概念": "电子发票，人脸识别，二维码识别，MSCI概念，大数据，互联网+，沪股通，金融IC，军工，区块链，人工智能，...",
	"概念y": "沪深300-100%  电子发票-60%  航天科工-47%  征信-14%  物联网-12%  航空航天-9%  航天军工-6%  二维码-6%  信息技术-5%  网络安全-4%  指纹识别-4%  粮食仓储-3%  金融IC卡-2%  食品追溯-2%  智能识别-1%  人脸识别-1%  智慧城市-1%  食品安全-1%",
	"概念详情": {
		"电子发票": "公司已和腾讯签署了战略合作协议，并在电子发票、收单支付等业务领域开展了合作。公司聚焦大客户稳步推进电子发票业务，多个产品和方案顺利推广，京东自营电子发票运营、卷式增值税发票管理系统、微信开票行业解决方案应用系统等电子发票应用产品完成功能开发并在多地上线。纸电一体化发票解决方案已在亚马逊、一号店、新美大等大型互联网企业成功上线。航天信息开发电子发票、网络发票及税务延伸产品，公司开发的“网络开票系统”，有信心保持在税务信息化领域的领先地位。公司主业包括防伪税控系统、IC卡、系统集成业务等，涉及税务、公安、交通、邮电、金融、保险、电信及城市公用事业等多个领域。",
		"网络安全": "公司主业包括防伪税控系统、IC卡、系统集成业务等，涉及税务、公安、交通、邮电、金融、保险、电信及城市公用事业等多个领域。公司拥有遍布全国的服务单位，设立了信息安全、智能商务、RFID等博士后工作站，具备信息产业部计算机系统集成一级资质，承担了“金税工程”、“金卡工程”、“金盾工程”等国家重点工程，是国家大型信息化工程和电子政务领域的主要参与者。",
		"人脸识别": "公司在人脸识别领域有着深厚的技术沉淀和大量成功案例。据上海证券报报道,公司承担了国家“十五”科技攻关项目中的人脸识别技术课题,并联合人脸识别领域权威专家丁晓青团队所在的清华大学智能图文信息处理研究室,成功研发了人像比对综合应用系统。自2011年开始,应用于社会管理、公共安全防范的人像比对综合应用平台在北京、宁夏、青海、浙江、重庆、福建等地开展应用。",
		"食品安全": "公司与国家粮食局合作开发粮食物联网项目。公司承担的“基于RFID(射频识别)的区域粮食流通管理”项目已通过有关部门联合验收，该项目由国家粮食局牵头开发，通过验收后将向全国推广。目前，公司已在常州、无锡两地试点，并新增内蒙古巴彦淖尔、河南郑州等两处示范项目。粮食物联网是公司未来战略性发展方向，蕴含巨大市场潜力。公司已与江苏省粮食局签约作为总集成商正式启动建设基于物联网的“数字粮库”系统。",
		"物联网": "国内智能卡和RFD应用领域综合实力最强的企业之一,参与了国家RFD标准的制定;航天云网的持股比例为5%,是国家工业互联网平台。",
		"智慧城市": "公司以信息安全为主业，致力于计算机系统应用的开发、生产、系统集成和推广应用。公司拥有自己的核心技术和创新团队，设立了信息安全、智能商务、RFID等博士后工作站，具备信息产业部计算机系统集成一级资质，承担了“金税工程”、“金卡工程”、“金盾工程”等国家重点工程，是国家大型信息化工程和电子政务领域的主要参与者。",
		"二维码识别": "公司是国家行政管理机关唯一指定的防伪税控系统许可单位，承建的二维码防伪税控系统，具有可实现多联发票针打二维码，使用扫描仪识读和还原二维码等特点。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委，其最终持有公司股票74128.09万股，占总股本的39.8%。",
		"MSCI概念": "公司主营业务金税及企业市场业务、金融电子支付及服务业务、物联网技术及应用业务,为二线蓝筹，被MSCI指数纳为样本股。",
		"大数据": "公司依托企业税务、工商、司法等多维度大数据资源，利用自主研发的\"爱税查大数据信贷风控系统\"为银行、小贷公司、互金机构、担保及再担保机构等提供信贷信用查询服务，累计查询次数已超过十万次，帮助金融机构合理评定企业信用状态，及时防范信贷风险，降低不良贷款损失，该产品在\"2017ICT企业家大会\"上，荣获了\"2017金融科技创新产品\"。大象慧云是航天信息大数据核心子公司。大象慧云是2016年3月成立，航天信息持有子公司42%的股权。江苏京东邦能投资持有子公司38%的股权;宿迁丰达煊投资管理中心持有子公司20%的股权。大象慧云依托航天信息在电子发票及发票管理全业务解决方案的技术优势，以及京东集团在电子发票应用领域及大数据方面成熟的运营经验。是航天信息推动税务数据惠民的核心平台。",
		"互联网+": "公司积极探索新的商业模式，推动\"互联网+税务+金融\"深度融合。电子税控服务及监管平台系统在大理成功试点效果良好；服务税局与企业两端的代征代缴业务已在湖北等省市实施应用；组织策划了起征点以下企业全新推广方案，公司快速迭代完成论证开发，完成部署4省的试点工作，准备开始全国的推广实施；积极部署所得税、消费税等新税种及财政电子票据、区块链电子发票应用等新发展动向研究，提前做好新发展方向的布局。2017年12月4日消息，航天信息与江苏省粮食局第三次签署战略合作协议，以航天技术助力江苏“智慧粮食”建设，推进“三农”发展，围绕大数据综合分析、“互联网+”技术应用、智能装备研发、国家项目申报、仓储人才培训等展开深入合作。",
		"人工智能": "2017年12月4日消息，航天信息与江苏省粮食局第三次签署战略合作协议，以航天技术助力江苏“智慧粮食”建设，推进“三农”发展，围绕大数据综合分析、“互联网+”技术应用、智能装备研发、国家项目申报、仓储人才培训等展开深入合作。智慧粮食整体解决方案，可实现对粮食从收购、仓储、运输、加工到成品粮流通的全程监管。以智能仓储为例，利用大数据技术对粮情数据、气象数据进行充分挖掘，利用神经网络、深度学习等人工智能方法，实现粮情自动检测、粮情自我分析、粮情预警、通风建议等，从而达到智能储粮、生态储粮的目的。",
		"金融IC": "航天信息股份有限公司是一家集技、工、贸于一体的具有现代化企业管理机制的高新技术企业.公司主业包括防伪税控系统、IC卡、系统集成业务等,涉及税务、公安、交通、邮电、金融、保险、电信及城市公用事业等多个领域.",
		"区块链": "已对区块链相关技术进行了研究和开发,初步成果正论证如何应用于电子票据、电子发票和智慧粮食等解决方案中,目前还未正式实施应用。",
		"新零售": "为打通新零售商业行业生态链最后一环，航天信息大力实施创新驱动，依托移动互联网、云计算、大数据、人工智能和信息安全等技术，针对零售行业特点，定制了基于航天信息云税战略的“云税@新零售”一体化解决方案，为用户提供最佳体验，实现税务共治和多方共赢。云税@新零售”一体化解决方案致力于构建税务机关、零售企业与消费者之间的桥梁，拓宽服务内涵，协助税务信息公开，助力企业便捷开票，提升消费者购物体验。",
		"腾讯概念": "2018年2月2日晚间公告，公司与腾讯公司签署了《战略合作框架协议》，双方将面向税务、食品药品监管、金融等行业领域开展广泛合作。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有航天信息5387.41万股。"
	}
}