{
	"名称": "瀚叶股份",
	"code": "600226",
	"全名": "浙江瀚叶股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—传媒",
	"业务": "网络游戏研发、代理发行及IP与源代码合作业务,广播电视节目制作，影视策划，数据处理服务，农药原料药及其制品、兽药和饲料添加剂产品的生产与销售",
	"产品": "网络游戏、影视剧、综艺节目、电子竞技、文娱演出、壁球场馆、壁球赛事、文娱行业大数据研究、农药原料药及其制品、L-色氨酸预混剂、硫酸粘菌素、杀虫剂、杀菌剂、除草剂",
	"概念": "创投，互联网金融，网络游戏，大数据，独角兽概念，禽流感，手机游戏，腾讯概念，文化传媒，职业教育",
	"概念y": "中证1000-100%  兽药-37%  参股基金-36%  锆-27%  余额宝-27%  生物农药-20%  草甘膦-19%  稀有金属-15%  禽流感-14%  文化传媒-14%  互联网金融-13%  小金属-13%  网络游戏-2%  核电-2%  互联网+-0%  职业教育-0%",
	"概念详情": {
		"互联网金融": "公司与财通证券等发起设立财通基金，注册资本2亿元，公司占30%，首只基金产品于2011年12月成立。2013年财通基金实现净利润-1295.58万元。财通基金于2013年7月与支付宝签订合作开通网上直销业务，成功实现与互联网相结合共赢的模式。同时，财通基金与腾讯展开合作，开通官方微信并上线直销交易功能，上线后已获得近万名客户关注。",
		"创投": "公司以20,000万元参股上海雍棠。上海雍棠持有上海趵虎投资管理中心（有限合伙）6.83%的份额。公司间接投资趵虎基金.",
		"禽流感": "公司参股38%的青岛易邦生物是农业部批准的禽流感疫苗生产商。",
		"网络游戏": "2015年10月公告，拟作价16亿元收购游戏公司炎龙科技。根据方案，公司拟向炎龙科技股东鲁剑、李练、西藏炎龙发行股份及支付现金购买其持有的炎龙科技100%股权。其中以现金支付方式购买西藏炎龙所持炎龙科技50%股权，总计现金8亿元；以3.12元/股发行256,410,256股方式购买鲁剑、李练所持炎龙科技50%股权。炎龙科技是网络游戏研发商和代理发行商，其核心团队长期从事网络游戏开发及代理发行。",
		"腾讯概念": "公司与财通证券等发起设立财通基金，注册资本2亿元，公司占30%，首只基金产品于2011年12月成立。2013年财通基金实现净利润-1295.58万元。财通基金于2013年7月与支付宝签订合作开通网上直销业务，成功实现与互联网相结合共赢的模式。同时，财通基金与腾讯展开合作，开通官方微信并上线直销交易功能，上线后已获得近万名客户关注。",
		"职业教育": "2016年6月1日晚间公告，为拓展公司在艺术培训、影视及其相关领域的布局，推动公司泛娱乐战略发展，公司于近日分别与韩国国际艺术学院、北京八八空间舞蹈文化艺术有限公司、海口经济学院、北京星路天下文化传媒有限公司签订了战略合作协议。具体而言，根据升华拜克与韩国国际艺术学院签署的协议，双方将合作开展跨国跨地区艺术教育培训计划。另外，升华拜克将与八八空间进行战略合作。具体合作内容包括：双方合作开办教育机构，升华拜克利用其业务资源为双方共同开办的学校提供生源，八八空间发挥其专业教育资源并为甲方投资的泛娱乐平台输送优质人才等。而经升华拜克与海口经济学院协商，未来将在海口经济学院校内合作成立以升华拜克公司名称命名的艺术类二级学院，并设立职业教育培训机构。",
		"文化传媒": "2016年6月1日晚间公告，为拓展公司在艺术培训、影视及其相关领域的布局，推动公司泛娱乐战略发展，公司于近日分别与韩国国际艺术学院、北京八八空间舞蹈文化艺术有限公司、海口经济学院、北京星路天下文化传媒有限公司签订了战略合作协议。根据升华拜克与韩国国际艺术学院签署的协议，双方将合作开展跨国跨地区艺术教育培训计划。北京星路天下文化传媒有限公司将为升华拜克推荐的艺人优先提供优质演艺机会。资料显示，北京星路主营业务为\"萌萌哒天团\"的运作。",
		"大数据": "公司全资子公司数舟（上海）数据信息服务有限公司立足文化娱乐领域，以网络文学为起点，通过与国内科研院校和机构合作等方式依托大数据、互联网等技术，向政府、企业和个人提供数据、舆情、营销、咨询等服务。",
		"手机游戏": "卡牌手游《我是大侠》，由子公司炎龙科技独家开发，已在港澳台、东南亚等多个国家和地区上线。该游戏作品完美融合了RPG和卡牌的精髓，展现了华丽的特效，竖屏模式下体验Q萌的角色，推进数百关卡，与好友共同对抗BOSS等乐趣内容，使玩家感受到游戏的乐趣。",
		"独角兽概念": "瀚叶股份间接投资嘉楠耘智金额约998.65万元。"
	}
}