{
	"名称": "凯乐科技",
	"code": "600260",
	"全名": "湖北凯乐科技股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "信息设备—通信设备",
	"业务": "从事通信光纤、光缆、通信硅管及移动智能通信产品的研发、生产与销售,投资布局“互联网+医疗”、“互联网+网络安全”、“互联网+房地产”等领域。",
	"产品": "光缆、光纤、通信电缆、硅芯管、塑料管材、手机主板、手机整机、信息服务及其他、专网通信、房地产",
	"概念": "量子通信，安防，军民融合，5G，MSCI预期，白马股，参股民营银行，创投，电子商务，航运概念，互联网+，...",
	"概念y": "中证500-100%  量子通信-63%  数字丝绸之路-58%  全息手机-45%  混合现实-29%  智能医疗-28%  互联网医疗-23%  量子计算-14%  文化传媒-14%  新材料-13%  电子商务-11%  智能交通-11%  TMT-7%  互联网金融-6%  安防-4%  航运-4%  民营银行-3%  光纤-2%  白酒-2%  智能穿戴-1%  互联网+-0%",
	"概念详情": {
		"量子通信": "主要从事专网通信产品、通信光纤、光缆、通信硅管、量子保密通信等产品的研发、生产与销售;公司量子通信业务方面主要从事量子通信技术在数据链产品,及专网通信产品的产业化应用;18年6月,量子通信产品将顺利量产,并已累计签订493亿元订单;18年7月,与国防科大自主择业博土团队和荆州市政府以及相关单位签订了《量子保密数据链通信终端、量子保密数据链存储终端设备购销框架合同》。2018年7月18日晚间公告，公司及全资子公司凯乐量子通信与国防科大自主择业博士团队、荆州市政府等达成战略合作，并与相关单位签订了设备购销框架合同。相关单位选定公司作为采购量子保密数据链通信终端、量子保密数据链存储终端产品的指定供应商。具体采购数量与金额另行签订合同。2016年5月3日晚间发布定增预案，公司拟向控股股东科达商贸在内的不超过十名特定对象非公开发行股份，募集资金总额预计不超过17.5亿元，募投项目方面，公司拟投入募集资金6.18亿元用于量子通信技术数据链产品产业化项目，项目拟投资新建一个生产中心及研发中心，用于量子通信技术数据链产品的研发及生产。项目产品为基于图像通信技术、mesh自组网技术并结合量子密钥应用技术标准，融合量子通信技术与经典通信技术的新一代星状网络数据链通信机产品，可应用于公安系统、海事救援、森林、消防救援、无人机等领域。该项目生产经营期按10年计算，建设完成后年均营业收入为约11.11亿元，年均净利润约为1.48亿元；",
		"安防": "2014年12月，凯乐科技公告，拟以1800万元参股长信畅中科技公司，获得其19.16%股权；另外，拟出资1056万元参股斯耐浦科技公司，获得其18.03%股权。前者主营劳动与社会保障、医疗卫生、智能交通领域的信息系统软件开发、销售及相关系统集成以及安防视频系统集成，后者主营公安行业管理平台的研发及销售；2016年5月3日晚间发布定增预案，公司拟向控股股东科达商贸在内的不超过十名特定对象非公开发行股份，募集资金总额预计不超过17.5亿元，募投项目方面，公司拟投入募集资金6.18亿元用于量子通信技术数据链产品产业化项目，项目拟投资新建一个生产中心及研发中心，用于量子通信技术数据链产品的研发及生产，产品可应用于公安系统、海事救援、森林、消防救援、无人机等领域。此外，自主可控计算平台产业化项目拟投入募集资金2.8亿元，产品将应用于各类数据通信系统、指挥控制系统及信号处理系统。同时，公司拟投入募集资金3.01亿元增资上海凡卓，用于智能指控终端及平台建设项目，可应用于公安、交通、消防等执法行业。",
		"军民融合": "2018年7月18日上午，凯乐量子通信新产品发布暨军民融合新战略合作签约仪式在湖北荆州凯乐科技量子通信生产基地隆重举行。凯乐科技本次发布的量子通信新产品有两款：一是量子保密数据链通信终端，二是量子保密数据链存储终端。",
		"新材料概念": "公司的塑料管材在同行排在前五名，型材(国家免检产品)在全国同行业排在前八位，土工合成材料属于国家基础建设产品之一，列行业前列。公司是国内塑料制品领域标准制定的主要企业之一，年生产能力为6000多吨，具有领跑者的优势。公司还将进一步开发改水管材，迅即占领改水管材市场。",
		"电子商务": "公司拟与武汉云传媒广告有限责任公司共同出资筹备设立武汉酒信电子商务有限公司（该名称为暂定名，应以工商行政管理部门核准的名称为准）。出资金额及股权结构：湖北凯乐科技股份有限公司出资额1900万元；出资比例95%。武汉云传媒广告有限责任公司出资额100万元，出资比例5%。",
		"参股民营银行": "凯乐科技13年8月26日晚间公告，为使公司进一步做大做强，顺应国家开放民营资本进入金融领域的有关政策，抓住机遇使公司成功进入金融领域，拟在荆州市作为主要发起人筹建“荆州银行”，初步拟定注册资本为20亿元。",
		"智能医疗": "公司2015年5月5日公告称，拟以12.42元每股，向天津硅谷天堂等5名对象发行7900万股；募资9.81亿，其中2.08亿元增资长信畅中，用于区域医疗信息一体化产业化项目。区域医疗信息一体化项目建成后年均净利润4389万元。",
		"智能交通": "2014年12月，凯乐科技公告，拟以1800万元参股长信畅中科技公司，获得其19.16%股权；另外，拟出资1056万元参股斯耐浦科技公司，获得其18.03%股权。前者主营劳动与社会保障、医疗卫生、智能交通领域的信息系统软件开发、销售及相关系统集成以及安防视频系统集成；后者主营公安行业管理平台的研发及销售。",
		"智能穿戴": "子公司上海凡卓从事Android手机研发及销售，市场主要集中在印度、印度尼西亚、中东地区、非洲、拉丁美洲、东南亚地区等成长性的海外市场销售，市场发展趋势仍保持健康。上海凡卓从事智能手机业务的同时，积极布局智能穿戴、安全手机及军工业务。通过设立的智能与物联网产业部及军工产业部，为指控终端产品和行业智能产品做了充足的技术储备，同时积极着手物联网及5G产品布局。上海凡卓在巩固原主业智能通讯终端产品上，推动产品在军工、特种行业的运用。",
		"互联网金融": "公司2015年5月14日晚间公告，为优化公司产业结构，进一步开拓新兴业务，实现在互联网金融领域的快速布局，提升公司持续盈利能力和抗风险能力，公司拟现金出资3000万元，参股中联创投,增资完成后，公司将持有中联创投10%的股份。",
		"互联网+": "公司子公司湖南斯耐浦科技有限公司开展“互联网＋网络信息安全”领域业务，主要从事公安专用设备及配套管理系统，网络安全系统以及网络安全管控体系建设等，目前成功开发大数据监控和全程管控综合系统两个信息安全高科技产品。伴随着“互联网+”的不断推进和大数据时代的到来，各类网络攻击和窃取事件的频发驱动信息安全需求急剧增加，大大拓展了行业成长空间。此外，云计算、物联网、移动互联网的逐渐兴起，将给网络信息安全厂商带来巨大发展空间。",
		"航运概念": "公司2015年10月29日晚间公告称，公司与控股股东荆州科达、唐山航岛海洋重工有限公司三方签署投资合作框架协议，拟在浙江舟山投资设立基于“一种超大型桁架式海上浮动平台”专利技术的远洋浮动保障基地项目公司，负责首个远洋浮动保障基地“航岛凯乐”号的建造及运营。",
		"军工": "主要从事专网通信产品、通信光纤、光缆、通信硅管、量子保密通信等产品的研发、生产与销售;公司星状网络数据链通信机等专网通信产品可广泛应用于军队、武警、公安、消防、交通、海关、金融等国家重要部门;公司申请的“军工四证”,现已全部通过审核具备武器装备生产资质。",
		"互联网医疗": "投资2亿用于区域医疗信息一体化产业化项目,包括区域卫生信息平台、医院信息集成平台、健康信息云服务中心的建设等.",
		"5G": "国内唯一纤、缆、管生产企业;通信光纤、光缆进入行业前八强。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为105.55%,归属母公司股东的净利润复合年增长率为149.68%。",
		"创投": "参股上海贝致恒投资管理中心(有限合伙),主要从事股权投资、创业投资等.",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}