{
	"名称": "五矿资本",
	"code": "600390",
	"全名": "五矿资本股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "破净股，三线蓝筹",
	"行业": "金融服务—保险及其他",
	"业务": "证券、期货、信托、金融租赁、基金、商业银行、产业直投等业务",
	"产品": "期货风险管理业务、期货经纪业务及资产管理业务、信托公司、证券公司、租赁公司、锂电正极材料、镍氢正极材料、电解锰、四氧化三锰",
	"概念": "期货概念，创投，锂电池，参股保险，参股券商，特斯拉，稀土永磁，小金属概念，新材料概念，新能源汽车，央企国资改革",
	"概念y": "沪深300-100%  五矿集团-91%  五矿系-43%  小金属-40%  锂电池正负极材料-39%  电解锰-24%  长株潭-21%  锰硅-17%  理财宝-13%  镍氢电池-12%  锂电池-8%  锂电池电解液-7%  新能源汽车-7%  磷酸铁锂电池-7%  特斯拉-6%  金属新材料-6%  铝空气电池-6%  稀土永磁-5%  锌二氧化锰-3%  新材料-2%",
	"概念详情": {
		"期货概念": "公司下属五矿经易期货经营业绩受期货市场、证券市场、利率市场景气程度及行业竞争程度的综合影响。",
		"创投": "注入五矿资本,五矿资本旗下有创投和信托业务。",
		"锂电池": "正极材料是锂离子电池中成本最高的部分。钴酸锂是目前唯一已经大规模产业化并广泛应用于商品锂离子电池的正极材料。子公司长远锂科（注册资金4980万元，公司占16％，大股东占84%）主要从事研究、生产、销售锂离子电池用钴酸锂及其它高效电池材料，并提供相关技术服务。其前身是中央直属大型科技企业长沙矿冶研究院电源材料厂。目前，该公司主要产品有钴酸锂、锰酸锂、三元复合锂离子正极材料等，年产能分别为1000吨、500吨和500吨。同时，公司注重新产品的研究开发，磷酸亚铁锂等电池系列产品研发已经取得重大进展(2013年8月8日，控股股东长沙矿冶院拟将所持长远锂科35%股权以挂牌价755.68万元为低价，在产权交易所公开挂牌转让，公司受让长远锂科35%股权后持股比例将达到51%)2014年6月29日晚间公司披露定增预案，拟定增募资不超6.68亿元，用于10000吨电池正极材料生产基地建设，7000吨锂离子动力电池多元正极材料两个项目。其中，一万吨电池正极材料生产基地建设项目总投资额3.43亿元，拟使用募资2.98亿元，建成达产后，年产电池正极材料1000吨，包括镍氢电池正极材料(覆钴球形氢氧化镍)3000吨/年，锂电池正极多元前驱体材料7000吨/年；7000吨锂离子动力电池多元正极材料项目总投资额3.92亿元，拟使用募资3.58亿元。建成达产后，将年产锂离子电池正极材料7000吨，其中二元锂离子电池正极材料4000吨/年，三元锂离子电池正极材料3000吨/年。",
		"稀土永磁": "公司主营电解锰、四氧化三锰、氢氧化镍和磁芯等；公司拥有亚洲最大的四氧化三锰厂和国内最大的电解金属锰生产基地，拥有电解锰产能4万吨，四氧化三锰年产能2万吨左右，市场占有率50％以上。四氧化三锰产品是制备高档软磁锰锌铁氧体磁芯的重要基础原料，国内知名磁材企业如天通股份和横店东磁都是公司的重要客户。",
		"新材料概念": "公司主营电解锰、四氧化三锰、氢氧化镍和磁芯等；公司拥有亚洲最大的四氧化三锰厂和国内最大的电解金属锰生产基地，拥有电解锰产能4万吨，四氧化三锰年产能2万吨左右，市场占有率50％以上。四氧化三锰产品是制备高档软磁锰锌铁氧体磁芯的重要基础原料，国内知名磁材企业如天通股份和横店东磁都是公司的重要客户。",
		"特斯拉": "2011年松下与特斯拉达成战略协议，将负责特斯拉今后5年全部车辆的电池供应。金瑞科技全资子公司金天能源生产的二元前驱体2011年已通过日本松下验证，并已形成批量销售；在松下的供应链中，公司是镍钴铝锂前驱体的供应商，而且也是国内唯一一家能够量产该前驱体的公司，目前产能500吨/年。金瑞科技在2013年8月8日公告，以755.68万元受让大股东持有长远锂科35%的股权，公司将控股长远锂科51%股权，实现资产注入。长远锂科注入后，公司的电池业务产品齐全，公司可以凭借技术积累和研发优势，根据未来的市场需求灵活调整产品结构，充分分享动力锂电发展的“盛宴”。",
		"新能源汽车": "公司拥有镍氢电池和锂离子电池正极材料较为齐全的新能源电池材料的品种，新能源汽车的推广和应用，有望带动新能源电池的快速发展。",
		"小金属概念": "公司主营电解锰、四氧化三锰、氢氧化镍和磁芯等；公司拥有亚洲最大的四氧化三锰厂和国内最大的电解金属锰生产基地，拥有电解锰产能4万吨，四氧化三锰年产能2万吨左右，市场占有率50％以上。四氧化三锰产品是制备高档软磁锰锌铁氧体磁芯的重要基础原料，国内知名磁材企业如天通股份和横店东磁都是公司的重要客户。公司控股股东长沙矿冶研究院是国内最大的电解金属锰生产基地，拥有储量186万吨的白石溪锰矿、储量208.6万吨的黄塘坪锰矿以及储量136万吨的黔东锰矿等主要矿产资源。",
		"央企国资改革": "公司实控人为中国五矿集团有限公司，属于中央国有企业，其最终持有公司股票165445.22万股，占总股本的44.1377%。",
		"参股券商": "2016年5月19日晚间发布重组预案，公司拟以10.15元/股发行共计约18.07亿股，合计作价183.36亿元收购五矿股份等持有的五矿资本100%股权、五矿信托1.86%股权、五矿证券3.3965%股权、五矿经易期货10.40%股权。交易完成后，公司业务范围将涵盖金融业务，成为拥有信托、金融租赁、证券、期货、基金以及商业银行等全牌照的综合性金融控股平台。五矿资本通过控股五矿信托、五矿证券、五矿经易期货，参股外贸租赁、安信基金、绵商行等金融机构，分别经营信托、证券、期货、商业银行等业务。",
		"参股保险": "根据五矿资本2017年12月4日公告，于2017年第六次临时股东大会中，公司向全资子公司五矿资本控股有限公司增资受让工银安盛人寿保险有限公司10%的股权，并提请股东大会授权董事会和五矿资本控股有限公司全权办理本次增资及股权交易事宜。"
	}
}