{
	"名称": "天通股份",
	"code": "600330",
	"全名": "天通控股股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—新材料",
	"业务": "从事电子材料（包含磁性材料、蓝宝石材料）的生产和销售、高端专用装备的制造、安装及销售、以及电子部品制造。",
	"产品": "专用装备制造及安装、磁性材料制造、电子部品制造及服务、蓝宝石产业",
	"概念": "蓝宝石，稀土永磁，新材料概念，OLED，充电桩，光伏概念，融资融券，特斯拉，小金属概念，新能源汽车，锂电池",
	"概念y": "中证1000-100%  蓝宝石-80%  太阳能逆变器-23%  超级计算机-22%  节能照明-21%  国产软件-20%  OLED-13%  长三角-13%  新材料-7%  太阳能-7%  新能源汽车-5%  新能源汽车-5%  稀土永磁-4%  PSS-4%  充电桩-0%",
	"概念详情": {
		"新材料概念": "2018年中报称，公司粉体材料专用的成型压机、周边磨床、烧结设备在粉末冶金、硬质合金、锂电池行业的订单饱满，增长明显。晶体材料专用的生长设备，研磨设备，随着关键技术和工艺的突破，业务从蓝宝石、压电、光伏向半导体行业延伸，400kg蓝宝石生长炉的大批量生产，半导体8英寸CMP专用设备样机开发基本完成、半导体硅单晶生长炉和硅片研磨机以及晶圆减薄设备市场订单的获得与量产成为新的业绩增长点。2017年11月29日晚间公告，公司全资子公司天通吉成拟收购湖南新天力科技有限公司67%股份，交易价格为1.31亿元。本次收购完成后，天通吉成将持有湖南新天力67%的股权，成为天通吉成的控股子公司。湖南新天力在高端烧结窑炉设备领域具有较强的技术研发能力和技术储备，其45米气氛保护全辊道窑为全新一代的锂电池材料烧结设备，该类型窑炉填补了国内同类产品的空白，其主要用于磷酸铁锂、三元材料等多种电池材料的烧结，可快速、稳定、大批量生产高性能各种电池材料。目前，湖南新天力主要客户为囯内行业的知名企业，其品牌在行业内树立了较高的知名度。本次交易是公司进一步布局高端烧结设备方向的重大举措，本次收购完成后，公司将基本完成在粉体新材料领域的核心设备的战略布局。公司与海宁鹃湖国际科技城管理委员会在海宁签署了《合作框架协议》，双方拟在海宁鹃湖国际科技城启动区块建设公司泛半导体材料与设备技术研究院，总体投入不少于2亿元。公司表示，此次投资有利于加快公司泛半导体布局步伐。另外，天通股份全资子公司天通吉成拟收购湖南新天力科技有限公司67%股权。公司积极研究开发微波铁氧体磁性材料和金属软磁材料等新型电子材料及新能源电子材料，把发展重点放在发展绿色能源上。2010年年报显示，公司分别与日本株式会社第一机电和中国电子科技集团公司第四十八研究所签署了战略合作协议。公司新产品：公司开发的功率MnZn铁氧体TP4S材料，高频导率MnZn铁氧体TL30材料等十三项新产品，成功通过浙江省省级新产品鉴定。公司现可生产14大材料系列，68种材料牌号，1100多种规格的软磁磁芯，产品性能达到国际先进水平。公司拥有锰锌生产线56条，钟罩窑生产线13条，镍锌生产线6条，达到粉料4.5万吨，磁芯3万吨的产能，综合粉料利用率在80%以上。",
		"OLED": "公司新型显示专用设备获得国内龙头企业AMOLED在线自动化设备大额订单。进入京东方供应商,提供5.5代AMOLED有机发光显示器件项目的光学检测机和自动化输送系统.",
		"光伏概念": "2017年12月消息，天通股份拟参与建设晶体材料与设备技术研究院，公告称，本次框架协议拟成立的研究院，主要研究连续加料、一炉多棒光伏单晶生长技术研发及设备开发、半导体级单晶生长技术研发及设备开发等项目，符合天通股份主业及整体发展战略需要，是公司晶体材料产业的升级和战略延伸的重要举措。",
		"稀土永磁": "主要从事电子材料(包含磁性材料、蓝宝石材料、压电晶体材料和电子部品)研发、生产和销售,高端专用装备的研发、制造和销售;磁材方面主要产品包括MnZn铁氧体材料及其磁心、NiZn铁氧体材料及其磁心、金属软磁材料及其制品、满足NFC、Qi和AirFuel标准的无线传输及充电用磁片等,广泛应用于汽车电子、云端服务器、物联网、通讯、消费类电子、绿色照明、计算机及外部设备、新能源以及航空航天等领域。公司作为国内第一家于2001年以磁性材料为主业的上市公司，在磁性材料产业方面耕耘将近30年，已经是国内首屈一指的磁性材料的品牌，积累了丰富的行业资源和营销渠道。公司下有控股的下游的EMS制造子公司，直接为终端顾客提供SMT产品，并与磁性材料产业共享部分行业资源和营销渠道，相辅相成地推动各自的发展，是国内唯一一家具有非民品生产资格的民营企业中的磁性材料生产企业完成二项国家科技部“863”计划，也是唯一承担国际软磁行业标准制订单位。2013年年报披露，磁性材料实现销售收入56709万元，占主营收入约50%左右，仍为公司的支柱产业，2013年磁性材料销售毛利较上年同期增加17.73%，产品毛利率增加了2.47个百分点。",
		"蓝宝石": "蓝宝石晶体：根据市场应用，继续积极探索和研发长晶工艺和方法。公司一方面要继续坚持自制长晶炉的发展道路，在2018年实现400公斤晶锭投产，以及研发600公斤以上更大级别的晶锭，以提升技术竞争力；另一方面根据市场需求，公司正在实施大尺寸蓝宝石长晶二期，以进一步提升产能，扩大6英寸以上晶棒制造规模，以满足未来LED照明、MiniLED和MicroLED对大尺寸晶棒的市场需求。2017年9月27日晚间公告，控股子公司天通银厦拟投建大尺寸蓝宝石晶体长晶项目二期。该项目总投资38,600万元，其中，建设投资36,170万元，流动资金2,430万元(其中铺底流动资金729万元)。项目达产后，预计年新增销售收入20,490万元，实现利润5,487万元，全部投资(税后)的财务内部投资收益率达16.8%以上。",
		"充电桩": "2014年7月25日，公司在投资者互动平台上表示，“公司无线充电方面主要是进行了便携式电子设备充电装置和电动汽车无线充电装置的研究，将来重点还是定位在电动汽车无线充电装置。”",
		"新能源汽车": "本公司是专业研发、制造、销售金属晶粒细化、金相变质、元素添加和金属净化等功能中间合金新材料的国家级高新技术企业，是国内最大的中间合金生产企业之一。2014年年报中披露，公司在2013年，2014年重点开发了汽车电子，NFC及无线充电用的产品，相关产品已获客户认可，并批量生产，预计这三类产品将是公司今后几年磁性材料业务比较大的增长点，也将是今后磁性材料行业比较大的增长点。2015年9月16日，公司在互动易上表示，公司磁性材料一直关注新能源汽车的发展趋势，公司产品已应用在新能源汽车领域。",
		"特斯拉": "与特斯拉已建立直接对接;特斯拉电源管理系统磁材供应商,目前通过器件厂康舒和台达交货。",
		"锂电池": "公司全资子公司天通吉成拟收购湖南新天力科技有限公司67%股份。湖南新天力在高端烧结窑炉设备领域具有较强的技术研发能力和技术储备，其45米气氛保护全辊道窑为全新一代的锂电池材料烧结设备，该类型窑炉填补了国内同类产品的空白，其主要用于磷酸铁锂、三元材料等多种电池材料的烧结，可快速、稳定、大批量生产高性能各种电池材料。",
		"小金属概念": "公司作为国内第一家于2001年以磁性材料为主业的上市公司，在磁性材料产业方面耕耘将近30年，已经是国内首屈一指的磁性材料的品牌，积累了丰富的行业资源和营销渠道。公司下有控股的下游的EMS制造子公司，直接为终端顾客提供SMT产品，并与磁性材料产业共享部分行业资源和营销渠道，相辅相成地推动各自的发展，是国内唯一一家具有非民品生产资格的民营企业中的磁性材料生产企业完成二项国家科技部“863”计划，也是唯一承担国际软磁行业标准制订单位。2013年年报披露，磁性材料实现销售收入56709万元，占主营收入约50%左右，仍为公司的支柱产业，2013年磁性材料销售毛利较上年同期增加17.73%，产品毛利率增加了2.47个百分点。"
	}
}