{
	"名称": "白云山",
	"code": "600332",
	"全名": "广州白云山医药集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "二线蓝筹，绩优股",
	"行业": "医药生物—中药",
	"业务": "中西成药、化学原料药、天然药物、生物医药、化学原料药中间体的研究开发、制造与销售;西药、中药和医疗器械的批发、零售和进出口业务;大健康产品的研发、生产与销售;医疗服务、健康管理、养生养老等健康产业投资",
	"产品": "消渴丸、枸橼酸西地那非片、注射用头孢硫脒、头孢克肟系列、小柴胡颗粒、阿莫西林系列、夏桑菊颗粒、清开灵颗粒、阿咖酚散、舒筋健腰丸",
	"概念": "医药电商，生物医药，医疗器械概念，MSCI概念，阿里巴巴概念，沪股通，健康中国，禽流感，融资融券，证金持股",
	"概念y": "沪深300-100%  凉茶-100%  国产伟哥-80%  南沙新区-31%  三旧改造-26%  医疗器械-16%  帕拉米韦注射液-15%  超级细菌-15%  医药电商-12%  生物医药-11%  中药-10%  达菲-9%  广州国企-9%  乙肝疫苗-9%  广东国资-7%  饮料-7%  板蓝根-7%  禽流感-6%  青蒿素-5%  糖尿病-5%  新型冠状病毒-4%  医疗改革-3%  健康中国-3%  化学制药-3%  智能医疗-3%  互联网医疗-2%  医保-2%  世界杯-1%  登革热-0%",
	"概念详情": {
		"医药电商": "2017年年报报告期内，本集团与互联网平台达成战略合作，致力构建“互联网+医药”多元服务。此外，本集团及合营企业加大自有电商平台的业务发展，从而促进了电商销售的增长。2015年1月13日，白云山举行非公开发行既与阿里健康战略合作发布会，公司拟定增100亿元投资大南药、大健康和大商业平台，并与马云旗下阿里健康共同探索合作医药电商。这是继广州友谊、广州浪奇之后，广州市国有企业上市公司改革的又一重大举措。",
		"生物医药": "公司下属共有26家医药制造企业与机构（包括3家分公司，19家控股子公司和4家合营企业），从事中西成药、化学原料药、化学原料药中间体、生物医药和天然药物等的研发与制造。2017年11月27日晚间公告，下属子公司广州拜迪与药明生物就开展生物新药研发战略合作签订《生物医药产业战略合作框架协议》，广州拜迪拟在未来的5年选定拟研生物药方向作为双方进行合作研发的标的，委托药明生物进行生物新药从发现到细胞株构建阶段工作。药明生物提供技术指导协助完成临床前研究申报临床。",
		"医疗器械概念": "2017年报报告期内，本公司控股子公司医疗器械投资公司与上海协成投资管理有限公司、广州奥咨达医疗器械技术股份有限公共同成立广州众成医疗器械产业发展公司，搭建广药白云山国际医疗器械创新园为运营平台，推进园区项目落地。2014年10月广药集团（白云山）向记者透露，正与2006年诺贝尔物理奖得主乔治.斯穆特博士探讨医疗器械等健康产业的合作，拟包括开发可穿戴式和可植入式医疗设备。目前广药集团虽然有医疗器械类产品，但一来这些产品分散在集团下的各个企业，二来产品的数量还比较少。在广药集团的下一个五年计划中，将加大医疗器械和诊断试剂的发展力度，成立一个新公司，专门做医疗器械和诊断试剂方面的产品。",
		"禽流感": "仿（达菲）药“福泰，广州白云山制药总厂已向国家药监局提交了“提前受理我厂仿制磷酸奥司他韦原料及胶囊的注册申请”的报告，希望启动绿色通道提前批准生物等效性试验，但目前(09年11月3日公告)没有获得答复。另，该产品从等效性实验到申请生产批文再到批量生产、上市销售等环节均存在不确定性。2005年底禽流感疫情时期公司开始了磷酸奥司他韦及其胶囊（达菲）的仿制，成功研制出合格的磷酸奥司他韦原料及胶囊，2011年年报披露，磷酸奥司他韦及胶囊中试产业化研究项目通过验收。2012年年报未披露进展。",
		"智能医疗": "2014年10月广药集团（白云山）向记者透露，正与2006年诺贝尔物理奖得主乔治.斯穆特博士探讨医疗器械等健康产业的合作，拟包括开发可穿戴式和可植入式医疗设备。",
		"阿里巴巴概念": "2015年1月13日，白云山举行非公开发行既与阿里健康战略合作发布会，公司拟定增100亿元投资大南药、大健康和大商业平台，并与马云旗下阿里健康共同探索合作医药电商。这是继广州友谊、广州浪奇之后，广州市国有企业上市公司改革的又一重大举措。",
		"O2O概念": "白云山2015年1月15日晚间针对近期媒体关于公司的报道作出澄清，表示暂无将大健康板块分拆上市的具体计划。同时，白云山还对与阿里健康的合作情况作出详细说明，主要涉及三方面。在医药电商方面，白云山将利用其丰富的药品产品、庞大的零售终端和成熟的药房托管技术与阿里健康平台和技术资源对接，共同探索药品O2O销售模式；在大健康产品方面，公司提供现有产品与阿里健康平台进行对接，并基于对方大健康数据合作开发特定产品；在医疗健康服务方面，公司医疗资源与乙方技术和平台开展合作共同打造“未来医院”并探索开发新业务，共同探索医院处方的社会化流转运作模式。",
		"健康中国": "公司与阿里健康联手,开拓医药电商。在医疗健康方面，成立广州白云山医疗健康产业投资有限公司，未来有望切入医疗、健康管理、养生养老等领域，发力“大医疗”板块；",
		"MSCI概念": "公司主营业务中西成药、化学原料药、天然药物、生物医药、化学原料药中间体的研究开发、制造与销售;西药、中药和医疗器械的批发、零售和进出口业务;大健康产品的研发、生产与销售;医疗服务、健康管理、养生养老等健康产业投资,为二线蓝筹、绩优股，被MSCI指数纳为样本股。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有白云山4719.8万股。"
	}
}