{
	"名称": "华胜天成",
	"code": "600410",
	"全名": "北京华胜天成科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "系统集成、软件及自主产品业务及专业IT服务",
	"产品": "企业IT系统解决方案、云计算产品及服务",
	"概念": "云计算，大数据，人工智能，阿里巴巴概念，参股民营银行，参股新三板，工业互联网，国产软件，沪股通，军工，军民融合，冷链物流，融资融券，网络安全，物联网，芯片概念，移动支付，智慧城市",
	"概念y": "中证500-100%  云计算-52%  去IOE-19%  数据存储-17%  软件-15%  超级计算机-14%  大数据-13%  国产软件-12%  3G-9%  移动支付-5%  网络安全-5%  国产操作系统-5%  容灾备份-5%  电子政务-4%  透明计算-3%  云服务-2%  智能交通-2%",
	"概念详情": {
		"人工智能": "根据子公司自动系统公布的消息，全资收购的GD未来的战略定位从云端领导者将向机器学习领域的领导者转型，打造人工智能+大数据的解决方案，不断为客户创造新的价值。GD的这一战略转型是基于其世界领先的人工智能市场营销算法技术优势和多年积累的行业云客户资源和经验，可谓是水到渠成。",
		"国产软件": "中国领先的IT综合服务提供商，是跨国巨头软件公司SUN在中国的主要合作伙伴之一，主要从事电信、金融、邮政等行业的系统集成、软件开发和专业服务业务，在电信、金融和邮政行业的系统集成业务上形成了较强的竞争能力。目前已开发出TSMiner等一系列以完全自主知识产权的数据分析和挖掘工具软件，并成功应用于中国电信、中国移动、中国网通等多个大型的数据仓库实施项目。移动商务应用领域，形成了以“一个统一门户，两大核心系统，八项功能组件”为核心的完整的移动商务解决方案，并新获得3项移动应用类产品著作权，并已成功进入中国移动、新华社、中国人寿等高端客户市场。",
		"物联网": "拥有泰凌微电子(上海)有限公司82.7471%的股权;泰凌微以高集成度低功耗无线物联网系统级芯片为主要研发方向的芯片设计公司,泰凌bLEmesh方案已成功接入天猫精灵。",
		"云计算": "从产品代理到自主“云产品+云解决方案”全方位云服务的转型;天成云专注于行业云为公司的重要行业客户提供以云计算平台为核心的“一站式”产品和解决方案;子公司自动系统(香港〕与阿里云合作建立战略合作,共同向位于香港及澳门市场推广云解决方案及服务。2017年中报报告期内，公司继续加大云计算基础软硬件产品和解决方案的研发和市场开拓力度。在研发上，保持自主软硬件产品的研发投入，并着重推出了自主软硬件一体化行业解决方案、混合异构云解决方案等，进一步提升了公司自主产品和方案的市场竞争力。公司云产品和解决方案推出之后获得行业客户的一致好评，尤其是公司Power系列服务器产品，目前已运行于国内重要行业的超过200家客户的核心业务系统。",
		"网络安全": "2014年2月通过控股子公司ASL参股i-Sprint48.22％股权,标的产品适用于需要具有高度安全环境、全球凭证、登入管理解决方案的金融、保险机构和企业;17年5月,拟3000万元收购信息安全技术研发企业中天安泰10%的股权,拓展及完善公司在信息安全、自主、可控领域的战略布局.",
		"大数据": "2017年报告期内，公司并购了美国GD公司，GD公司在北美市场拥有完善的销售网络，其客户覆盖零售、金融、互联网科技等行业的核心企业，在东欧建立了专业的研发交付团队，能够熟练应用各种开源软件，为客户提供全渠道第三方电子平台核心流程的开发和维护、云端应用以及大数据实时分析等服务。2015年1月，华胜天成将以自有资金不超过2627万元人民币，受让杭州沃趣网络科技有限公司的部分股权并对其进行增资，从而成为沃趣科技的控股股东。双方已签署了股权转让和投资协议。",
		"阿里巴巴概念": "2018年3月,与阿里深度合作,旗下的“云悦服务”(SαaS模式)正式成为阿里云的首批认证服务商。",
		"参股新三板": "2015年11月，公司控股子公司浙江兰德纵横网络技术股份有限公司收到全国中小企业股份转让系统有限责任公司出具的《关于同意浙江兰德纵横网络技术股份有限公司股票在全国中小企业股份转让系统挂牌的函》(股转系统函[2015]7593号)，同意兰德网络在全国中小企业股份转让系统挂牌，转让方式为协议转让。",
		"移动支付": "公司主要产品为“逸信通”移动信息系统。",
		"参股民营银行": "2016年11月公告，公司拟与用友网络科技股份有限公司等10家公司共同投资发起设立北京中关村银行股份有限公司，公司出资额为1.92亿元人民币，占设立后北京中关村银行的4.8%股权。",
		"工业互联网": "17年12月,公司在“云栖大会”与阿里云同台发布双方深度合作的工业混合云解决方案与案例。公司形成了重点危险源检测、隐患排查、安全评测、安全教育培训、行政许可与执法、安全生产调度、安全事故处置、应急响应与指挥等覆盖安全生产监管与服务的全线信息化产品与解决方案体系；实现了从危险气体、粉尘、振动、水质信息采集的终端设备、基于BTE-M局域组网的物联网芯片，到物联网信息传输网络、信息采集集中处理、人工智能分析的安全生产工业云信息服务系统；布局了完整的安全生产工业云体系，是国内安全生产服务领域的领军企业。",
		"军工": "拥有《二级保密资格单位证书》、《装备承制单位注册证书》、《武器装备质量体系认证证书》、《国防通信网进网许可证》的经营资质;公司作为服务器与电子通信设备领域重要企业,在自主可控服务器与存储器系列、网络通信产品等具备完整的研发、设计和市场渠道能力。",
		"军民融合": "2018年3月26日发布公告称，参股公司北京华胜天成信息技术发展有限公司承接客户网络通信产品的自主研发及生产项目，自1月1日至公告日，双方已签署产品购销合同金额累计10.26亿元。据悉，本次合同标的为自组网通信设备，主要面向国家安全领域、军工的自组网通信领域，市场空间巨大，有较大的国产化需求。预计本次合同在2018年确认收入，对公司业务拓展以及2018年的业绩有积极的影响",
		"冷链物流": "2018年3月份，公司推出冷链物流解决方案，将通过冷链全程可视化监控平台，GPS主机终端信息无线传输，冷链物流系统等技术，帮助企业解决生产，仓储，运输，门店等面对的问题，让冷链物流各环节中始终处于规定的温度控制中，以保证货物一路领“鲜”。冷链物流解决方案的推出标志着华胜天成逐步实现在智慧物流领域的应用场景落地，为业务版图开拓新篇章。",
		"芯片概念": "2017年4月华胜天成通过认购新余中域高鹏祥云投资合伙企业(有限合伙)，以186,083.11万元人民币收购泰凌微电子(上海)有限公司82.7471%的股权，并已于2017年4月11日与泰凌微电子股权转让方签署了《股权转让协议》和《承诺利润补偿协议》。泰凌微电子是一家提供业界领先的物联网无线连接芯片的芯片设计公司，曾是英特尔投资的唯一一家芯片设计公司。",
		"智慧城市": "2018年6月12日晚间公告，公司当日与平安医疗建立全面战略合作伙伴关系，双方或通过协调各自关联公司共同在智慧城市建设、财险业务、医疗健康服务、金融云平台、金融投融资等领域加强战略合作。"
	}
}