{
	"名称": "双良节能",
	"code": "600481",
	"全名": "双良节能系统股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "溴冷机、换热器、空冷器、海水淡化装置等大型节能节水设备制造以及苯乙烯和EPS等大宗化工产品的生产销售。",
	"产品": "溴冷机、换热器、空冷器",
	"概念": "工业4.0，高端装备，物联网，PM2.5，互联网+，节能环保，美丽中国，能源互联网，融资融券，污水处理，乡村振兴，智慧城市",
	"概念y": "中证500-100%  干热岩-84%  苯胺-69%  石墨聚苯保温板-53%  聚苯乙烯-34%  节能-29%  能源互联网-25%  空调-24%  分布式能源-18%  分布式燃气发电-16%  合同能源管理-14%  无人岛-14%  分布式发电-12%  甲苯胺-12%  移动互联网-11%  江苏沿海地区-9%  节能环保-8%  高端装备-8%  污水处理-7%  生态环境保护-6%  工业4.0-4%  海水淡化-4%  PM2.5-4%  建筑节能-1%  美丽中国-0%  智慧城市-0%  互联网+-0%",
	"概念详情": {
		"能源互联网": "子公司江阴双良智慧能源管理有限公司，着力开展以能源系统托管服务和合同能源管理服务为核心的建筑节能服务和工业节能服务。基于公司成功开发的SLremote云平台，实现对中央空调系统远程诊断、故障报警、预知式提醒和控制、大数据分析及云端备份，为客户提供更智能、更节能和更安全的中央空调系统管理服务。",
		"高端装备": "公司曾参与国家溴冷机行业多项标准制定、是拥有400余项专利技术的国内溴冷机行业龙头之一。公司是溴化锂制冷机中国标准制定者与中国最大的溴化锂制冷机制造商之一，产品可以利用余热与废热，具备节能环保优势；其中85个型号的机组产品荣获中国节能产品认证，相关产品已经进入印度与沙特等东南亚和中东国家，并有少量高端机组成功进入欧洲市场。",
		"乡村振兴": "2015年7月，双良节能以现金方式收购了村镇治水专家浙江商达环保有限公司，基于自主研发的Sunda-IBS智能农村污水一体化处理设备，依托Sunda污水管理云平台，将物联网和移动互联网技术应用于分散式村镇污水设施管理，商达环保独创性地开发了农村污水处理市场。",
		"污水处理": "2015年7月份，公司正式签署收购商达环保股权及增资协议。公司以1.8662亿元收购商达环保合计60%股权，并以现金3000万元对商达环保增资。商达环保专注于农村智慧治水，依托于Sunda污水管理云平台将物联网技术应用于分散式农村污水设施管理，已累计为浙江、江苏等地区2800个行政村提供农村污水治理服。公司自主研发的高盐废水零排放系统，先后陆续获得中盐昆山、蓝丰生化等公司的订单，2015年11月公司还与内蒙古美方煤焦化有限公司签署合同，该项目将回收余热作为废水零排放系统的驱动热源，实现节能和环保的有机结合。公司还与中国石油和石化工程研究会共同成立煤化工行业零排放技术中心。",
		"节能环保": "主营溴冷机、空冷器业务;2015年通过并购商达环保进入农村污水处理市场,尚无业绩贡献。",
		"PM2.5": "2015年12月份，全资子公司双良投资拟出资6500万元（占65%）设立双良中荷环保，合资公司宗旨：研发，设计，推广，建设和运营适用于燃煤电厂和工业锅炉的烟气净化系统。此次合作协议的签订，表明公司进入燃煤电厂除尘这一环保新领域。",
		"互联网+": "2015年7月，双良节能以现金方式收购了村镇治水专家浙江商达环保有限公司，基于自主研发的Sunda-IBS智能农村污水一体化处理设备，依托Sunda污水管理云平台，将物联网和移动互联网技术应用于分散式村镇污水设施管理，商达环保独创性地开发了农村污水处理市场。",
		"美丽中国": "公司曾参与国家溴冷机行业多项标准制定、是拥有400余项专利技术的国内溴冷机行业龙头之一。基于自主研发的Sunda-IBS智能农村污水一体化处理设备，依托Sunda污水管理云平台，将物联网和移动互联网技术应用于分散式村镇污水设施管理，子公司商达环保独创性地开发了农村污水处理市场。",
		"智慧城市": "公司曾参与国家溴冷机行业多项标准制定、是拥有400余项专利技术的国内溴冷机行业龙头之一。2015年6月，双良节能成立了江阴双良智慧能源管理有限公司，着力开展以能源系统托管服务和合同能源管理服务为核心的建筑节能服务和工业节能服务。",
		"工业4.0": "公司是溴化锂制冷机中国标准制定者与中国最大的溴化锂制冷机制造商之一，产品可以利用余热与废热，具备节能环保优势，其中85个型号的机组产品荣获中国节能产品认证。2015年11月公司国家节能中心正式签订战略合作框架协议。根据协议内容，双方将深入探索国家节能机构与能源类中央企业协同发展的新型合作模式，共同就推动适应节能形势发展需要的课题研究、业务开展、政策咨询、人才交流等进行全方位的交流与合作。此外，围绕节能政策研究、节能管理体系完善、节能规划计划制定、节能技术进步、能源利用效率提高等节能领域重大问题，双方将共同进行实践总结和推广，提升整体行业技术实力，为中国工业4.0的绿色发展做出贡献。",
		"物联网": "子公司商达环保,基于自主研发的Sundo-BS智能农村污水一体化处理设备,依托Sunda污水管理云平台,将物联网和移动互联网技术应用于分散式村镇污水设施管理,商达环保独创性地开发了农村污水处理市场。子公司商达环保,基于自主研发的Sundo-BS智能农村污水一体化处理设备,依托Sunda污水管理云平台,将物联网和移动互联网技术应用于分散式村镇污水设施管理,商达环保独创性地开发了农村污水处理市场。"
	}
}