{
	"名称": "士兰微",
	"code": "600460",
	"全名": "杭州士兰微电子股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体及元件",
	"业务": "电子元器件的研发、生产和销售。",
	"产品": "集成电路、分立器件产品、发光二极管产品",
	"概念": "集成电路概念，芯片概念，智能穿戴，5G，OLED，沪股通，节能照明，融资融券，新材料概念，证金持股",
	"概念y": "中证500-100%  半导体-53%  集成电路-32%  触摸屏-30%  OLED-25%  芯片替代-25%  MEMS传感器-24%  IGBT芯片-21%  国产芯片-20%  磷酸铁锂电池-17%  传感器-15%  LED-15%  元器件-10%  节能照明-5%  信息技术-3%  智能穿戴-2%  核高基-1%  车联网-0%  手势控制-0%",
	"概念详情": {
		"集成电路概念": "2017年，公司集成电路和分立器件产品的营业收入分别较去年同期增长14.03%、16.79%。集成电路产品中，LED照明驱动电路、IPM功率模块、MCU电路、数字音视频电路、MEMS传感器等产品的出货量保持较快增长。分立器件产品中，快恢复管、MOS管、IGBT、PIM模块等产品增长较快。公司是中国集成电路设计行业的领先企业，已掌握和拥有的技术可从事中高端产品的开发，核心技术在中国同行业中处于较高水平，具有明显的竞争优势。功率驱动模块的核心是高压的650V半桥驱动集成电路和IGBT、高压MOSFET、快恢复二极管等功率半导体器件，公司经过近5年的持续技术攻关，已经在自己的芯片生产线上全部实现了上述几类关键集成电路和器件的研发与批量生产，是目前国内唯一一家全面掌握上述核心技术的芯片厂家。",
		"芯片概念": "公司是中国集成电路设计行业的领先企业，已掌握和拥有的技术可从事中高端产品的开发，核心技术在中国同行业中处于较高水平，具有明显的竞争优势。功率驱动模块的核心是高压的650V半桥驱动集成电路和IGBT、高压MOSFET、快恢复二极管等功率半导体器件，公司经过近5年的持续技术攻关，已经在自己的芯片生产线上全部实现了上述几类关键集成电路和器件的研发与批量生产，是目前国内唯一一家全面掌握上述核心技术的芯片厂家。公司全资子公司士兰明芯成功开发出了高亮度的蓝、绿光LED芯片，进入批量生产阶段并取得了良好的销售业绩。2018年上半年，子公司士兰集成总共产出芯片115.1万片，比去年同期增加3.9%。2017年12月18日晚公告，公司与厦门市海沧区人民政府签订战略合作框架协议，拟合作建设两个项目：1、12吋特色工艺芯片项目，公司与厦门半导体投资集团拟共同投资170亿元，在厦门建设两条12吋90~65nm的特色工艺芯片生产线。2、先进化合物半导体项目，公司与厦门半导体投资集团拟共同投资50亿元，在厦门建设4/6吋兼容先进化合物半导体器件生产线。",
		"智能穿戴": "微机电系统（MEMS）是一种先进的制造技术平台。它是以半导体制造技术为基础发展起来的，具有体积小、重量轻、功耗低、耐用性好、价格低廉、性能稳定等优点。2013年，士兰微电子成功推出了多款智能功率模块（IPM）系列产品，已在多个领域通过了客户的严格测试并导入量产。同时，在IGBT等功率器件成品的推广上取得成效，产品开始进入品牌客户及特定的应用领域（如电焊机、变频电机等市场）。此外，士兰微电子在MEMS传感器的开发上取得进展，加速度计开始导入批量生产，磁传感器也进入客户验证阶段。2014年7月21日，怀新资讯获悉，士兰微在MEMS传感器研发上取得多项突破，继去年8月发布三轴加速度传感器和三轴磁传感器后，备受市场期待的三轴陀螺仪和六轴/九轴传感器产品也有望年底前发布。公司目前还正在研发压力传感器技术，这是由3个三轴陀螺仪和1个压力传感器组合而成的十轴传感器，能为测量海拔及气压提供精准数据，主要应用于智能终端。此前曾盛传苹果的iPhone6将使用该类型产品，并可能应由于iPad等移动设备上。",
		"新材料概念": "公司是中国集成电路设计行业的领先企业，已掌握和拥有的技术可从事中高端产品的开发，核心技术在中国同行业中处于较高水平，具有明显的竞争优势。功率驱动模块的核心是高压的650V半桥驱动集成电路和IGBT、高压MOSFET、快恢复二极管等功率半导体器件，公司经过近5年的持续技术攻关，已经在自己的芯片生产线上全部实现了上述几类关键集成电路和器件的研发与批量生产，是目前国内唯一一家全面掌握上述核心技术的芯片厂家。",
		"节能照明": "2017年年报显示，公司持续推进士兰\"美卡乐\"高端LED成品品牌的建设，积极拓展海内外高端客户，扩充产能，拓展新的高端应用市场。",
		"OLED": "公司是一家专业从事集成电路以及半导体微电子相关产品的设计、生产与销售的高新技术企业，已成功开发出具有自主知识产权的国内第一款OLED专用驱动IC芯片。",
		"5G": "2017年12月份，公司与厦门半导体投资集团有限公司拟共同投资50亿元，在厦门（海沧）建设4/6吋兼容先进化合物半导体器件生产线，主要产品包含下一代光通讯模块芯片，5G与射频相关模块，高端LED芯片等产品。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有士兰微3107.19万股。"
	}
}