{
	"名称": "亨通光电",
	"code": "600487",
	"全名": "江苏亨通光电股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "二线蓝筹，白马股",
	"行业": "信息设备—通信设备",
	"业务": "光通信网络、智能电网领域高端技术与产品研发、制造及系统集成服务",
	"产品": "光网络与系统集成、电力传输与系统集成、海洋电力通信与系统集成、工业智能控制、铜导体、智慧社区及大数据、新能源汽车部件与运营、商品贸易",
	"概念": "量子通信，芯片概念，物联网，5G，MSCI概念，白马股，充电桩，大数据，工业4.0，沪股通，军工，...",
	"概念y": "光通信-29%  民营宽带-19%  江苏沿海地区-13%  5G-12%  宽带中国-12%  光纤-12%  智能电网-10%  TMT-8%  海洋经济-8%  通信设备-7%  3G-7%  电线电缆-7%  智慧城市-6%  能源互联网-5%  4G-5%  网络安全-4%  大数据-3%  量子通信-1%  充电桩-1%",
	"概念详情": {
		"量子通信": "专注于光通信网络、智能电网领域高端技术与产品研发、制造及系统集成服务,大力发展新一代通信、量子保密通信、大数据、智慧社区、新能源汽车智控系统产业;公司建设的“宁苏通沪量子保密通信干线”项目宁苏段通过验收,并在中国人民银行苏州分行投入试用。2017年，公司与中国联通签订《量子通信战略合作协议》，双方将发挥各自在相应业务领域创新的优势，针对中国联通网络安全保障及信息安全研究需求，开展基于量子通信领域的网络技术研究、示范和应用；公司与中科大合作成立了量子信息研究院，与北京邮电大学联合建立量子光电子国家实验室，与中国科技大学郭光灿院士的团队成立合资公司，2017年承建了宁苏通沪量子保密通信商用干。",
		"芯片概念": "2018年3月18日消息，亨通光电公告，公司与安徽传矽微电子有限公司共同合作设立江苏科大亨芯半导体技术有限公司，从事5G/6G通信芯片、毫米波及光电芯片、射频滤波器、高速光电器件、传感器及半导体材料的设计、研发、制造及销售。",
		"网络安全": "公司\"基于量子干线的数据加密防泄露防篡改网络系统\"被工信部纳入2018年国家网络安全试点示范项目。",
		"5G": "光通信产业链最完整的主力供应商，收益于5G无线基站前传和回传等网络建设的光纤光缆需求。",
		"能源互联网": "2016年4月22日晚间发布定增预案，公司拟以不低于10.31元/股非公开发行不超过3.22亿股，募集资金总额不超过33.2亿元，将全部用于公司主营业务和补充流动资金。根据方案，公司拟投入募集资金8.3亿元用于“能源互联网领域海底光电复合缆扩能项目”。",
		"充电桩": "子公司亨通新能源智控是以新能源汽车线缆、线束、电机、电控相关产品及充电桩研发充电网络建设、运营和服务为主的企业。2016年4月22日晚间发布定增预案，公司拟以不低于10.31元/股非公开发行不超过3.22亿股，募集资金总额不超过33.2亿元，将全部用于公司主营业务和补充流动资金。根据方案，“新能源汽车传导、充电设施生产及智能充电运营项目”总投资6.46亿元，将全部以募集资金投入。项目建成后，将形成年产新能源汽车线控组件97000套、充电设施36000个/台的生产能力，并形成能够覆盖吴江地区的智能充电网络体系。",
		"大数据": "建设苏州湾大数据智慧产业基地,包含移动大数据智慧云服务、量子通信信息和网络安全云、光电产业互联网云、智慧社区互联网云、智慧充电网络云五个大数据产业应用平台。",
		"特高压": "公司加大高压、超高压系统技术研发，开发高压及超高压海底电缆技术及软接头产品，提升品质、引领行业发展；自主研发、国内首创的\"超柔矿物绝缘防火电缆\"达到国际先进水平，第三代超柔矿物绝缘防火电缆技术规范纳入《电线电缆工程手册》，指引行业发展。",
		"一带一路": "2017年年报称，在经济全球化和\"一带一路\"战略实施大背景下，亨通以开放、包容、合作、共赢的发展理念，看着世界地图做企业，沿着一带一路走出去，加快打造全球化运营的国际化公司。近年来公司完成了国际化布局，在欧洲、南美、南亚、南非、东南亚6个国家地区设有研发产业基地，并不断向海外市场深化产业布局，激发海外公司潜在发展活力，推动海外公司升级改造和产能提升，在全球30多个国家和地区设立营销技术服务分公司，在119个国家注册商标，业务已覆盖130多个国家和地区，加大全球品牌影响力的提塑。2015年6月份，公司与中兴能源签署《“一带一路”战略合作协议》。双方一致同意以各自的资源和专业技术及经验为基础，在“一带一路”的领域内，以巴基斯坦旁遮普省900MW光伏电站项目为起点，开展包含但不限于新能源项目的工程咨询和设计，工程产品的采购，施工安装，运维管理，能效管理和投融资等合作。",
		"军工": "公司旗下子公司西安西古光电通信有限公司和江苏亨通高压电缆有限公司具有武器装备许可证。",
		"新能源汽车": "子公司亨通新能源智控是以新能源汽车线缆、线束、电机、电控相关产品及充电桩研发充电网络建设、运营和服务为主的企业；18年上半年新能源汽车部件与运营的营业收入为1.66亿元，占总营收的0.65%。",
		"智慧城市": "基于智慧城市建筑用智能光纤复合电缆系列产品，亨通为各城市建设智慧城市、智能社区、智能建筑提供线缆解决方案。据了解，目前，亨通已在上海、无锡、石家庄、大连，以及千岛湖云数据中心等我国首批电力光纤到户智能示范工程取得了成熟的应用与运行。",
		"物联网": "2017年12月19日晚公告，与中国科学院上海技术物理研究所红外物理国家重点实验室共同合作设立亨通光电传感技术研究院有限公司，从事物联网用光电传感器的研发。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为35.33%,归属母公司股东的净利润复合年增长率为82.99%。",
		"MSCI概念": "",
		"工业4.0": "公司的光纤光缆智能制造试点示范项目入选工信部2018年智能制造试点示范项目。"
	}
}