{
	"名称": "金证股份",
	"code": "600446",
	"全名": "深圳市金证科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "金融证券软件、系统集成及服务。",
	"产品": "自制软件、系统集成、定制软件、系统维护、技术服务、建安工程、商品销售",
	"概念": "腾讯概念，国产软件，互联网金融，电子商务，独角兽概念，互联网+，互联网保险，沪股通，人工智能，融资融券",
	"概念y": "中证1000-100%  沪港通-50%  电子商务-43%  金融信息服务-20%  银联-20%  阿里巴巴-16%  区块链-15%  WAPI-13%  互联网金融-10%  支付宝-8%  互联网保险-6%  互联网+-6%  参股基金-5%  国产软件-3%  软件-3%  智慧停车-2%  余额宝-0%",
	"概念详情": {
		"国产软件": "国内最大的金融证券软件开发商和系统集成商之一;产品线齐全,业务范围涵盖证券、基金资管、综合金融和科技金融领域等主流金融∏业务;17年软件开发收亼5.83亿,营收占比13.90%",
		"互联网保险": "公司2015年12月14日晚间公告称，公司拟与多家公司共同投资设立精融互联信用保证保险股份有限公司，拟定注册资本为10亿元，其中公司作为发起人股东拟投资1.45亿元，占其总股本的14.5%。",
		"腾讯概念": "2017年9月18日晚间公告，公司控股子公司金证财富南京科技有限公司签订了有关协议，拟以增资扩股的方式引进投资者林芝腾讯科技有限公司,腾讯科技以现金8,400万元投资金证财富。增资完成后，金证财富的注册资本为人民币38,235,294元。各方同意投资人增资价款中超出投资人新增注册资本的部分(即人民币80,941,176元)应计入金证财富的资本公积。在本次增资完成后，对于金证财富，金证股份持有51%股权、腾讯科技持有8%股权、华弘投资持有7%股权、金万融持有34%股权。2014年6月25日晚间公司发布公告，6月24日公司与深圳市腾讯计算机系统有限公司签署了合作协议。协议就双方公司合作分工、协议区域、最终用户、合作内容、合作期限等方面作出了规定。公司表示，通过本次合作，有利于公司培养互联网金融技术研发人才，扩大公司互联网金融领域的领先优势，对公司未来业务产生积极影响，且有利于提升公司的互联网金融的技术研发水平，创新能力和产品研发能力。",
		"电子商务": "公司发挥软件开发和系统集成优势，进军电子商务、电子政务及企业信息化建设市场，在政府、教育等领域的信息化建设中卓有建树，在信息化建设方面长足发展。目前，非金融业务也已成为金证公司主业的重要组成部分。",
		"互联网金融": "公司为国内最大的金融证券软件开发商和系统集成商之一,此前53亿收购手机银行开发的叮企业联龙博通;余额宝对接基金公司采用公司专用系统方案。",
		"互联网+": "2014年6月25日晚间公司发布公告，6月24日公司与深圳市腾讯计算机系统有限公司签署了合作协议。协议就双方公司合作分工、协议区域、最终用户、合作内容、合作期限等方面作出了规定。公司表示，通过本次合作，有利于公司培养互联网金融技术研发人才，扩大公司互联网金融领域的领先优势，对公司未来业务产生积极影响，且有利于提升公司的互联网金融的技术研发水平，创新能力和产品研发能力。2014年5月，公司与中山证券签署战略合作协议，将共同探索互联网金融的发展路径，优势互补，携手共赢。中山证券与金证股份同意在互联网金融领域展开全面战略合作，面对投资者的金融理财需求，共同打造证券交易、金融服务、营销一体化的综合金融平台，基于互联网技术与移动网络设备，为投资者提供领先的投融资解决方案，推动证券公司技术体系与服务模式的创新发展。2013年7月，公司近期与天弘基金签订了开发项目合同书，项目主要内容是由公司为天弘基金开发新型直销系统用于天弘增利宝货币基金产品。目前该项目首期上线工作已全部完成，公司与天弘基金正在进行二期系统扩容和升级改造项目，预计项目总合同金额在300-500万元之间。2013年6月上证报讯，天弘基金联合支付宝、金证股份召开新闻发布会，宣布首个“互联网基金”产品—天宏增利宝正式发布。支付宝也在当日推出了全新余额增值服务—余额宝。公司专门为增利宝定制了新型直销系统并将其嵌入支付宝。执行董事徐泯波透露，截至上半年公司已经与8家基金公司达成了金融创新合作，在新增市场份额中名列前茅。",
		"人工智能": "金证股份2018年2月3日公告，为了提升公司在金融科技服务领域的竞争力，拟通过受让股份和增资的方式出资约1.2亿元取得优品财富不低于20%的股份。据介绍，优品财富采用成熟稳定的互联网分布式微服务架构，以大数据、机器学习、知识图谱、语音交互、语义分析等关键技术为核心，打造优品股票通APP及PC版金融终端，已累计为一千多万个人投资者以及数十家机构提供智能化证券服务，其中尤以“优品大师兄”和“优智投”最受人瞩目。根据TalkingData《2016传统券商移动证券应用行业报告》，传统券商高频用户互联网证券类关联应用TOP10榜单中，优品股票通APP排名第七。2017年4月，该APP的MAU进入行业前十。"
	}
}