{
	"名称": "信雅达",
	"code": "600571",
	"全名": "信雅达系统工程股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "为银行、证券、保险及互联网金融企业提供IT产品和服务",
	"产品": "自行开发软件销售、系统维护、硬件销售、软件服务、环保产品",
	"概念": "微信小程序，消费金融，国产软件，参股券商，参股新三板，电子商务，独角兽概念，互联网金融，金融IC，移动支付",
	"概念y": "中证1000-100%  微信小程序-100%  国产软件-36%  移动支付-31%  NFC-28%  金融机具-26%  参股券商-19%  区块链-17%  金融IC卡-16%  软件-12%  消费金融-10%  电子商务-9%  移动POS机-8%  农业信息化-4%",
	"概念详情": {
		"微信小程序": "公司旗下公司科匠推出“微匠”产品，深度布局微信第三方业务，提供有基于微信的“微网站”、“微商城”、“微相册”等业务。",
		"消费金融": "2016年5月24日晚间公告，为切入消费金融科技及IT服务领域，公司拟与自然人孙捷、钱晖、韦升阳、陈俊共同投资设立杭州信雅达泛泰科技有限公司（暂定名，以工商核准的名称为准）。其中，信雅达以现金出资1280万元，占比64%。信雅达表示，合资公司的设立，使公司能够为银行、消费金融公司等金融机构及传统商户提供消费信贷综合科技服务，能为客户衍生更多的金融创新产品和创新服务模式，有助于提高公司的核心竞争力。",
		"国产软件": "国内金融业解决方案最全的软件企业之一;公司五大业务板块分别是:金融软件业务金融硬件业务、金融服务、金融咨询业务、金融云;17年软件产品收入8.51亿,营收占比64.8%。公司系国家计算机信息系统集成一级资质企业、国家规划布局内重点软件企业。公司一直致力于自主产权软件的开发和应用服务，在金融IT、环保科技、ITO/BPO(软件外包/服务外包)、油气IT等领域积累了丰富的技术优势和品牌优势。公司产品已在人民银行、中国银联、多家银行总行，数百家地、市级以上分支机构，以及证券、保险、基金等金融行业；中石油、中石化、中海油等石油石化行业；华能集团、大唐集团、华电集团、国电集团、电力投资集团等电力环保行业获得广泛应用，产品出口美国、德国、新西兰等三十多个国家；2016年5月26日晚间发布重组预案，公司拟以9.6亿元收购关键、钟铃等5位股东持有的北京金网安泰信息技术有限公司80%股权。据介绍，金网安泰是国内商品交易市场和集团企业电子商务平台IT解决方案的重要提供商之一，长期致力于为国内大型集团企业和各类商品交易市场等提供相关软件产品、系统开发、技术支持等IT解决方案。",
		"金融IC": "公司致力于流程银行、电子银行、安全银行、外包银行、信用卡业务、运营风控等产品的开发和服务，并形成了以安全平台为基础的金融安全设备产品线和以支付平台为基础的金融终端设备产品线，其中POS产品线已非常完整和系列化，包括有线POS、无线POS、电话POS、射频POS，产品通过了EMV、PCI、银联等系列认证。在金融IC卡产品线上，推出了IC套件等产品。",
		"移动支付": "拥有安全平台为基础的金融安全设备产品线和以支付平台为基础的金融终端设备产品线包括移动端的POS机和支付密码器。",
		"电子商务": "2016年5月26日晚间发布重组预案，公司拟以41.06元/股发行1987.34万股，并支付现金1.44亿元，合计作价9.6亿元收购关键、钟铃等5位股东持有的北京金网安泰信息技术有限公司（简称“金网安泰”）80%股权。据介绍，金网安泰是国内商品交易市场和集团企业电子商务平台IT解决方案的重要提供商之一，长期致力于为国内大型集团企业和各类商品交易市场等提供相关软件产品、系统开发、技术支持等IT解决方案。",
		"参股新三板": "2016年11月30日晚间公告，公司控股子公司杭州信雅达三佳系统工程股份有限公司收到全国中小企业股份转让系统有限责任公司《关于同意杭州信雅达三佳系统工程股份有限公司股票在全国中小企业股份转让系统挂牌的函》，同意三佳公司股票在全国中小企业股份转让系统挂牌，转让方式为协议转让。公告显示，三佳公司注册资本为人民币500万元，公司持有其60%的股权。",
		"参股券商": "公司持有财通证券4156万股股份，占该公司发行前股份总数的1.29%。",
		"独角兽概念": "独角兽影子股;与旷视科技有技术和解决方案等方面的合作",
		"互联网金融": "公司金融软件业务和金融硬件业务的产品线覆盖智能客服、流程银行、信贷工厂、资产管理、全面风险管理系统、大数据平台、金融电子支付系统、移动营销金融终端、数据安全产品系列等，为金融机构提供贯穿“前-中-后台”业务的一体化系统方案。"
	}
}