{
	"名称": "康美药业",
	"code": "600518",
	"全名": "康美药业股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "二线蓝筹，绩优股",
	"行业": "医药生物—中药",
	"业务": "中药饮片、化学药品等的生产与销售，以及外购产品的销售和中药材贸易",
	"产品": "中药饮片、中药材贸易、自制药品、药品贸易、医疗器械、保健食品、食品",
	"概念": "民营医院，健康中国，医疗器械概念，MSCI概念，互联网+，互联网医疗，沪股通，贸易战受益股，融资融券，养老概念，证金持股",
	"概念y": "中证100-100%  沪深300-100%  中药-11%  参股基金-8%  健康中国-6%  互联网+-4%  甲型流感-4%  冬虫夏草-4%  医药电商-3%  融资租赁-3%  上证50-3%  人参-2%  民营医院-2%  互联网医疗-1%  医疗改革-1%  医保-1%  儿童用药-0%",
	"概念详情": {
		"民营医院": "投资兴建三级甲等普宁市康美中医院,总投资6亿元,床位为900950张;18年1月9日,投资10.8亿(占比80%)与通城县人民医院等合资成立康美通城人民医院;18年8月,与通辽市国投公司13亿(占比67%)共同投资康美医院投资有限公司,未来将在通辽市投资新建通辽市医院新院区。",
		"养老概念": "2017年年报称，公司健康BAT产品、网络医院、云医院、健康服务平台、云诊所加一体机模式等已先后上线，智慧医养产品、社区养老模式已落地。2016年7月28日晚间公告，7月27日公司与中国联通广东分公司在深圳市签订了《战略合作协议》。根据协议，为充分发挥康美药业在医疗行业中的领先优势，同时结合中国联通广东分公司在通信网络、信息化建设方面的技术优势，双方拟在全国范围内开展云计算、大数据、物联网、智慧药房、\"互联网+医疗\"、\"互联网+养老\"、互联网金融等领域的合作。康美药业支持中国联通广东分公司运用大数据技术，为康美药业开展精准营销提供服务；通过用户引流加强康美\"智慧药房\"等APP联合运营并开展\"互联网＋医疗\"、\"互联网＋养老\"等项目。",
		"健康中国": "2018年8月6日晚间公告称，公司与柳河县人民政府、柳河县铸康投资有限公司签订医疗投资合作协议，将进一步落实柳河县人民政府与康美药业的医院投资合作框架协议，打造县域医联体，建设区域医疗健康中心，并与此前布局的康美梅河口医疗健康中心实现联动，进一步提高周边地区医疗服务水平，深化通化地区的大健康布局。2018年7月2日晚间公告，计划投资16亿元建设康美普宁中药产业园项目；计划投资14亿元建设康美昆明大健康产业园项目；计划投资77亿元建设康美智慧药房项目；计划投资28亿元建设康美智慧药柜项目；公司拟收购广东华源世特天德医药有限公司70%股权。公司主营业务为中药饮片、西药制剂产销。国家中医药管理局同意公司作为国家中医药管理局信息化医疗服务平台试点单位。",
		"互联网医疗": "构建了由网络医院、智慧药房、智慧养老、健康智库、健康管理、第三方支付和健康保险等组成的互联网大健康平台,推出了医院信息平台、肿瘤全程管理平台、互联网+养老平台以及“掌上医院”、“康美医生”等智慧医疗APP,服务覆盖人群达2亿多。",
		"互联网+": "2018年1月28日，国家中医药管理局授予康美智慧药房\"‘互联网+’中医药健康服务(智慧药房)标准化研究基地\"。2017年年报称，报告期内，公司结合互联网的特点和发展趋势，开拓品牌化电商的运营策略，坚持以消费者洞察为核心，强化运营能力；依托康美中医药全产业链的战略优势及产品溯源体系，在原有的三七、人参等原材料的优势基础上，还开发了阿胶膏、脂流茶等附加值高、创新性强的消费类产品。2016年7月28日晚间公告，7月27日公司与中国联通广东分公司在深圳市签订了《战略合作协议》。根据协议，为充分发挥康美药业在医疗行业中的领先优势，同时结合中国联通广东分公司在通信网络、信息化建设方面的技术优势，双方拟在全国范围内开展云计算、大数据、物联网、智慧药房、\"互联网+医疗\"、\"互联网+养老\"、互联网金融等领域的合作。2015年3月，康美药业公告，国家中医药管理局同意公司作为国家中医药管理局信息化医疗服务平台试点单位。康美药业2015年3月中旬发布公告，广东省卫生和计划生育委员会发函同意康美医院开设网络医院，开展远程医疗服务；",
		"MSCI概念": "公司主营业务中药饮片、化学药品等的生产与销售，以及外购产品的销售和中药材贸易,为权重股、一线蓝筹，被MSCI指数纳为样本股。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有康美药业14871.91万股。",
		"大数据": "2017年12月6日晚间公告，公司与贵州省政府签订了战略合作协议，公司在贵州省内的总投资金额约50亿元，将全面参与贵州省大健康医药产业的改革、发展，双方决定在中医药产业精准扶贫、中医药(苗药)集约化制造、医疗设施建设与管理、医疗健康大数据、智慧药房、现代医药物流延伸服务、中医药(苗药)创新研发中心、国家级康养综合项目等领域开展全方位合作。",
		"医疗器械概念": "2018年9月28日晚间公告，全资子公司上海康美药业有限公司近日分别以总价97.27万元收购拙健医疗100%的股权和以总价930.99万元收购瑞特医疗80%的股权。拙健医疗与瑞特医疗的主营业务都为医疗器械的销售。2018年1月9日晚间公告，全资子公司上海康美药业有限公司拟以现金方式收购山东迈圣医疗器械有限公司(以下简称迈圣医疗)80%股权，标的资产作价1600.99万元。康美药业证券部工作人员表示，本次收购为公司原有医疗器械业务的延伸。2018年1月9日晚间公告，康美药业全资子公司上海康美药业有限公司收购山东迈圣医疗器械有限公司股东蒲爱莲和马炳麟持有的80%股权，收购价为人民币16,009,906.59元。迈圣医疗主要从事一、二、三类医疗器械耗材的批发和零售业务，在山东省拥有高值耗材的配送服务团队，本次成功收购后，有利于公司整合迈圣医疗的医疗器械渠道资源，增加公司在山东省医疗器械的市场份额。2018年1月1日消息，康美药业以2080万元收购诺泽药业股权，收购完成后，康美药业将持有诺泽药业80%的股权。诺泽药业成立于2004年11月，主营业务为向惠州地区的医疗机构销售药品和医疗器械。"
	}
}