{
	"名称": "长电科技",
	"code": "600584",
	"全名": "江苏长电科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体及元件",
	"业务": "集成电路、分立器件的封装与测试以及分立器件的芯片设计、制造；为海内外客户提供涵盖封装设计、焊锡凸块、针探、组装、测试、配送等一整套半导体封装测试解决方案。",
	"产品": "集成电路、分立器件、BUMP、晶圆级封装、芯片、测试",
	"概念": "智能穿戴，芯片概念，苹果概念，MSCI预期，沪股通，集成电路概念，融资融券，物联网，新材料概念，移动支付",
	"概念y": "中证500-100%  半导体-44%  固态硬盘-39%  指纹识别-35%  WLCSP封装-35%  集成电路-31%  闪存-30%  国产芯片-20%  手机芯片-18%  IGBT芯片-17%  显卡-13%  江苏沿海地区-9%  物联网-9%  移动支付-8%  美元升值-8%  芯片替代-7%  传感器-5%  无锡物联网-4%  智能穿戴-4%  微电子-3%  NFC-0%  智能手表-0%  MEMS传感器-0%",
	"概念详情": {
		"智能穿戴": "公司在IC封装领域与国际封测主流技术同步发展。在WL-CSP、TSV、SiP三大主流技术已与世界先进水平接轨。晶圆TSV硅通孔制造技术是未来包括智能穿戴电子产品等众多应用信息技术产品的核心技术。同时在可穿戴设备核心部件MEMS传感器方面，公司也拥有核心技术。",
		"芯片概念": "公司是目前国内唯一一家具有RF-SIM卡封装技术的厂商，并且已经实现部分销售。RF-SIM卡不仅有普通SIM卡功能，同时具备射频识别功能，可帮助实现手机支付功能。公司还开发出与中国移动合作的CMMBCA证书认证卡(用于用户接入CMMB移动电视时的身份认证)，用于手机银行的MicroSDKey(用于用户用手机进行网上银行业务时的身份认证)，与中国电信合作的MicroSDWIFI(帮助用户接入中国电信的WIFI网络及提供身份认证)，与无锡美新半导体合作的MEMS产品(广泛应用于触摸式手机，互动游戏等传感业务)。",
		"苹果概念": "长电科技控股子公司长电先进总经理在表示，公司圆片级芯片尺寸封装(WLCSP)封装主要面对的市场为智能手机市场，从2009年就开始涉及苹果手机相关产品的封装，如一部Iphone4S手机使用5颗公司生产的封装芯片，一部Iphone5S手机使用7颗公司生产的封装芯片。但苹果不直接向公司采购。",
		"新材料概念": "公司是中国半导体封装生产基地，是国家重点高新技术企业，目前已形成年产集成电路75亿块，大中小功率晶体管250亿只，分立器件芯片120万片的生产能力。公司产品包括集成电路封装和分立器件两部分，是国内领先的集成电路封装企业，其集成电路，分立器件总量和各项技经指标在国内内资企业中均排名第一，公司新厂区面积为56万平米，若全部使用，有望将成为世界级的集成电路封装企业。公司已经掌握了集成电路封装的高端技术，特别是WLCSP，RDL，Sip，FBP，MIS，Re.X封装技术，在国内同行业中处于领先地位。公司用SiP高端封装技术制造的RF-SIM卡，MSD卡，MEMS等封装产品已成功量产，公司成功进入国际著名公司(如skyworks，vishay，ADI，仙童，晶炎科技，安森美等)的全球采购链。",
		"物联网": "公司是中国半导体第一大封装生产基地，国内著名的晶体管和集成电路制造商，产品质量处于国内领先水平。公司拥有目前体积最小，可容纳引脚最多的全球顶尖封装科技，在同行业中技术优势十分突出。",
		"移动支付": "向客户提供芯片测试、封装设计、封装测试等全套解决方案。公司封装业务包括13.56M手机SIM卡芯片。",
		"集成电路概念": "2017年9月29日晚间公告，公司拟非公开发行股票不超过271,968,800股(含271,968,800股)，募集资金总额不超过455,000万元，扣除发行费用后将按照轻重缓急顺序全部投入年产20亿块通信用高密度集成电路及模块封装项目、通讯与物联网集成电路中道封装技术产业化项目和偿还银行贷款。公司高端集成电路的生产能力在行业中处于领先地位。高端产品圆片级封装WL-CSP年出货量18亿颗，同比增长28.5%，8-12英寸BUMP年出货量69万片次，同比增长60%；特色产品MIS封装量产客户已增加到17家，封装种类增加到29个，全年封装出货量近5亿颗，年材料出货量近30万条，公司基板类高端集成电路封测的生产技术能力及规模在行业中处于领先地位；",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}