{
	"名称": "用友网络",
	"code": "600588",
	"全名": "用友网络科技股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "信息服务—计算机应用",
	"业务": "软件及服务业务、企业互联网服务、互联网金融服务",
	"产品": "软件产品、技术服务及培训",
	"概念": "国产软件，区块链，移动支付，MSCI概念，MSCI预期，阿里巴巴概念，参股保险，参股民营银行，参股新三板，大数据，电信业整合，...",
	"概念y": "沪深300-100%  云服务-35%  云计算-30%  去IOE-25%  工业互联网-20%  移动支付-19%  国产软件-19%  WAPI-14%  亚马逊-13%  信息化-13%  区块链-7%  P2P-6%  软件-5%  互联网医疗-5%  互联网金融-5%  智慧党建-4%  医疗信息化-3%  智能医疗-3%  电子商务-2%  互联网+-2%  虚拟运营商-1%  远程医疗-1%  大数据-1%  征信-1%  核高基-0%",
	"概念详情": {
		"国产软件": "全球领先的企业服务提供商,形成了以用友云为核心,云服务、软件、金融服务融合发展的新战略布局;中国企业级应用软件市场占有率第一、中国ERP软件市场占有率第一、中国财务软件市场占有率第一;用友医疗HRP系统在中国医疗机构运营管理系统市场占有率第一;用友金融公司在中国金融增值税市场占有率第一,用友政务公司在中国财政市场占有率第一;17年软件行业收入61.51亿元,营收占比100%。",
		"区块链": "拥有博晨技术21.0305%股权,博晨技术是一家定位于区块链技术标准、解决方案、部署运营的企业。",
		"移动支付": "孙公司北京畅捷通支付技术有限公司获牌;业务类型:互联网支付、银行卡收单,有效期至2019-7-9。",
		"互联网医疗": "2013年6月，由公司承担的“核高基”重大专项“面向大型行业应用的共性云计算基础软件平台研制与应用”已获得工业和信息化部正式批准。",
		"云计算": "国内领先的企业管理软件和企业移动应用、企业云服务提供商,是中国最大的ERP行业应用解决方案提供商;用友云包含PaaS、SaaS等多类云服务业务,提供面向数字化商业的社会级企业服务,是公司增长最快的业务。2017年年报报告期内，公司以67,108,612.50元的价格受让企业招聘云服务领先提供商上海大易云计算股份有限公司(\"大易\")合计5,368,689股股份，占大易总股本的29.83%。公司此次购买大易股权，将夯实公司与大易的战略合作，完善用友云在人力云的业务布局和战略协同，增强用友人力云的竞争力。",
		"智能医疗": "用友医疗公司正式发布了HRP-GV6.05产品和HRP-SV6.60产品。HRP-GV6.05版本完善了科室成本、固定资产新增多资金来源功能，新增了预算管理相关报表、高值耗材、供应链自动补货等功能。HRP-SV6.60版本新增了项目成本适配、病种成本适配、云采购平台适配等功能。完成了财务行业化改造、资产行业化改造等工作。",
		"电子商务": "公司持续推进用友3.0战略的实施，围绕“聚合用友云”、“软件效益化”及“互联网金融”三大经营策略，聚合资源，加快发展和推广用友云。用友云是公司3.0战略的全新产品与服务形态，向企业及公共组织客户提供社会化商业及智慧政府的云服务。公司发布了云ERP产品U8cloud和用友工业互联网平台“精智”，同时云业务新增加iuap平台、用友云APP、友报账、好会计专业版等多款云服务产品，进一步丰富了用友云的产品线，在制造云、建筑云、餐饮云、金融云和政务云等行业云方面也均取得了新的进展。随着用友3.0战略的推进和产品线的不断完善，公司云服务业务前景可期。",
		"互联网金融": "孙公司北京畅捷通支付技术有限公司拥有第三方支付牌照。",
		"大数据": "2017年年报报告期内，用友政务公司发布了财政一体化V6.3、财政社会保障资金信息管理系统V1.0、报销产品V8.0、大数据管理平台V8.0、地方政府融资平台债务管理系统V8.0、财政数据分析V8.0等产品；并积极推动了各级财政、行政及事业单位财务市场业务。用友网络控股子公司畅捷通与百度旗下的百度时代公司签署《合作协议》，就“大数据在企业中的应用”建立长期战略合作关系。",
		"互联网+": "2017年年报报告期内，用友能源公司加力、加大推进云服务业务，发布了售电云2.15版、备件云1.0版、能源企业互联网+党建智慧党群云平台等云产品，交付和运营也取得较好口碑。",
		"阿里巴巴概念": "用友网络和阿里巴巴在北京签署战略合作协议，第一阶段将聚焦云计算、电商、大数据、数字营销。用友旗下多款产品将迁入阿里云，在新平台上向原有客户提供服务。用友还推出电商ERP“电商通”，为客户提供阿里电商平台应用、接口服务。",
		"参股新三板": "2016年11月15日公告，公司收到控股子公司用友汽车信息科技(上海)股份有限公司(下称“用友汽车”)的通知，用友汽车于2016年11月14日收到全国中小企业股份转让系统有限责任公司《关于同意用友汽车信息科技(上海)股份有限公司股票在全国中小企业股份转让系统挂牌的函》(股转系统函[2016]8226号)，经股转公司审查，同意用友汽车在全国中小企业股份转让系统挂牌,股份转让方式为协议转让。",
		"参股民营银行": "2016年11月17日碧水源晚间发布公告称，拟与用友网络等10家公司共同投资发起设立北京中关村银行股份有限公司(最终以国务院银行业监督管理机构批准及工商行政管理部门核准的名称为准)。公告显示，北京中关村银行注册资本为40亿元，用友网络出资11.92亿，持有设立后北京中关村银行的29.80%股权，为公司的第一大股东；碧水源出资10.8亿元，持有设立后北京中关村银行的27%股权。",
		"参股保险": "2017年12月18日晚公告，公司拟5976万元受让前海民太安保险经纪有限公司的60%股权。民太安经纪是首批进入前海现代服务业合作区的保险经纪机构，公司投资民太安经纪，通过借助经纪公司的经营优势和风险管理能力，可以向客户提供高契合度、优性价比的保险保障和风险管理服务的经纪服务，降低客户风险管理成本。",
		"工业互联网": "用友云是中国领先的企业云服务平台和生态;亚太本土领先的企业管理软件和企业移动应用、企业云服务提供商,是中国最大的ERP、CRM、人力资源管理、商业分析、内审、小微企业管理软件和财政、汽车、烟草等行业应用解决方案提供商;与中国信通院战略合作推进工业互联网发展;17年公司企业云服务等获得用户满意度第一荣誉,企业PaQS云平台获得“用户首选品牌”荣誉,工业互联网平台等获得“用户推荐品牌”荣誉。亚太本土领先的企业管理软件和企业移动应用、企业云服务提供商,是中国最大的ERPCRM、人力资源管理、商业分析、内审、小微企业管理软件和财政、汽车、烟草等行业应用解决方案提供商;与中国信通院战略合作,推进工业互联网发展。",
		"MSCI概念": "2018年8月14日消息，在刚刚发布的指数季度检讨结果显示，此次，MSCI中国指数将新加入10只成份股，至此总数增至236个，公司是新纳入个股。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}