{
	"名称": "中天科技",
	"code": "600522",
	"全名": "江苏中天科技股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "三线蓝筹，白马股",
	"行业": "信息设备—通信设备",
	"业务": "光纤通信和电力传输、新能源",
	"产品": "光通信及网络、电力传输、海洋系列、新能源、铜产品、商品贸易",
	"概念": "量子通信，白马股，光伏概念，5G，超导，充电桩，轨道交通，沪股通，机器人概念，融资融券，石墨烯，...",
	"概念y": "沪深300-100%  通州湾新区-86%  数字丝绸之路-48%  光通信-46%  超导-35%  民营宽带-29%  储能-23%  量子计算-16%  MIFI-16%  5G-14%  宽带中国-13%  大上海-12%  分布式发电-10%  光纤-10%  3G-9%  特高压-8%  太阳能-8%  通信设备-8%  电线电缆-8%  海上风电-7%  锂电池-6%  海上丝绸之路-4%  风电-4%  4G-4%  新能源-3%  石墨烯-3%  机器人-3%  海洋经济-3%  量子通信-1%  充电桩-1%  一带一路-0%  新合成三维材料-0%",
	"概念详情": {
		"量子通信": "国际首个广域光纤量子保密通信骨干线路将确保通信安全不被窃听。量子通讯将对解决高速传播、计算及保密问题作出大贡献，光纤等通信设备的龙头股有望从中受益。中天科技是中国光电缆品种最齐全的专业企业之一，特种光缆(电力光缆和海底光缆)国内市场占有率高达30%-40%，其中ADSS、OPGW均是国内首家通过中国国家级鉴定的拳头产品，中国市场占有率稳居第一(ADSS占50%以上)，海外市场占有率接近8%(已批量出口欧盟、东南亚等地)；SOFC被誉为“光缆之王”，技术实力属国际一流。",
		"超导": "2014年1月8日交易所互动平台讯，超导电缆、超导限流器新产品，当前还在研发阶段。2010年7月，上证报讯，公司与中国科学院电工研究所共同建立“电力超导技术联合研究开发中心”，双方结成面向输电系统应用的超导限流技术研究开发的战略合作伙伴，共同促成相关技术的转化和产业化。据了解，超导电力技术是利用超导体的零电阻特性和状态瞬间转变特性发展起来的电力应用新技术，被美国能源部誉为21世纪电力工业唯一的高技术储备，是当今电力技术最活跃的研究领域之一。公司已经实现了重大突破和创新，全面进入到了示范运行阶段，部分小型超导电力装置已经实现了商业化运行。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为41.64%,归属母公司股东的净利润复合年增长率为36.96%。",
		"5G": "国产光棒旗舰地位,特种光缆国內市占率高达30%-40%;三大运营商采集量价齐升,“八横八纵”骨干网更新需求增大,广电互联互通平台带来增量,使得光纤光缆需求增大。",
		"锂电池": "2018年7月12日公告，公司以4.065亿元协议收购控股股东中天科技集团持有的江东电子材料100%股权。江东电子材料主要从事高性能超薄电子铜箔、动力锂电池精密结构件、储能锂电池精密结构件和汽车结构件等生产销售。收购完成后，公司将进一步延伸新能源产业链。中天储能动力锂电池产品达到国家关于锂电池最新能量密度比指引要求，同时公司设计生产的储能系统成为国家电网在电力储能领域的示范工程。",
		"石墨烯": "属于产业链中游和下游,中游制备方面,2017年1月5日晚公告,全资子公司上海中天铝线在石墨烯制备方面取得重要突破;下游应用方面,全资子公司上海中天铝线在应用于新型金属基石墨烯复合材料方面取得重要突破。",
		"特高压": "中天科技10月9日晚间公告，近日，中天科技之控股子公司中天科技海缆收到国家电网公司发来的《中标通知书》，确认中天科技海缆为国家电网有限公司输变电项目2018年第九次变电设备(含电缆)招标采购-电缆及附件招标项目中标人。该项目中标金额约1.88亿元，中天科技将于2019年执行完毕本次中标项目。2017年报告期内，特高压项目快速推进及\"一带一路\"上国家重大项目的开展，增加了公司高压电缆、特种导线产品的市场需求。",
		"机器人概念": "2014年7月28日晚间公告，公司与中国科学院沈阳自动化研究所合作，就海洋观测组网装备与系统研发签署协议，为提升国防信息安全和海底资源探测能力，双方将开展海底观测网主、次接驳盒关键技术研究、产品开发及水下机器人和水密接插件等产业应用转化。",
		"充电桩": "曾中标中国南方电网充电桩招标;分布式光伏、储能、充电桩三位一体结合及源网荷互动示范项目及家庭光储一体化。2015年5月5日，中天科技在投资者关系互动平台上表示，中天科技子公司装备电缆公司有研发制造用于充电桩的电缆产品，目前正在市场推广过程中。",
		"一带一路": "2017年4月11日晚间公告，近日，控股子公司中天科技海缆、中天世贸被确认为沙特阿拉伯国家石油公司（阿美石油）HasbahII，MRJN&ZULUF,SAFANIYA10等三项目33KV、15KV海底光电复合缆供货项目的中标人，中标金额合计约3000万美金（折合人民币约2.08亿元）。“一带一路”线路图面世，通信作为信息互联互通的桥梁，将获得更多重视，海缆和卫星通信是重点。中天科技是国内海缆装备的龙头。国内通信行业经过数十年的自主创新和实践建设，在技术专利、产业链成熟度上均处于全球领先；",
		"光伏概念": "公司新能源产业链包括：光伏电站、光伏背板材料、光伏支架、储能电池等。",
		"新能源汽车": "曾中标中国南方电网充电桩招标;分布式光伏、储能、充电桩三位一体结合及源网荷互动示范项目及家庭光储一体化。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有中天科技7247.63万股。"
	}
}