{
	"名称": "东方明珠",
	"code": "600637",
	"全名": "东方明珠新媒体股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "信息服务—通信服务",
	"业务": "专门从事IPTV、互联网电视、手机电视等新媒体业务运营",
	"产品": "影视互娱、媒体网络、视频购物、文旅消费",
	"概念": "文化传媒，网络游戏，电子竞技，MSCI概念，迪士尼，电子商务，富士康概念，沪股通，人工智能，融资融券，上海国资改革，...",
	"概念y": "中证100-100%  沪深300-100%  数字电视-73%  OTT业务-53%  文化体制改革-52%  IPTV-36%  社交网络-24%  文化传媒-23%  电竞-17%  信息化-14%  智能电视-13%  传媒-13%  广电系-11%  网络电视-9%  电视游戏-9%  游戏机-9%  视频网站-8%  地面数字电视-8%  移动媒体-7%  4K面板-6%  迪士尼-6%  上海国企-5%  互联网电视-5%  上海文化改革-4%  网红-4%  网络游戏-4%  电子商务-3%  虚拟现实-3%  在线教育-2%  手机游戏-2%  核高基-1%  网络教育-1%  机顶盒-0%  TMT-0%",
	"概念详情": {
		"上海国资改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票154991.22万股，占总股本的45.1392%。",
		"上海自贸区": "",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有东方明珠16824.79万股。",
		"网络游戏": "公司与日本私募股权基金公司WhizPartners、日本领先的游戏中间件技术服务商CRIMiddleware达成合作备忘录，三方将展开战略合作，并有意共同探讨通过公司与上海市闵行区政府合作的紫竹“家庭游戏产业孵化基地”。公司与微软公司设立合资公司，合作打造“新一代家庭娱乐游戏机”（XboxOne）并已在全国范围内上市销售。公司已经启动建设我国“家庭游戏产业创新中心”和“家庭游戏产业孵化基地”，并联合完美世界，巨人网络等10多家国内外知名游戏企业成立了国内首个“家庭游戏产业联盟”。",
		"文化传媒": "公司作为上海广播电视台、上海文化广播影视集团有限公司统一的产业平台和资本平台，公司拥有中国规模最大、门类最齐、特色鲜明的内容版权库以及国内最大的多渠道视频集成与分发平台，旗下数字营销、主机游戏、电视购物、文化娱乐旅游等传媒相关服务行业领先。",
		"在线教育": "百视通与新东方在线联合宣布展开战略合作，携手进军电视数字教育市场。双方将基于百视通覆盖全国二十余省的IPTV业务推出“新东方TV学堂”，并在百视通的互联网智能电视机顶盒“小红盒子”中推出新东方原创少儿教育产品“多纳智慧魔方”，后续双方还将在中小学和幼儿园信息化等方面展开合作延伸。百视通CEO陶鸣成认为，百视通与新东方在线战略合作，旨在打造全面涵盖“电脑—移动—电视”跨屏联动的新一代“在线教育”产品。（证券时报网2014年5月22日讯）",
		"电子商务": "持有东方希杰84.16%的股权，东方希杰目前是中国目前销售规模最大的和最具特色的电视购物平台。",
		"迪士尼": "公司母集团SMG是申迪集团的第三大股东，并与迪士尼建立合作公司，在版权合作方面极为深入。",
		"电子竞技": "公司拥有XboxOne汉化终端互联网电视业务，手握两大游戏主机Xbox和PS4，加快建设家庭游戏娱乐产业。旗下文广互动负责游戏风云频道运营,游戏风云堪称国内第一电竞频道。",
		"网络直播": "旗下文广互动负责游戏风云频道运营,游戏风云堪称国内第一电竞频道，通过上星面向全国用户。其以具备专业的策划制作能力和优秀的赛事解说水准著称，节目质量、解说阵容对电竞玩家影响力较大。",
		"虚拟现实": "2016年5月31日晚间公告称，公司控股股东上海文化广播影视集团有限公司（SMG）、CMCVR有限公司，以及美国顶级VR公司JAUNT公司拟共同成立合资企业，该公司将集结各股东方资源优势，为中国广大用户提供电影级别的高端VR影视内容。根据公告，JAUNT中国将提供从前端拍摄设备、后期云端自动缝合渲染，到全平台内容分发的整套内容解决方案。据介绍，CMC旗下微鲸科技是国内最早进入VR领域的企业之一，此番成立JAUNT中国，微鲸将携手SMG和JAUNT，凭借自身对中国用户的深度理解，以及自有资源如顶级综艺IP《中国好声音》等，共同打造出现象级的VR精品内容。公告称，上述意向书由公司控股股东SMG与其他两方签署，SMG表示将携手上市公司共同参与此次项目。",
		"腾讯概念": "2017年6月12日晚间公告，公司与腾讯公司签订战略合作协议，将加快公司在“娱乐+”生态布局，实现与互联网资源包括用户的互补结合，带动双方包括在游戏、电竞、影视、动漫的版权和内容运营服务合作。",
		"MSCI概念": "公司主营业务专门从事IPTV、互联网电视、手机电视等新媒体业务运营,为权重股、二线蓝筹，被MSCI指数纳为样本股。",
		"人工智能": "公司与科大讯飞、BAT、富士康、华为、海康、大华、微软等企业共同成立“新一代人工智能与大数据联盟”。东方明珠已在上每杨浦区控江街道完成全上海首个智联社区大脑的建设，并开展应用示范。",
		"富士康概念": "2018年5月27日消息，东方明珠晚间公告称，公司以自有资金人民币约3亿元参与富士康工业互联网股份有限公司A股IPO的战略投资者定向配售，最终获配售股数为21，786，000股，锁定期定36个月。2018年6月8日分别与富士康集团、工业富联签署签订《战略合作协议》。东方明珠拟与富士康集团在互联网电视、视频购物、8K等领域进行合作；拟与工业富联在物联网智慧城市、海外华语文化交流平台等领域进行合作。",
		"智慧城市": "与阿里云达成合作,共建智联城市平台;18年10月,拟出资5亿元设立合资公司,与上海临港集团全资子公司在上海闵行浦江镇地区建设“东方智媒城”项目,打造全国首个智慧媒体产业集聚区。"
	}
}