{
	"名称": "青岛海尔",
	"code": "600690",
	"全名": "青岛海尔股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹，绩优股",
	"行业": "家用电器—白色家电",
	"业务": "从事电冰箱、空调器、电冰柜、洗衣机、热水器、洗碗机、燃气灶等家电及其相关产品生产经营研发，以及商业流通业务。",
	"产品": "空调、电冰箱、厨卫、洗衣机、装备部品、渠道综合服务业务",
	"概念": "超级品牌，机器人概念，阿里巴巴概念，MSCI概念，大消费，电子商务，工业4.0，工业互联网，沪股通，家用电器，节能环保，...",
	"概念y": "中证100-100%  疫苗储存-25%  核高基-22%  家电下乡-19%  家电-18%  青岛自贸区-15%  太阳能热水器-15%  空调-15%  电视购物-10%  中日韩自贸区-10%  厄尔尼诺-8%  LED液晶电视-8%  大消费-7%  智能家居-6%  工业互联网-5%  阿里巴巴-5%  上证50-5%  数字电视-5%  空气净化-5%  青岛金改-4%  工业4.0-4%  无线充电-3%  高温-3%  洗碗机-3%  智能电视-3%  沪深300-2%  家庭互联网-2%  空气能-2%  节能环保-2%  净水器-2%  金改-1%  物流-1%  电商物流-1%  电子商务-1%  环渤海-1%  家电以旧换新-0%",
	"概念详情": {
		"超级品牌": "海尔集团创立于1984年，从开始单一生产冰箱起步，拓展到家电、通讯、IT数码产品、家居、物流、金融、房地产、生物制药等领域，成为全球领先的美好生活解决方案提供商。2014年海尔品牌全球零售量份额为10.2%，连续六年蝉联全球大型家电第一品牌。",
		"电子商务": "继续深化与主要电商平台的合作，为天猫、京东平台的大件家电产品提供优质的区配及最后一公里服务。海尔品牌的天猫订单份额同比保持了50%的高增长，同时用户口碑(DSR)达到4.93,远高于行业平均值4.86及对手。在618电商购物节期间，日日顺送达准时率更是高达99%,高于同行业97.5%的水平。",
		"机器人概念": "软银机器人和海尔计划，在中国合作开发和利用服务机器人，其中包括软银机器人旗下特别版人形机器人Pepper。Pepper将被用于海尔的“智慧家庭”平台，该平台是家用电器通过物联网进行互联的平台。",
		"无线充电": "中国著名家电企业海尔集团2010年1月7日在2010年国际消费电子展上推出世界上首台不用电源线、信号线、网络线的“无尾电视”，成为展会当天一大热门。\"无尾电视\"是利用海尔国家重点实验室和国家工程实验室的平台与全球顶级专家共同研发的成果，同时采用了与麻省理工学院合作的无线电力传输技术，能够在不借助电线的情况下利用\"非辐射性磁耦合共振\"原理实现远距离高效无线电力传输，这也是无线电力传输技术首次成功应用于电视接收终端。",
		"家用电器": "冰箱、洗衣机为主的三大白色家电霸主之一,冰洗业务保持行业第一,零售份额分别为3183%、29.89%,分别是第二名2.5倍、1.7倍实现套圈引领;在美国市场,旗下高端品牌GEA以28.7市占率的绝对优势位居厨电第一;旗下拥有美国GEAppliances、新西兰Fisher&Paykel、日本AQUA、卡萨帝等高端品牌;17年相关业务收入1351亿元,占总营收比例848%;18年10月,拟4.75亿欧元收购意大利家电公司Candy。",
		"节能环保": "公司将节能环保作为产品创新与发展的目标，在技术创新、节能环保等领域取得了显著成效，为推动中国家电行业从“制造”向“创造”的转型和升级起到了表率和带领作用。",
		"阿里巴巴概念": "2013年12月，海尔电器集团有限公司与阿里巴巴集团透过战略性投资协议进行战略性合作，联手打造全新的家电及大件商品的物流配送、安装服务等整套体系及标准。本次战略合作中，阿里巴巴集团对控股子公司海尔电器进行总额为28.22亿港元的投资。其中阿里巴巴对海尔电器旗下日日顺物流投资18.57亿港元，设立合资公司，包括：认购日日顺物流9.9%的股权，金额是5.41亿港元；认购海尔电器发行的金额为13.16亿港元的可转换债券，该可转换债券未来可转换成日日顺物流24.1%的股份。此外，以认购新股的方式对海尔电器投资9.65亿港元，获得投资后海尔电器2%的股份；2017年2月27日晚间公告，青岛海尔携手阿里巴巴入股海尔多媒体，交易后，海尔光电持股50.51%，仍为其控股股东，阿里巴巴持股25.25%，青岛海尔持股20.20%。随着海尔集团将相关彩电业务逐步注入海尔多媒体，海尔多媒体将成为海尔集团旗下国内唯一彩电运营平台。",
		"智能家居": "发布上市全球首套互联互通全场景成套智能家电，为用户提供客厅、厨房、浴室、卧室等四个空间超过200个智慧家庭场景。发布了智慧家庭首个场景Store,用户可以在U+APP内更方便地定制个性化的场景解决方案。2017年U+智慧生活平台网器量实现突破性增长，网器销量增幅100%,平台接入设备数累计超过2000万成为智慧家庭行业最大的物联网平台；",
		"工业4.0": "公司是智能制造（工业4.0）领域最为领先的应用标杆企业，其互联网工厂已经初步完成了工业4.0框架搭建。2017年报告期内，公司积极推进内部供应链体系转型推进生产模式从为库存生产转变成为用户生产的变革。2017年建成黄岛智慧厨房互联工厂，互联工厂数量达到9家，丰富全流程互联互通的能力和生态体系，提升供应链的运营效率：产品不入库率达到69%,订单交付周期缩短50%,实现高精度下的高效率。",
		"MSCI概念": "公司主营业务从事电冰箱、空调器、电冰柜、洗衣机、热水器、洗碗机、燃气灶等家电及其相关产品生产经营研发，以及商业流通业务,为二线蓝筹，被MSCI指数纳为样本股。",
		"工业互联网": "海尔自主创新的COSMOPIat作为全球唯一能与用户端连接的工业互联网平台,有望开启全球企业大规模定制的先河;目前COSMOPLat已经复制到12个行业;18年2月COSMOPot获批首个国家级工业互联网示范平台,并实现跨行业、跨领域的扩展与服务。",
		"物联网": "2018年上半年公司聚焦\"成为物联网时代智慧家庭解决方案的领先提供商\"的战略目标，在人单合一模式驱动下，通过持续产品引领、零售转型、全球化运营，为消费者提供多样化的成套智能家电解决方案，家电产业实现高增长、高份额、高价值；面对物联网时代的机遇，推进物联网时代生态品牌的创建，通过与用户交互，创造、迭代用户最佳体验，与生态圈内利益攸关方实现共赢增值，打造生态收入等新增长点。"
	}
}