{
	"名称": "浙数文化",
	"code": "600633",
	"全名": "浙报数字文化集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—传媒",
	"业务": "聚焦数字娱乐、数字体育、大数据等三大产业板块，全面发展基于互联网的数字文化产业。",
	"产品": "报刊发行业务、广告及网络推广业务、印刷业务、无线增值服务业务、在线游戏运营业务、平台运营业务、信息服务业务、商品销售业务",
	"概念": "网络直播，电子竞技，网络游戏，阿里巴巴概念，大数据，沪股通，人工智能，融资融券，手机游戏，体育产业，文化传媒，云计算",
	"概念y": "中证500-100%  文化体制改革-49%  游戏直播-46%  数字出版-44%  IP电影-38%  电竞-34%  体育产业-29%  网络游戏-13%  眼球追踪-11%  文化传媒-10%  出版企业税收-9%  手机游戏-7%  传媒-6%  移动直播-4%  大数据-2%  网红-0%  TMT-0%",
	"概念详情": {
		"网络直播": "公司旗下起凡数字和起于凡信息专门从事于电子竞技游戏的研发和运营，旗下运营“起凡游戏平台”和“11对战平台”，自主研发群雄逐鹿，金戈铁马和三国争霸2等多款电子竞技游戏产品，另外公司全资子公司边锋网络下有直播平台战旗TV。战旗直播在电竞直播细分领域市场占有率位居前列。",
		"文化传媒": "公司运营《浙江日报》、钱江报系、《浙商》杂志、《美术报》、浙江在线以及9家县市报等浙报集团旗下的主要媒体，其中《浙江日报》发行量已连续多年稳居全国省级党报发行量前三位，《钱江晚报》是浙江省内发行量最大、效益最好的报纸之一，品牌价值居浙江纸媒之首。2011年公司董事长高海浩表示，将创建立足浙江、面向全国的综合性媒体发展平台，形成“全媒体、全国化”发展格局，力争在三到五年内进入资产超过百亿、销售超过百亿的大型传媒集团序列。2014年3月，子公司杭州边锋与华数传媒建立互联网电视终端合作关系，就基于华数互联网电视播控平台（含客户端）的新一代互联网电视终端业务领域展开战略合作。华数传媒为杭州边锋的互联网电视终端用户提供互联网电视视听节目服务。杭州边锋为华数传媒开展互联网电视终端业务提供互联网电视终端；2017年2月，公司拟向浙报控股出售持有的新闻传媒类资产，交易价格预估值合计为人民币20亿元。通过本次交易，公司将新闻传媒类资产转移至控股股东，保留公司更具发展潜力和盈利能力的数字娱乐及大数据产业板块；",
		"网络游戏": "公司数字娱乐事业群核心板块边锋网络是数字娱乐行业内领先的互联网游戏平台，在棋牌游戏领域保持领先地位。公司2013年上半年收购了杭州边锋网络技术有限公司100%的股权、上海浩方在线信息技术有限公司100%的股权；2017年7月公告，公司全资子公司边锋网络拟以自有资金现金出资10亿元收购深圳市天天爱科技有限公司100%股权。深圳天天爱专注于以棋牌类产品为核心的地方特色休闲游戏产品细分市场的开拓，已先后推出二十余款极具地方特色的休闲游戏。",
		"手机游戏": "旗下杭州边锋网络是中国最大的专业网络棋牌游戏运营商之一,平台注册用户3000多万最高同时在线15万余人,拥有160多款在线棋牌游戏;收购“房卡模式”游戏公司天天爱,标的主营棋牌类产品为核心的地方特色休闲游戏,发力浙江地市棋牌手游",
		"体育产业": "浙报传媒子公司华奥星空拥有体育系统内唯一官方新媒体的独特资质，拥有互联网运营的各类牌照和资质，拥有国家体育总局各项目管理中心及各体育运动协会的丰富的合作资源与紧密的合作关系，具备开发体育信息资源、开展项目协会互联网商务运作和经营的权利，在数字体育新媒体领域具有开展业务的先发优势。",
		"大数据": "公司已经构建起了数字娱乐、数字体育及大数据三大核心产业。2018年中报称，公司核心板块\"富春云\"互联网数据中心一期已交付投产且业务开展良好。2018年6月21日晚间公告，公司全资子公司富春云与浙江移动杭州分公司签订《互联网数据中心业务协议》，预计协议总金额为6亿元。本协议的签订是公司大数据产业核心板块富春云互联网数据中心项目落地运营的实质性进展，有利于提升公司主营业务市场竞争力和公司整体业绩。",
		"电子竞技": "公司旗下起凡数字和起于凡信息专门从事于电子竞技游戏的研发和运营，旗下运营“起凡游戏平台”和“11对战平台”，自主研发群雄逐鹿，金戈铁马和三国争霸2等多款电子竞技游戏产品，系国内领先的竞技游戏公司，另外公司全资子公司边锋网络下有直播平台战旗TV。战旗直播在电竞直播细分领域市场占有率位居前列。",
		"人工智能": "2017年6月6日晚间公告，公司与李开复创办的创业投资机构创新工场签订战略合作框架协议，双方有意在大数据、人工智能领域开展深度合作。双方拟共同设立以人工智能产业作为主要投资方向的投资基金。双方将在定制化数据中心产品、数据增值服务私有云等专业IDC服务领域开展深度合作，计划在全国范围内布局云数据中心，建立基于高标准IDC基础设施建立的生态平台。",
		"阿里巴巴概念": "17年3月,携手阿里巴巴文化娱乐集团υC探索融媒发展新模式,双方将建设“媒体融合服务体系”,在流量体系、创作者体系等层面进行合作。",
		"云计算": "公司已经构建起了数字娱乐、数字体育及大数据三大核心产业。2018年中报称，公司核心板块\"富春云\"互联网数据中心一期已交付投产且业务开展良好。2017年6月9日晚间公告，公司与阿里云今日签署合作协议，约定双方将在云计算领域开展合作，提升双方云计算业务服务能力和市场竞争力。共同建设云计算服务平台的合作，共同推进浙江省中小企业上云工程的合作等，双方将共同规划建设“媒体云”、“医疗云”、“体育云”等行业云及专业云。"
	}
}