{
	"名称": "城投控股",
	"code": "600649",
	"全名": "上海城投控股股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "环境、地产、投资等业务",
	"产品": "房产业务、环保业务、承包及设计规划收入、BOT利息收入",
	"概念": "创投，上海国资改革，固废处理，参股券商，节能环保，美丽中国，融资融券，污水处理，证金持股",
	"概念y": "生活垃圾处理-25%  上海国企-15%  重金属治理-14%  美丽中国-13%  二恶英-11%  自来水供应-10%  垃圾发电-10%  沪深300-7%  节能环保-6%  防汛-6%  保障房-3%  房地产-3%  固废处理-2%  参股券商-2%  环保-1%  水价改革-0%  低碳-0%",
	"概念详情": {
		"上海国资改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票117524.08万股，占总股本的46.46%。",
		"创投": "2009年成立了私募股权投资基金管理平台——诚鼎基金公司，投资业务主要包括直接股权投资和私募股权投资基金管理。直接股权投资方面，主要是由公司自有资金对拟上市或已上市的企业进行投资，投资方向包括城市基础设施产业链相关领域、国资国企改革领域、金融股权投资领域等。截至三季报报告期末，诚鼎基金共计管理PE基金17支，资金管理规模逾100亿元。",
		"固废处理": "2013年7月，公司将以孙公司上海环境油品发展有限公司与大股东上海城投下属全资子公司上海市环境工程设计科学研究院有限公司以协议方式进行全面置换，置换价格的差额部分由城投控股以现金方式支付给上海城投。环境油品100%股权经评估后确定为约5938万元，主要从事于车辆、船舶加油服务，目前主要有三个加油项目部。环境院100%股权的评估金额为6796万元，目前有子公司“上海环境卫生工程设计院”。环境院是目前境内从事市容环境卫生工程设计及科研工作规模最大、专业设置最齐、业务范围最广、综合竞争能力最强的科研设计专业单位之一。此番置入环境院股权可以增强公司环境投资的主业实力，通过进一步掌握垃圾焚烧核心技术，有利于延伸环境类主业产业链，产生协同作用，从而提高整个公司的盈利能力。2014年7月18日晚间公告称，为完善环境产业战略布局，增强企业的核心竞争力，公司全资子公司上海环境集团有限公司（简称“环境集团”）参与了洛阳市生活垃圾综合处理园区项目（简称“洛阳项目”）的公开招标并中标。环境集团于7月18日与洛阳市城市监察管理局签署《洛阳市生活垃圾综合处理园区项目特许经营协议》。据介绍，洛阳项目总投资约79004万元，特许经营期28年（不含建设期），项目包括生活垃圾焚烧发电厂（规模1500吨/日），以及配套的炉渣综合利用厂、飞灰处理厂、生活垃圾卫生填埋场和渗滤液处理厂。该项目工程可行性研究报告政府审批和项目环境影响评估尚在进行中。",
		"美丽中国": "公司主营实业投资，原水供应、自来水开发、污水治理，污水处理及输送，给排水设施运营、维修，给排水工程建设，机电设备制造与安装，技术开发咨询及服务，饮用水及设备，饮用水工程安装及咨询服务；房地产开发、经营；环境及市政工程项目投资、环境科技产品开发，环境及市政工程设计、建设，投资咨询，营运管理，财务顾问，资源综合利用开发，卫生填埋处理，项目承包及设计。",
		"节能环保": "公司持有环境集团100%股权(原美国WMI公司持40%股权，2014年1月公司以9.7亿元收购其所持40%股权)。环境集团以垃圾发电为主的固废处理业务居核心地位。垃圾发电规模居全国第一，垃圾填埋规模居全国第二，垃圾综合处理规模为全国第三。2013年1-6月环境集团净利润4590万元。2011年12月，全资子公司环境投资以3亿元收购环境集团下属六家填埋场子公司股权，分别为老港生活40%股权、城投瀛洲55%股权、绿州能源92.5%股权、奉化环境100%股权、王元环境100%股权以及老港再生能源60%股权。2013年1-6月环境投资净利润2942万元。2014年7月18日晚间公告称，为完善环境产业战略布局，增强企业的核心竞争力，公司全资子公司上海环境集团有限公司（简称“环境集团”）参与了洛阳市生活垃圾综合处理园区项目（简称“洛阳项目”）的公开招标并中标。环境集团于7月18日与洛阳市城市监察管理局签署《洛阳市生活垃圾综合处理园区项目特许经营协议》。据介绍，洛阳项目总投资约79004万元，特许经营期28年（不含建设期），项目包括生活垃圾焚烧发电厂（规模1500吨/日），以及配套的炉渣综合利用厂、飞灰处理厂、生活垃圾卫生填埋场和渗滤液处理厂。该项目工程可行性研究报告政府审批和项目环境影响评估尚在进行中。",
		"参股券商": "截止2015年6月30日，公司持有西部证券23.61%的股权。",
		"污水处理": "公司主要从事实业投资、原水供应、自来水开发、污水治理，污水处理及输送。",
		"证金持股": "截止2018年09月30日,中国证券金融股份有限公司持有城投控股11921.76万股。"
	}
}