{
	"名称": "闻泰科技",
	"code": "600745",
	"全名": "闻泰科技股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—电子制造",
	"业务": "房地产开发与经营，移动通信设备产品的研发与制造",
	"产品": "中茵国际商务花园、中茵名都、翰林花园、雍景湾项目、龙湖国际项目、中茵世贸广场、秦峰广场、黄浦君庭、星墅湾、中茵广场项目",
	"概念": "消费电子，人工智能，移动支付，5G，车联网，互联网+，健康中国，虚拟现实",
	"概念y": "中证1000-100%  移动互联网-37%  手势控制-17%  涉矿-14%  房地产-14%  4G-7%  虚拟现实-5%  车联网-5%  移动支付-3%  健康中国-1%  无人驾驶-1%  养老地产-1%  互联网+-0%  智能家居-0%",
	"概念详情": {
		"移动支付": "2013年12月份，公司以自有现金出资1000万元成立全资子公司进军移动互联网，手机支付领域。子公司暂命名为苏州中茵掌易宝网络科技，经营范围包含移动网络，POS网络的支付解决方案，软件的设计开发与维护，电子商务，从事广告业务，智能交通，软件销售，技术支持，智能卡的开发与销售及相关应用服务，智能停车管理，安防网络，终端（POS）机设备及相关应用软件的技术开发。",
		"车联网": "公司将依托闻泰通讯产品定义能力，系统集成能力，软件开发能力，MMI系统云服务能力，大数据挖掘与分析能力，积极切入智能汽车生态圈，打造智能汽车车联网平台。2016年5月份，闻泰通讯之子公司上海闻泰出资300万元（30%）与车联信息共同成立上海联天科技有限公司，经营范围包含汽车科技，技术开发，技术转让，技术咨询等；2016年6月28日晚间公告，拟对车联天下增资5000万元，其中200万元计入注册资本，4800万元计入资本公积，本次增资完成后公司占车联天下总股本比例为14.92%。资料显示，车联天下以车载终端为引擎快速进入汽车前装市场，陆续开发智能车载终端、T-BOX、数字仪表等车载电子产品，并借此基础为整车厂开发建设和维护车联网服务平台、管理与运营整车厂用户，以及车联服务相关系统。",
		"人工智能": "2017年12月22日，合肥高新区与闻泰科技签署项目投资合作框架协议，闻泰科技将在合肥高新区投资建设合肥闻泰人工智能研究院，主要进行人工智能终端产品的研发与设计。",
		"互联网+": "2015年4月16日推出重大资产重组预案，公司拟收购闻泰通讯51%股份，完成后将在原有的房地产主业外，新增移动通信设备研发与制造业务。据披露，闻泰通讯的客户包括华为、小米等国内龙头企业。闻泰通讯主营业务为以智能手机为主的移动互联网入口设备制造。此外，已从成立之初的以移动通讯设备设计研发为主的业务模式，逐步发展到集研发与制造为一体的全业务链模式，并长期为华为、小米、联想等国内一线企业设计产品。",
		"5G": "与高通公司和境内各主要品牌商发起了\"5G领航计划”并获得了高通公司在5G产品研发合作方面的高度认可,成功进入了其全球优先级的客户之列。",
		"健康中国": "2016年6月14日晚间发布公告，公司昨日与苏滁现代产业园管理委员会、中新苏滁（滁州）开发有限公司、九次方财富资讯（北京）有限责任公司签订《安徽健康医疗大数据产业基地项目战略合作框架协议》，项目总投资为10亿元。项目公司将由苏滁现代产业园管委会指定国资公司与中茵股份和九次方财富资讯合资成立，注册资金1亿元，中茵股份或其全资子公司占股14%。项目公司名称拟定为安徽健康医疗大数据有限公司。项目将落户于苏滁现代产业园国际商务中心，分三阶段完成建设。",
		"虚拟现实": "公司拟向EyeSight公司投资1500万美金，认购EyeSight公司新增股份，同时通过协商确定将部分投资额用于购买EyeSight公司现有股东所持有的股份。EyeSight公司是以色列著名手势捕捉技术企业，截止2015年11月销售收入达到181万美金，目前估值4900万美金。EyeSight专注于提供数码视觉算法和解决方案，能够将手势转换成机器指令。公司在手势识别技术领域处于全球领先地位，和AMD、ARM、OV等硬件设计企业建立了良好的合作关系。当下，对于虚拟现实头显而言，迫切需要交互体验从接触式指令升级到自然的肢体语言，这样才能和头显结合起来为用户提供完整的沉浸式体验。未来手势识别在智能终端、智能家居、智能驾驶、VR辅助操作感知领域的应用非常广阔。",
		"智能家居": "公司的控股子公司闻泰通讯利用终端和通信的优势，将更容易融合传统家电，具备智能家居产业运营所需的产品定义能力、系统集成能力、软件开发能力、供应链整合能力、MMI（人机界面）系统云服务能力、大数据挖掘与分析能力。闻泰通讯这些优势及能力为其将来推出针对运动功能的穿戴式智能硬件产品、面向智能家居的无线通信模块、智能家居整体解决方案等产品奠定了基础。",
		"无人驾驶": "2016年5月份，公司拟出资1500万美元认购EyeSight新增股份，同时通过协商确定将部分投资额用于购买EyeSight公司（整体投前估值是4900万美元）现有股东所持有的股份，EyeSight公司系以色列知名的手势捕捉的高科技企业，专门致力于研发手势识别技术和数码视觉技术，所提供的解决方案利用图像处理和数码视觉算法对用户手势进行追踪，并将其转换为可控制设备功能和应用的指令；2016年6月28日晚间公告，拟对车联天下增资5000万元，增资完成后公司占车联天下总股本比例为14.92%。资料显示，车联天下以车载终端为引擎快速进入汽车前装市场，陆续开发智能车载终端、T-BOX、数字仪表等车载电子产品。公司表示，公司本次增资车联天下，符合公司发展战略，有利于公司快速切入智能汽车及车联网市场，有利于公司的未来发展。",
		"消费电子": "闻泰科技是中国领先的移动终端和智能硬件产业生态平台，业务领域涵盖移动终端、智能硬件、笔记本电脑、虚拟现实、车联网、汽车电子等物联网领域的研发设计和智能制造，客户群遍及全球各地，与行业大多数主流品牌保持着深度的合作关系，服务全球170多个国家和地区。"
	}
}