{
	"名称": "佳都科技",
	"code": "600728",
	"全名": "佳都新太科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "智能安防、智能化轨道交通、通信增值、服务与集成(含网络及云计算产品和服务、IT综合服务)",
	"产品": "智能化轨道交通、智慧城市、网络及云计算产品与服务、IT综合服务",
	"概念": "无人零售，人脸识别，空铁WIFI，阿里巴巴概念，安防，大数据，东盟自贸区，独角兽概念，轨道交通，沪股通，蚂蚁金服概念，人工智能，融资融券，移动支付，云计算，智慧城市，智能交通",
	"概念y": "中证1000-100%  轨道交通-39%  TMT-35%  西沙群岛-29%  西沙群岛-29%  人工智能-27%  指静脉识别-26%  智能识别-22%  安防-21%  智慧城市-20%  人脸识别-20%  移动支付-17%  云计算-13%  民营银行-3%",
	"概念详情": {
		"无人零售": "参股云从科技公司,人脸识别成功率在99.5%以上,在技术上具有国际领先地位。目前研发的多项产品进入了试点和应用阶段。",
		"蚂蚁金服概念": "公司与蚂蚁金服、广州市交委签订战略合作协议，共同推动移动支付技术在城市交通、轨道交通中的应用；联合广州地铁共同发起广州市轨道交通产业联盟和产业投资发展基金，助力轨道交通产业成为广州市新的支柱产业。佳都科技董秘在e公司资本圈表示，佳都数据确实引入了浙江蚂蚁小微金融服务集团股份有限公司作为战略投资方，蚂蚁金服旗下上海云鑫创业投资有限公司为佳都数据投资人。",
		"空铁WIFI": "公司出资2000万元认购专门用于投资南方银谷的珠海和诚叁号投资管理中心（有限合伙）基金份额，参股比例是13.89%，该产品持有南方银谷5.51%，从而公司间接持有南方银谷0.76%，南方银谷主要从事地铁wifi，地铁iBeacon和地铁电视的建设和运营业务。",
		"智慧城市": "2017年年报报告期，公司坚持\"智能化技术与服务提供商\"的战略定位，专注于计算机视觉、智能大数据等人工智能相关技术与产品研发，落地以公共安全为核心的智慧城市、轨道交通、智能交通等场景应用，业务规模快速提升，取得了良好的发展成果。公司业务架构以三大基础平台系统(视频应用平台、磐石平台、企业应用构建平台)为基层，全面涵盖电信增值业务(语音增值、智能网增值、数据增值、3G业务、移动业务)；企业呼叫中心业务；视频监控及软硬件增值及软硬件增值分销与供应链管理等ICT服务业务。",
		"安防": "公司的技术产品实力得到业界专家及客户的高度认可，获得\"2017中国安防最具影响力十大品牌\"。公司2015年10月22日晚间发布公告，近日，公司被确定为青岛市市南区天网工程建设项目的中标单位，涉及项目金额1.96亿元。公司表示，该项目的中标，对公司的智能安防业务的发展具有重要意义，在华东地区实现安防和轨交业务全面落地。",
		"云计算": "公司主营智能化轨道交通、智慧城市、网络及云计算产品与服务、IT综合服务。",
		"人脸识别": "公司持续加码人工智能技术产品研发，研发投入同比提升42.55%,重点布局计算机视觉和智能大数据两大细分领域，不断将人脸识别、人物特征识别、车辆特征识别、视频大数据等技术与行业需求结合，形成多条\"AI+\"产品线，快速落地到公共安全、城市交通、轨道交通三个具有市场优势的场景中。",
		"移动支付": "设立广东佳都移动支付有限公司,正式进军移动支付领域,搭建移动支付业务生态系统与广州市交委、蚂蚁金服在广州举行战略合作签约,未来蚂蚁金服、佳都科技将向广州的公共交通行业提供包括电子支付、互联网+等服务。",
		"人工智能": "公司主要从事智能安防、智能化轨道交通、通信增值、服务与集成(含网络及云计算产品和服务、IT综合服务)，主要产品包括融合安防平台、公安实战图侦智能系统、可视化指挥系统、视频智能分析服务器等。公司承担了＂核高基＂等数十个国家及省部级重大科研项目，累计申请国家发明专利、软件著作权超过400项。",
		"O2O概念": "公司与广州市交委，蚂蚁金服于2017年12月6日签署《战略合作框架协议》，合作愿景为开展线上线下的合作，探索“智慧交通”的创新业务，推进公共交通创新服务解决方案的试点与落地，助力广州交通信息化建设，提升广州交通运输服务水平。合作内容为三方开展公共交通领域互联网智慧交通合作。三方开展公共交通安全管理和智慧交通信用体系建设的创新。三方共同倡导低碳绿色出行。三方开展O2O（线上线下）行业创新合作。三方开展大数据合作创新。公司已为广州地铁提供了移动支付解决方案，实现了用银联闪付，云闪付，ApplePay等方式支付过闸。本次合作，公司将在解决方案中增加“乘车码”支付功能，丰富已有的解决方案，并通过三方合作推进在公共交通领域的应用。",
		"独角兽概念": "佳都科技参股的云从科技是一家人脸识别领域技术领先的独角兽企业，而且云从科技不同与已经在海外上市的公司，没有VIE结构等问题。公司持有云从科技股份为11.57%。此外，公司表示，佳都数据确实引入浙江蚂蚁小微金融服务集团股份有限公司作为战略投资方，蚂蚁金服旗下上海云鑫创业投资有限公司为佳都数据投资人。",
		"大数据": "智能大数据方面，公司重点研究Hadoop、Spark、Flink等开源大数据服务架构设计及产品应用，实现对海量非结构化数据(人脸、视频、图像数据)的存储、清洗、计算、检索、分析，满足行业客户与日俱增的数据处理需求和秒级检索需求，在警务视频云、社会综合治理软件等产品中广泛应用。同时，从公共安全、城市交通等行业需求出发，研究和挖掘大数据内含的深层次关系和规律，支持公安客户挖掘嫌疑人的关联关系、多维情报碰撞比对、案件之间的串并处理，助力分析交通拥堵原因。2018年3月6日晚间公告，拟以全资子公司佳都创投现金出资1615万元，向北京睿帆科技有限公司增资，完成后，佳都创投将持有睿帆科技23.75%股权。睿帆科技是一家大数据存储和处理平台软件提供商。经过两年多的发展，睿帆科技已搭建了稳定的技术研发架构和产品体系，其主要产品已在多个省级电信运营商的核心业务系统中得到应用。",
		"阿里巴巴概念": "2018年3月15日，佳都科技董秘在e公司资本圈表示，针对公司参股的佳都数据最近获得蚂蚁金服投资的传闻，公司表示，佳都数据确实引入浙江蚂蚁小微金融服务集团股份有限公司作为战略投资方，蚂蚁金服旗下上海云鑫创业投资有限公司为佳都数据投资人。",
		"智能交通": "公司研发的\"城市交通大脑\"在报告期内实现多处落地试点，初步具备实战应用的条件。城市交通大脑是面向交通行业的新一代人工智能交通管理系统，其基于计算机视觉技术，对车辆、车流、行人、车道、交通标示进行识别，并在此基础上构建数字路网、认知分析、研判决策三大智慧分析平台2017年年报显示，公司在轨道交通、公共安全两大高成长业务上取得跨越式发展。全年智能轨道交通业务收入10.74亿元，同比增长90.99%，业务累计覆盖广州、武汉、厦门、南宁等18个城市；智慧城市业务收入15.27亿元，同比增长84.22%，区域布局成果丰硕，新疆等地频中大单。“城市交通大脑”、交通大数据增值业务等一批新产品、新业务也在年内陆续孵化落地。",
		"东盟自贸区": "公司是广东省企业，市场与品牌建设公司的技术产品实力得到业界专家及客户的高度认可，曾获\"2017中国安防最具影响力十大品牌\"、\"2017中国智能交通三十强\"、\"2017年度东盟轨道交通综合监控系统推荐企业奖\"等奖项。"
	}
}