{
	"名称": "综艺股份",
	"code": "600770",
	"全名": "江苏综艺股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体及元件",
	"业务": "集成电路设计及应用产品开发、服装、电子信息服务等；新能源、太阳能电池、组件及应用产品的开发、销售、服务",
	"产品": "芯片设计及应用、太阳能电站、计算机信息技术服务、手机游戏、互联网彩票、太阳能电池组件",
	"概念": "创投，互联网彩票，电子发票，参股新三板，电子商务，光伏概念，互联网+，金融IC，量子通信，融资融券，手机游戏，网络游戏，芯片概念，云计算",
	"概念y": "中证500-100%  太阳能薄膜电池-100%  超导-61%  电子发票-38%  处理器-30%  量子通信-29%  太阳能-22%  创投-20%  超级计算机-20%  膜技术-15%  大上海-12%  国产软件-12%  江苏沿海地区-10%  金融IC卡-10%  彩票-9%  安防-7%  云计算-7%  光伏-3%  移动互联网-2%  电子商务-1%  手机游戏-1%  太阳能电池-1%  中科院-1%  TMT-0%  新能源-0%  互联网+-0%  网络游戏-0%",
	"概念详情": {
		"创投": "控股江苏高投53.85%股权,作为公司旗下专业投资平台,江苏高投继续秉承稳健基础上追求最大收益的投资风格;17年公司投资的山东双一科技股份有限公司成功上市,累计投资44个项目。",
		"互联网彩票": "通过控股上海量彩负责专业出票(为腾讯、新浪等大客户)、上海好炫(智能彩票软件)北京盈彩(运营互联网彩票,并有“彩票大赢家”品牌)和北京仙境(移动彩票客户端),实现网彩业务全方位发展;其中彩票大赢家14年销量约10亿。",
		"电子发票": "综艺股份的神州龙芯的E龙芯盾作为邯郸地税网络发票系统的核心安全产品，为了发票防伪以及离线开票提供了强有力的安全保障。",
		"网络游戏": "2014年7月，子公司综艺科技以合计33000万元收购掌上飞讯及其VIE构架的控股公司掌上明珠控股各68.24%股权。掌上飞讯是移动游戏和娱乐产品的开发商、运营商和发行商，公司主要产品《明珠幻想》、《武林OL》、《荣耀OL》等，其荣获2014中国手游金苹果奖/金口袋2013年度最佳手游奖、九届中国移动互联网TOP50”评选的“中国手机游戏企业TOP10”等一系列行业荣誉。掌上飞讯2013年和2014年1季度净利润分别4143.12万元和1754.23万元。原股东承诺以掌上飞讯2013年主营业务税后利润3982万元为基数，2014年以30%的增长率，2015和2016年以每年相对于前一年不低于25%的复合增长率递增，若低于则向公司补偿。",
		"量子通信": "超导量子是量子通信的重要技术，美国加州圣芭芭拉大学的物理学家正对超导芯片进行光控制操纵，并为未来创造量子设备做好新的准备工作，其中就包括强大的超高速量子计算机。2014年4月，公司控股子公司综艺超导的“高温超导薄膜材料和超导滤波器的研发和产业化”项目可获2013年新材料研发及产业化项目中央补助资金5000万元，其中下达的2013年补助金额为1600万元。公司06年11月与清华大学等合资设立综艺超导科技有限公司开发高温超导滤波器技术(占44%股份)，综艺超导网站显示，公司是国内唯一能够进行高温超导滤波技术研究、开发以及工程化实施的高新技术企业。",
		"云计算": "综艺股份是老牌科技股，布局多个产业。综艺股份的龙芯云计算解决方案在政府、军方及五大信息安全行业空间广阔。目前该系统已在北京、江苏、重庆、深圳等地区取得实质性突破，是冉冉升起的云计算新星。",
		"电子商务": "公司所处行业为工业类，主要经营范围为新能源、太阳能电池、组件及应用产品的开发、销售、服务。集成电路设计及应用产品开发，计算机软件开发、销售、服务，计算机及外围设备研制、生产、销售、服务。电子商务信息咨询服务，计算机系统集成，新材料、新型电子元器件研制、生产、销售。科技投资、咨询、管理及服务，服装、针纺织品制造、销售；自营和代理各类商品和技术的进出口等。",
		"光伏概念": "公司在新能源领域的重点业务是光伏电站的建设和运营，拥有一支具备多年国内外电站建设从业严经验的人才队伍。子公司江苏综艺光伏（占66.7%）投资68263万元建设40MW非晶硅/微晶硅叠层薄膜太阳能电池扩建项目（已投产）。综艺光伏系公司与韩国周星公司于08年共同设立，周星公司是在韩国首尔证交所上市的高科技企业，注册资本为160.28亿韩元。2013年4月，其下属全资子公司综艺新能源建设20兆瓦光伏并网发电项目获批。综艺光伏2013年1-6月实现净利润-5599.3万元。2011年4月，公司定增募资137645.6万元，用于意大利西西里地区光伏电站项目、意大利普利亚地区光伏电站项目、意大利马尔凯地区光伏电站项目、意大利皮埃蒙特地区光伏电站项目（共计44MW）。2011年6月，全资子公司综艺美国将以323万美元受让Effisolar公司位于新泽西州的19MW光伏电站项目，获得建设该项目所需许可及相关权利。",
		"手机游戏": "子公司掌上明珠是国内最早一批从事手游开发与运营的企业之一,也是是国内最早进入港澳台、越南、日本等海外市场的游戏企业之一,产品包括《明珠幻想》、《武林OL》《明珠西游》、《明珠三国》等;17年手游相关营收2782.14万,占比3.70%",
		"互联网+": "2014年5月28日，综艺股份发布多项投资与收购公告。公司拟以现金向子公司综艺科技增资4亿元；同时拟由综艺科技出资5000万美元在海外成立配合公司发展移动互联网业务的子公司，并出资约3.5亿元收购国内4家有影响力的互联网及移动互联网彩票相关公司。据公告，综艺科技对北京仙境增资5000万元，获得后者25%的股权；增资完成后，综艺科技以5200万元受让北京仙境原股东共计26%股权。投资完成后，综艺科技合计持有北京仙境51%的股权。北京仙境通过与电信运营商深度合作，运营着诸如中国电信“天翼彩票”、中国联通的“沃彩票”等电信运营商彩票平台。同时，综艺科技还将以7180万元、2150万元和16389万元的价格受让上海量彩55%的股权，上海好炫55%的股权，以及北京盈彩畅联60%的股权。其中，上海量彩是彩票行业提供无纸化出票技术服务最大的企业之一。2013年上海量彩的销售额逾30亿元，较成立时的2012年增长了100%；上海好炫致力于彩票分析软件研发和销售，旗下拥有智胜彩票网站、彩票软件品牌“智胜彩票软件”，客户包括新浪爱彩票网、百度乐和彩网、腾讯彩票网、彩票大赢家、500彩票网等，用户累计中奖金额逾4亿元；北京盈彩则是中国最早开展互联网彩票业务的知名公司之一，已经成为业内垂直型彩票电商的主要领导者，2013年的营业额达13.68亿元。",
		"参股新三板": "综艺股份2015年5月25日公告称控股子公司北京掌上飞讯科技有限公司拟启动改制设立股份有限公司，并在符合有关条件的情况下申请在新三板挂牌。公司2015年11月29日晚间发布公告，公司控股子公司深圳毅能达金融信息股份有限公司、北京掌上明珠科技股份有限公司近日接到全国中小企业股份转让系统有限责任公司的批文，同意两公司股票在新三板挂牌，转让方式为协议转让。毅能达主要从事各类智能卡的研发、生产、销售等业务，目前，综艺股份持有其57.6%的股权。掌上明珠主要从事网络游戏的设计开发运营等业务，目前，综艺股份全资子公司综艺科技有限公司持有其63.55%的股权，综艺股份控股子公司江苏省高科技产业投资股份有限公司持有其2.33%的股权。",
		"金融IC": "2015年9月，公司控股子公司毅能达金融信息拟出资9600万元，受让大唐智能卡60%股权。大唐智能卡有较强技术研发优势，在国内电信卡市场占据较大份额，2014年净利1005万元。",
		"芯片概念": "北京神州龙芯集成电路设计有限公司，是由中国科学院计算技术研究所和江苏综艺股份有限公司等公司共同投资创办的，一家专门致力于开发、销售具有自主知识产权的龙芯系列微处理器芯片以及相应产品的高新技术企业。"
	}
}