{
	"名称": "杉杉股份",
	"code": "600884",
	"全名": "宁波杉杉股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "电子—其他电子",
	"业务": "服装的生产与经销，锂离子电池材料的制造",
	"产品": "正极材料、负极材料、电解液、新能源汽车、光伏、储能、服装、投资及类金融",
	"概念": "锂电池，新材料概念，新能源汽车，白马股，参股券商，参股万达商业，参股新三板，创投，电子商务，光伏概念，沪股通，...",
	"概念y": "中证500-100%  锂电池正负极材料-88%  锂电池-42%  新能源-37%  镍矿-24%  新能源汽车-18%  磷酸铁锂电池-17%  海上丝绸之路-16%  金改-15%  六氟磷酸锂-14%  三元锂电池-14%  羽绒制品-12%  万达商业私有化-11%  羽绒服-11%  温州金改-10%  电子商务-10%  新材料-9%  特斯拉-9%  创投-7%  品牌服装-6%  新三板-6%  新能源电池-4%  太阳能-3%  参股券商-1%  参股银行-1%  纺织-0%  低碳-0%  ATL电池-%",
	"概念详情": {
		"锂电池": "锂电池材料全产业链龙头公司,业务涵盖正、负极材料与电解液;2017年正极材料收入42.6亿(第一),负极材料收入14.82亿元(第二),电解液销售收入2.94亿元(第四)。",
		"创投": "杉杉创投主要开展与公司新能源业务相关的项目投资，主要定位于以公司锂电池材料业务为主的上下游的产业投资，以及新能源新型技术领域的创业投资，从而满足公司锂电池材料为主的新能源业务的产业整合、新技术的孵化培育以及产业延伸与拓展需求。",
		"白马股": "截止最新一期报告期，该股营业总收入复合年增长率为31.24%,归属母公司股东的净利润复合年增长率为37.01%。",
		"参股券商": "公司于2007年11月2日公告称，投资1.32亿元（占12%）入股华创证券，成为华创证券的第二大股东。",
		"新材料概念": "公司作为目前我国最大的锂离子电池材料综合供应商，形成了成熟完整的锂离子电池材料产品体系，产品种类覆盖锂电池正极材料、正极材料前驱体、负极材料及电解液产品。",
		"新能源汽车": "公司与澳大利亚HeronResourcesLtd.达成Yerilla镍钴矿项目的合作框架协议，同时公司继续积极寻找合适的矿产资源收购机会，通过对矿产资源的锁定稳定上游原材料供应。自2011年该协议到期以来，双方致力于协商下一阶段的共同开发合作方案，截至本报告期末尚未达成新的协议。积极参与下游的锂电池产业，于2011年1月组建宁波航天杉杉电动汽车技术发展有限公司(公司全资子公司宁波杉杉新能源技术持有其94%的股权)，以参与到下游新能源汽车产业。2015年5月5日公告称，拟以22.97元/股定增募资34.45亿，其中22.2亿投入新能源汽车项目。杉杉股份计划通过公司控股子公司设立总额为5亿元的新能源汽车产业股权投资基金，用于拓展充电基础设施建设、新能源汽车运营管理、新能源汽车和充电设施的智能化管理等业务。",
		"参股新三板": "杉杉创投以下属全资子公司上海杉杉创晖创业投资管理有限公司为基金管理平台，积极拓展基金募集及管理业务。截止报告期末，已设上海杉富投资基金、宁波杉富股权投资基金与南通杉杉创业投资基金，分别管理资金20802万元、3000万元、6200万元。2012年，实施了新银通、莆田华林、山东蓝海等项目退出。全资子公司杉杉创投持有金安国纪1470万股。2013年年报披露，期内，已减持完毕所持金安国纪1470万股，获得投资收益为1977.28万元。",
		"特斯拉": "公司作为目前我国最大的锂离子电池材料综合供应商，形成了成熟完整的锂离子电池材料产品体系，产品种类覆盖锂电池正极材料、正极材料前驱体、负极材料及电解液产品。2012年年报披露，宁波杉杉新材料年产1000吨锂离子电池负极材料中间相炭微球项目落成投产。报告期内，公司与德国知名动力电池厂商EVONIK公司签订了为期两年的供货意向性协议；东莞杉杉按国际标准新建工程研发中心，已全面竣工并投入使用。2014年3月，公司控股子公司湖南杉杉拟设立全资子公司湖南杉杉新能源并以其作为投资主体拟在乡县金州新区投资建设年产1.5万吨正极材料生产基地，投资额约3.62亿元。",
		"电子商务": "公司旗下有服饰电子商务平台，从事杉杉服饰的线上销售。",
		"证金持股": "截止2018年09月30日,中央汇金资产管理有限责任公司持有杉杉股份1486.7万股。",
		"参股万达商业": "根据万达商业此前公告，WDKnightI占万达私有化要约总额比例为15.99%，杉杉股份的间接控股股东杉杉控股正是WDKnightI的控制方。",
		"光伏概念": "子公司尤利卡光伏业务组件销量大幅增加，已累计并网发电项目109.48MW,项目主要分布于浙江省内各地。",
		"石墨烯": "属于产业链下游,下游应用方面,石墨烯导电浆料目前已建成一条年产约400吨的生产线目前处于试生产阶段;与中科院宁波材料所合作开发的石墨烯导热垫目前处于产品工艺验证试验的中试阶段,距实现量产供货尚存不确定性。",
		"小金属概念": "2018年3月开始公司宁夏7200吨高镍产线已陆续投产，预计2018年公司高镍产品销售占比会大幅提升。"
	}
}