{
	"名称": "智慧能源",
	"code": "600869",
	"全名": "远东智慧能源股份有限公司",
	"地域": "青海省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—电气设备",
	"业务": "智慧能源和智慧城市技术、产品与服务及其互联网、物联网应用的研发、制造与销售",
	"产品": "智能电网电缆、智能楼宇、工厂电缆、智能风电电缆、智能交通电缆、智能油气电缆、智能核级电缆、智能光伏电缆、其他电缆、能源系统、智能设备、储能设备",
	"概念": "碳纤维，特高压，光伏概念，电子商务，独角兽概念，高端装备，核电，互联网+，互联网金融，节能环保，能源互联网，石墨烯，特斯拉，无人机，新能源汽车，智慧城市，智能电网，锂电池",
	"概念y": "中证500-100%  电动物流车-70%  碳纤维-26%  电线电缆-19%  特高压-19%  无人机-19%  互联网金融-17%  医保-13%  参股银行-13%  锂电池-11%  人工智能-11%  三元锂电池-9%  智慧能源-4%  电子商务-4%  特斯拉-3%  量子计算-0%  智能电网-0%  石墨烯-0%  高端装备-0%  核电-0%  一带一路-0%  互联网+-0%  节能环保-0%  能源互联网-0%",
	"概念详情": {
		"节能环保": "当前，由于环保和节能的社会发展要求，绿色建筑的发展前景备受关注，尤其是高层与超高层建筑供配电系统、建筑光伏一体化设计、智能消防与供电等技术已经成为绿色建筑发展的风向标。公司将绿色建筑供配电系统高端电缆作为重点研发产品，尤其是智能型超柔性防火电缆的成功上市，推动公司在绿色建筑发展、智慧城市建设浪潮中获得更大收益。2015年2月，公司与GE运输系统集团签署内燃机车用智能环保交通线缆供货协议，携手GE运输升级内燃机车，标志着公司直接参与美国政府的环保重大项目，产品完全匹配欧美最严格环保标准和最前沿技术要求，对于公司进一步拓展新能源领域的产品和市场有着积极意义。",
		"核电": "公司与中国核电工程有限公司联合研发的\"华龙一号\"核电机组严酷环境用电缆，荣获核能行业和中核集团科学技术二等奖，并于2017年成功运用于国内福清核电站和国外巴基斯坦卡拉奇首堆工程，得到国内外用户的一致好评。",
		"智能电网": "子公司水木源华在国内智能电网、数字化电网技术方面技术领先，属于国家级高新技术企业、中关村高新技术企业，拥有发明专利7项、实用新型29项、外观专利4项。公司是智能电网故障监测技术的领导者，专注于智能配电网、智能输电网产品的研发制造，产品覆盖从主站到一次设备、二次设备自动化终端在内的全套配电自动化产品，与以色列、美国、德国、法国等国家先进的无线网桥、无线测温、动态电压恢复器、无人机、输电线路监测等厂家进行广泛合作，独家开发的LTU（一种配电线路自动化远方终端）属国内首创。",
		"特高压": "公司是中国最大的电线电缆生产销售商，拥有广泛的、高端客户基础，产品畅销世界各地，深受用户的信赖，销售收入连续十六年居全国电线电缆行业第一。因业务增长迅速，生产规模扩充较快，有效降低了采购成本和制造成本，获得了显著的规模经济优势。公司2010年向远东控股非公开发行3.1亿股购买其所持远东电缆、新远东、复合技术100%股权，增发注入的电线电缆业务在国内处于龙头地位，成为我国线缆行业的领跑者。2011年11月，公司以21.69元/股定向增发6758.9万股完成，募资总额14.66亿元，其中智能电网超高压电缆3.97亿元(2012年6月达到预定可使用状态)。",
		"碳纤维": "2012年6月2日，在由中国电力企业联合会主持召开的“远东复合技术有限公司纤维增强树脂基复合材料芯棒及碳纤维复合芯导线”技术鉴定会上，通过了“碳纤维增强树脂基复合材料芯棒”和“JLRX1/F1B-450/50-260纤维增强树脂基复合芯软型铝线绞线”两种新产品的技术鉴定。远东复合技术有限公司成为国内首家通过“纤维增强树脂基复合芯”以及“碳纤维复合芯导线”鉴定的电缆企业，奠定了公司在碳纤维复合芯导线技术领域的领军地位。",
		"特斯拉": "子公司远东电缆为特斯拉提供充电设施专用线缆。",
		"电子商务": "公司自2010年开始搭建\"一网两平台\"即电线电缆门户网站电缆网、电工电气电子商务交易平台买卖宝和大宗材料现货交易平台材料交易中心，形成行业互联网入口。子公司买卖宝是国家电子商务示范企业，已成为具有产业支撑的全球电工电气垂直电商平台，真正打通了线上从原材料端到制造端、再到最终用户端的全产业链商业模式；加大供应链金融及第三方支付的布局力度，实现公司电商板块信息流、大物流、资金流、服务流在同一平台上的四大闭环。",
		"互联网金融": "15年2月以1000万增资持有北京随时融20%股份,拟凭借标的公司的金融服务平台,建立大宗商品和智能电工电气电商平台的信息流、物流和资金流的生态圈。",
		"光伏概念": "2018年中报称，光伏发电工程设计300多项，总装机容量5.8GW，累计光伏发电工程总承包装机容量超800MWp，并连续两年荣获中国光伏电站卓越服务商大奖和光伏电站EPC总承包企业20强。公司子公司上海艾能电力工程有限公司在太阳能发电领域具有核心竞争力，具有多项太阳能发电的总承包业绩和设计业绩，能够为客户提供快速响应服务和太阳能发电整体解决方案，项目遍布西藏、青海、宁夏、新疆、甘肃、内蒙、河北、江苏、海南、上海等地。太阳能发电领域的重点项目有中节能孪井滩二期50MWp光伏并网发电项目（联合总包）、两岸新能源合作海南航天智能微网光伏发电示范项目（一期）（农光互补）、常熟9.8MW渔业光伏电站项目（渔光互补）等。",
		"石墨烯": "2014年年报中公司表示，公司有组织申报发明专利“端链功能化石墨烯改性智慧能源电缆、屏蔽料及其制造方法”等专利，巩固了公司科研创新的成果。",
		"高端装备": "全年研发的GE机车特种用软电缆达到国际领先水平；±320kV柔性直流高压陆缆、UL低温耐扭阻燃风电电缆、气吹式光纤复合电缆等13个产品达到国际先进水平。“GE机车用电缆大电流过载试验方法”、“端链功能化石墨烯改性智慧能源电缆、屏蔽料及其制造方法”、“一种柔软性抗核电磁脉冲智慧信息系统用电缆”、“一种复合芯高导电率硬铝导线及其制造方法”、“一种风力发电电缆及其生产工艺”等获得发明专利，“架空导线用铝导体”获得中国专利优秀奖。下属远东电缆是行业唯一荣获全国质量奖的企业，还荣获中国质量诚信5A级品牌企业、全国质量诚信品牌优秀示范企业等荣誉，同时也是业内首家与国家质监机构签署质量监督协议书，实行质量监督的线缆企业。",
		"能源互联网": "董事长蒋承志表示，2018年，公司将继续以供给侧结构性改革为主线，积极布局以“能源互联网龙头”为中心的智慧能源系统和生态服务体系。",
		"锂电池": "2018年1月11日晚公告，公司拟与南氏实业、南氏锂电新材料进行合作，快速切入锂电资源行业。公司全资子公司远东智投拟出资2亿增资南氏锂电新材料，将持股10%。南氏实业拟出资2亿增资远东福斯特（603806），将持股10%。公司与南氏实业拟分别出资4000万元、5000万元对公司全资子公司远东宜春进行增资，增资完成后，公司与南氏实业各自持有远东宜春50%股权。南氏锂电新材料战略规划为年产4万吨碳酸锂、1万吨氢氧化锂。2017年主要经营情况如下：子公司远东福斯特三元18650型锂电池已有产能超3GWh,动力电池现生产规模为年产10万组。在2017年启动了\"年产3GWh高能量密度动力储能锂电池研发及产业化\"项目，重点布局21700型电池，新建6条200PPM的21700-5Ah的自动化生产线，单体能量密度可超265Wh/kg,处于行业领先水平。",
		"无人机": "参股(13%)中翔腾航,其无人机技术产品主要应用于在国家电网电力巡检、故障监测、数据采集等领域.",
		"互联网+": "2018年5月30日晚间公告，公司今日与阿里云计算有限公司签署了《战略合作框架协议》，双方在自愿、平等和诚信的基础上，就共同推进“互联网+智慧能源”在微电网、能源交易等方面的业务深化和项目落地，达成战略合作框架协议。",
		"智慧城市": "智慧能源、智慧城市服务商;战略布局智慧城市能源站业务,形成产业深度协同效应。",
		"新能源汽车": "智慧能源作为国内领先的6GWh特斯拉21700型号锂电池制造商，独家入股了“战略规划年产4万吨碳酸锂、1万吨氢氧化锂”的亚洲锂都知名企业——南氏锂电新材料，占领了上游碳酸锂产业高地，打通了锂电新能源产业链。",
		"独角兽概念": "参股华云数据;持有华云数据2.22%股份,标的主要面向企业级用户提供定制化私有云解决方案"
	}
}