{
	"名称": "九州通",
	"code": "600998",
	"全名": "九州通医药集团股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "医药生物—医药商业",
	"业务": "药品、医疗器械、食品、保健品等产品的批发、零售连锁及药品生产和研发以及增值服务业务",
	"产品": "复方丹参滴丸、吲达帕胺片(寿比山)、氯沙坦钾片(科素亚)、孟鲁司特钠咀嚼片(顺尔宁)、复方感冒灵颗粒、六味地黄丸、红花、淫羊藿、阿胶、冬虫夏草、三七、西洋参、电子血压计、X射线计算机体层摄影设备、血糖试纸、对羟基苯丙氨酸(酪氨酸)尿液检测试剂以及骨科材料、雅培、惠氏奶粉、费列罗巧克力、麦斯威尔咖啡、欧莱雅、高露洁",
	"概念": "医疗器械概念，医药电商，健康中国，MSCI概念，参股民营银行，互联网+，互联网医疗，沪股通，融资融券，养老概念",
	"概念y": "O2O-34%  医药电商-19%  药店-19%  移动医疗-18%  电子商务-15%  健康中国-14%  医药分开-14%  电商物流-13%  互联网医疗-11%  医疗改革-11%  养老-8%  民营银行-5%  互联网+-5%  物流-2%  空气净化-2%",
	"概念详情": {
		"医疗器械概念": "九州通医药集团股份有限公司是一家以药品、医疗器械等产品的批发、零售连锁及药品生产和研发以及有关增值服务为核心业务的中外合资股份公司。",
		"医药电商": "国内最大的民营医药流通企业,业务覆盖药品、医疗器械等产品的批发、零售连锁,完成全国30个省份的物流中心建设;依托现有自营医药B2B、B2C、○2○电商优势资源建立FBBC电商平台;拟在海口投建药品医疗器械营销总部;17年拥有好药师实体药店953家,与饿了么、平安好医生平台签署战略合作协议;与步长制药拟在全国31个省份共同投资九步大药房,药房数目共达42家,由托管模式转变为专业药房业务模式。",
		"健康中国": "2017年年报称，公司九州通率先在行业中开创了医药信息服务及电子商务交易业务，并具备向上、下游客户提供需求解决方案及增值服务的能力优势公司早在2000年就创办了B2B电商网站“九州通医药网”（现更名为“九州通医药电子商务交易平台”），是行业中最早开展电子商务交易业务的企业之一。九州通医药电子商务（B2C）线上业务平台“好药师网上药店”自上线以来，业务发展快速增长。另外，为快速打造公司中药材电商交易平台及物流体系，公司已陆续在道地产区或集散地成立了九州通亳州中药材电子商务有限公司、九州通安国中药材电子商务有限公司、九州通渭源中药材电子商务有限公司和九州通成都中药材电子商务有限公司等14家中药材电商公司，加快拓展公司中药材电商业务。2015年6月份，全资子公司好药师大药房与康盛医药签订战略合作框架协议(有效期为3年)，合作共同打造医药互联网项目。双方将整合资源在B2B及B2C电商领域及好药师线下药店进行战略合作，计划3年内逐步实现康缘药品系列、大健康食品系列进行合作。",
		"参股民营银行": "2013年11月，公司拟出资3亿元与湖北省其他8家企业一起筹备设立一家以服务物流行业为主的企业银行，暂定名众邦银行(注册资本30亿元，占10%)，现已向武汉市政府递交相关筹备申请报告。公司从事银行业投资，有利于拓展公司业务领域，增加盈利能力；同时促进现有医药物流业务的发展。该投资仅为投资意向，具体方案与审批等均存在不确定性，公司将根据项目进展情况及时公告。",
		"养老概念": "九州通与武汉市汉阳区政府签订战略合作意向协议，双方拟在汉阳经济开发区九州通现有医药园内，建设医养综合体项目，内容涵盖结算中心、电子商务、医药超市、三甲医院、康复养老等及相关配套设施。该项目意向总投资约25亿元，总建筑面积32万平方米，建设期约3至4年。",
		"互联网医疗": "拥有FBBC电商平台,公司是第一批开通微信支付的医药电商,并与已建立的好药师全国5个电子商务物流中心和库房ERP系统联通,和多家知名医院以及阿里健康合作。",
		"互联网+": "2018年7月25日晚间发布公告称，公司与腾讯云计算(北京)有限责任公司、东华医为科技有限公司签订《关于医院处方外流信息共享平台以及药品配送解决方案战略框架合作协议》。三方将合作构建“互联网+医药”生态链，开展“医院处方外流信息共享平台及药品配送解决方案”的系统研究、设计、建设、推广和运营。公司与汉阳区政府战略合作,有利于打造公司产业一体化。公司现有业务以医药批发零售为主,兼营医药电子商务,本项目内容涵盖结算中心、电子商务、医药超市、三甲医院及康复养老等相关产业,可以更好整合资源,为上市公司服务。",
		"MSCI概念": "公司主营业务药品、医疗器械、食品、保健品等产品的批发、零售连锁及药品生产和研发以及增值服务业务，被MSCI指数纳为样本股。"
	}
}