{
	"名称": "三六零",
	"code": "601360",
	"全名": "三六零安全科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "信息服务—计算机应用",
	"业务": "互联网安全技术的研发、互联网安全产品的设计、研发、推广,以及基于互联网安全产品的互联网广告及服务、互联网增值服务、智能硬件业务等商业化服务。",
	"产品": "360安全卫士、360杀毒、360手机卫士、360清理大师、360安全浏览器、360手机助手、360软件管家、智能摄像头、智能行车记录仪、智能安全手表、三六零推出猎网平台、360Cert、威胁情报中心、DDoSMon、ScanMon、360搜索业务、360导航业务、信息流业务、360影视和360娱乐",
	"概念": "空铁WIFI，区块链，网络直播，MSCI概念，MSCI预期，车联网，大数据，互联网金融，沪股通，人工智能，网络安全，...",
	"概念y": "网络安全-8%",
	"概念详情": {
		"空铁WIFI": "公司参股南方银谷10.18%，南方银谷，是国内领先的地铁互联网场景运营商，基于在地铁全场景（包括站厅、站台、列车、隧道）构建的WiFi、iBeacon系统及PIS系统，力图创造国内最大的地铁场景移动互联网生态圈，致力打造国内领先的数字化媒体平台与互联网互动娱乐平台。",
		"区块链": "2018年1月消息,日前,360宣布推出共享云计划,官方表示这是全球首家基于区块链的安全共亨云平台;将基于区块链安全生态推出三个系统;拥有数字货币钱包安全审计、区块链安全态势感知和EOS超级节点解决方案.",
		"网络直播": "从股权结构来看，花椒直播所属公司“北京密境和风科技有限公司”的最大股东为嘉兴首建桠栊十六号投资合伙企业（有限合伙），占股70%。对该合伙人企业进行穿刺后发现，奇虎三六零软件（北京）有限公司占股27%。",
		"人工智能": "2018年5月15日消息，公司拟非公开发行股票募集资金107.9亿元。公告同时公布了募集资金将会投入的方向及项目。项目包括三个安全研发及基础设施类项目，包括360网络空间安全研发中心项目、360新一代人工智能创新研发中心项目以及360大数据中心建设项目。360公司利用大数据、云计算及人工智能技术，通过技术创新、产品创新，打造了包括360手机、360儿童智能手表、360智能摄像机、360行车记录仪及360安全路由器等一系列智能硬件产品，致力于通过智能手机、智能穿戴、智能家居及车联网等智能产品为用户解决信息安全、出行安全、家居安全等网络安全问题。",
		"网络安全": "360是中国网络安全绝对龙头;360安全卫士、360手机卫士等安全产品拥有数亿用户;为上百万家国家机关和企事业单位提供包括安全咨询、安全运维、安全培训等全方位安全服务;与国防科工局信息中心签战略合作协议,双方将在终端安全、虚拟化安全、工控安全安全态势感知等技术领域,以及人才培养、网络信息安全规划等方面开展全面合作;目前已有七成智能和电动车企业都在与360合作,以解决汽车系统被攻破带来的安全隐患。",
		"物联网": "2017年11月6日消息，周鸿祎公布了360公司的未来业务发展计划，一是进一步提升三六零的研发能力。建设网络空间安全研发中心，升级及拓展系统安全、网络安全、IOT(万物互联)安全的研发，并且紧跟当前云计算、人工智能、大数据及工业互联网的发展趋势，提升三六零在安全方面的自主创新能力和研发实力；二是拓展360公司在安全业务涉及的领域。通过创新技术能力建设，在人工智能、操作系统、云服务平台建立面向未来的研发平台等；三是建立智能搜索、信息流及商业化服务平台。全面升级360公司的智能商业化生态体系；四是建立360互动娱乐平台。结合360公司现有的游戏业务、视频业务，全面布局“影游联动”战略，打造互动娱乐新生态。",
		"云计算": "2017年11月6日消息，周鸿祎公布了360公司的未来业务发展计划，一是进一步提升三六零的研发能力。建设网络空间安全研发中心，升级及拓展系统安全、网络安全、IOT(万物互联)安全的研发，并且紧跟当前云计算、人工智能、大数据及工业互联网的发展趋势，提升三六零在安全方面的自主创新能力和研发实力；二是拓展360公司在安全业务涉及的领域。通过创新技术能力建设，在人工智能、操作系统、云服务平台建立面向未来的研发平台等；三是建立智能搜索、信息流及商业化服务平台。全面升级360公司的智能商业化生态体系；四是建立360互动娱乐平台。结合360公司现有的游戏业务、视频业务，全面布局“影游联动”战略，打造互动娱乐新生态；五是积极扩展360国际化业务、建立国际化研发中心；六是加强人才引进培养，完善人力薪酬和晋升机制。",
		"大数据": "2017年11月6日消息，周鸿祎公布了360公司的未来业务发展计划，一是进一步提升三六零的研发能力。建设网络空间安全研发中心，升级及拓展系统安全、网络安全、IOT(万物互联)安全的研发，并且紧跟当前云计算、人工智能、大数据及工业互联网的发展趋势，提升三六零在安全方面的自主创新能力和研发实力；二是拓展360公司在安全业务涉及的领域。通过创新技术能力建设，在人工智能、操作系统、云服务平台建立面向未来的研发平台等；三是建立智能搜索、信息流及商业化服务平台。全面升级360公司的智能商业化生态体系；四是建立360互动娱乐平台。结合360公司现有的游戏业务、视频业务，全面布局“影游联动”战略，打造互动娱乐新生态。",
		"车联网": "在智能硬件方面，360将把智能硬件和人工智能的技术相结合，研发主要围绕儿童的可穿戴产品，智能家居产品，以及车联网产品，包括智能后视镜、行车记录仪等。",
		"智能穿戴": "360公司利用大数据、云计算及人工智能技术，通过技术创新、产品创新，打造了包括360手机、360儿童智能手表、360智能摄像机、360行车记录仪及360安全路由器等一系列智能硬件产品，致力于通过智能手机、智能穿戴、智能家居及车联网等智能产品为用户解决信息安全、出行安全、家居安全等网络安全问题。",
		"文化传媒": "三六零自成立以来，始终专注于互联网安全技术的研究和探索，致力于用创新的技术和产品解决用户的互联网安全问题，已成为中国领先的互联网广告及互联网增值服务提供商之一，是中国最大的互联网安全服务和产品提供商。",
		"互联网金融": "2018年9月26日，360金融旗下小微金融业务“360小微贷”宣布正式上线。这是360金融专为解决小微企业融资难、融资贵等问题而开发的金融服务产品。",
		"MSCI概念": "公司于2018年11月14日调入，主营互联网安全技术的研发、互联网安全产品的设计、研发、推广,以及基于互联网安全产品的互联网广告及服务、互联网增值服务、智能硬件业务等商业化服务。",
		"智慧城市": "18年11月,与华鑫北斗合作推出城市交管安全智慧云平台",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}