{
	"名称": "正泰电器",
	"code": "601877",
	"全名": "浙江正泰电器股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "机械设备—电气设备",
	"业务": "低压电器和太阳能光伏产业的研发生产和销售",
	"产品": "配电电器、终端电器、控制电器、电源电器、电子电器、仪器仪表、建筑电器、控制系统、太阳能电池组件",
	"概念": "中韩自贸区，光伏概念，智能电网，MSCI概念，MSCI预期，参股民营银行，核电，沪股通，融资融券，石墨烯，锂电池",
	"概念y": "农村金融-70%  新型城镇化-70%  前海-70%  石墨烯电池-40%  新型城镇化-22%  金太阳工程-15%  仪电仪表-11%  锂电池-9%  石墨烯-6%  民营银行-5%  智能电网-2%  沪深300-2%  核电-1%",
	"概念详情": {
		"中韩自贸区": "公司通过自有品牌产品出口和OEM出口相结合的方式进行。出口额连续数年较快增长，销售领域已经到达全球90多个国家和地区。其中45%销往欧洲市场，逐步形成欧、亚、拉美等三个主要区域市场鼎立，非洲业务快速增长的销售格局。",
		"光伏概念": "全资子公司正泰新能源是目前国内最大的民营光伏发电企业,深耕光伏组件及电池片制造光伏电站领域的投资、建设、运营,及海外工程总包等业务领域,分布式业务超过70%集中在浙江省;截止17年末,国內外累计并网电站规模达3.6吉瓦,在建、拟建项目超过1吉瓦,持有电站权益装机超过2吉瓦;17年光伏业务收入87.94亿元,营收占比38.46%。2018年7月2日晚间公司公告，公司全资子公司正泰新能源从隆基绿能科技旗下6家子公司购买17个分布式光伏项目公司100%的股权，涉及光伏项目容量106.3MW，股权转让交易总价7.03亿元。子公司正泰新能源开发是业内最早涉足光伏电站的企业之一，截至2015年底，正泰新能源开发及其下属控股子公司已建成并网电站1133MW，参股公司已建成并网电站313MW，在建及拟建电站超过1GW，已签署战略协议的规划电站项目超过4GW。同时，正泰新能源开发拥有700MW的太阳能电池片产能、1300MW的太阳能组件产能，其中在德国拥有300MW的太阳能组件产能。",
		"智能电网": "公司是中国低压电器行业产销量最大的企业，同时也是产品种类最为齐全的中国低压电器制造商。2012年7月，股东大会同意公司以22.2亿元收购控股股东正泰集团持有的建筑电器69.10%的股份；同时正泰集团承诺：若建筑电器在2012-2014实现净利润低于3139万元、3171万元、4274万元，则由正泰集团按转让股权比例向公司以现金补足。2012年9月股东大会同意公司以2.95亿元收购控股股东正泰集团持有的仪器仪表公司66.98%的股份；本次交易将增加公司合并报表利润，且将优化公司产业布局，完善公司产品链，增强公司在智能电网领域的竞争力，增加上市公司的盈利能力。",
		"参股民营银行": "银监会主席尚福林在14年两会媒体采访时透露，经过反复论证和筛选，并报国务院同意，目前已确定5个民营银行试点方案。试点采取共同发起人制度，每个试点银行至少有2个发起人，同时遵守单一股东股比规定，分别由参与设计试点方案的阿里巴巴、万向、腾讯、百业源、均瑶、复星、商汇、华北、正泰、华峰等民营资本参与试点工作。正泰电器控股股东为正泰集团（持股比例为65.18%）。",
		"核电": "公司2016年1月12日晚间公告称，公司拟合计出资约1.56亿元，以股权受让及增资方式取得上海新漫传感技术研究发展有限公司51%股权，将成为其控股股东。公告称，新漫传感成立于2003年6月，是一家集研发、生产、销售和服务为一体的高科技企业，其产品线包括先进晶体材料、核辐射检测仪器和设备、爆炸物、毒品及化学战剂检测仪三大类，已广泛用于城市公共安全、室内外大气环境污染物测量防护、核电站辐射检测、核医学及核科学研究等领域。其中，核辐射检测设备中LSA系列是核仪器中技术含量最高的产品之一，具有广泛的应用前景。目前新漫传感是国内第一家、也是全球仅能生产该系列产品的三大厂家之一。",
		"石墨烯": "属于产业链下游,下游应用方面,2016年12月8日晚间公告,公司控股子公司正泰西班牙收购西班牙GRABAT公司合计25%的股权,GRABAT公司正大力开展石墨烯电池的产业化推广;16年5月公司子公司与中国船舶重工集团动力股份有限公司签订了战略协议,研发高性能石墨烯铅酸蓄电池;正泰电器是正泰集团从事石墨烯电池产业的唯一运作平台。",
		"锂电池": "2016年5月晚间公告称，5月10日公司控股子公司上海新池新能源科技有限公司与中国船舶重工集团动力股份有限公司签订了战略合作协议，双方将合作研发高性能石墨烯铅酸蓄电池、锂电池等。公告称，基于新池能源与中国动力在各自领域内的技术优势，双方将围绕先进电极材料与技术、动力能源技术、高储能电池等领域开展技术研发、产业化合作；2017年5月26日晚间公告，公司拟6000万元增资天津中能锂业有限公司，获得其20%股权。中能锂业成立于2006年，主营业务为生产、销售锂电池电极材料、金属锂合金材料等。",
		"MSCI概念": "公司主营业务配电电器、终端电器、控制电器、电源电器等低压电器及电子电器、仪器仪表、建筑电器和自动化控制系统等产品的研发、生产和销售,为三线蓝筹、绩优股，被MSCI指数纳为样本股。",
		"MSCI预期": "MSCI新兴市场指数将涵盖253只A股大盘股，168只A股中盘股，形式上的权重占3.3%。公司被纳入潜在名单。"
	}
}