{
	"名称": "南威软件",
	"code": "603636",
	"全名": "南威软件股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "信息服务—计算机应用",
	"业务": "电子政务的软件开发、系统集成及技术服务，并以解决方案的方式向政务部门提供上述全部或部分业务。",
	"产品": "软件开发、系统集成、技术服务",
	"概念": "网络安全，大数据，智慧城市，PPP概念，互联网+，蚂蚁金服概念，年报预增，数字中国",
	"概念y": "中证1000-100%  电子政务-73%  智慧城市-27%  互联网+-9%  网络安全-3%  PPP-2%  大数据-0%  大数据-0%",
	"概念详情": {
		"网络安全": "取得涉及国家秘密的计算机信息系统集成甲级资质,形成完全基于国产化平台和安全性高的党委系统信息化整体解决方案;少数服务于党委系统信息化的企业之一。取得涉及国家秘密的计算机信息系统集成甲级资质,形成完全基于国产化平台和安全性高的党委系统信息化整体解决方案;少数服务于党委系统信息化的企业之一。",
		"大数据": "大数据子公司成功发布大数据基础软件平台,平台具有超算能力、学习能力、扩展能力及站式、全链路的大数据处理等优势,并在公安(安智能感知大数据平台解决方案)、政务、民生等多个领域得到了应用;公安涉车大数据方面,重点完成感知大数据布控及地图实战等的开发。2018年7月24日晚间公告，公司为“南平市公安局智能感知大数据平台建设货物类采购项目”的中标供应商，中标金额6450万元。2018年3月7日晚间公告，公司将按照每股配售0.299803股的比例向全体股东配售，募集资金总额预计不超过人民币67,127.38万元，扣除发行费用后，将用于智慧城市综合管理平台研发及PPP项目、电子证照共享服务平台建设项目、大数据处理与开发平台项目、北京运营中心建设项目。",
		"智慧城市": "智慧城市产业链资源整合运营商,为用户提供政务、公安、党务、交通、大数据等领域的软件研发、系统集成和平台运营等一体化服务;17年11月,与福州市公安局签订了《福州市高清视频监控系统公安界面购买服务项目合同书》,合同金额为8.17亿元。2018年3月7日晚间公告，公司将按照每股配售0.299803股的比例向全体股东配售，募集资金总额预计不超过人民币67,127.38万元，扣除发行费用后，将用于智慧城市综合管理平台研发及PPP项目、电子证照共享服务平台建设项目、大数据处理与开发平台项目、北京运营中心建设项目。",
		"互联网+": "2017年公司抓住互联网+政务服务政策风口，加强政务服务、电子证照、政务大数据等六大应用领域的研发投入，电子证照解决方案成果推广新增至10个省份，品牌效应凸显。在智慧公安领域以智能感知大数据平台、涉车大数据平台、移动终端采集大数据平台等为代表，其中智能感知大数据平台成功应用于多个省份项目，获得客户的认可，充分验证了公司的研发实力。",
		"PPP概念": "2016年7月发布配股预案，公司拟按照每10股配售不超过3股的比例向全体股东配售股份，预计配股数量不超过3000万股，募集资金总额预计不超过83679.55万元，将用于投资智慧城市综合管理平台研发及PPP项目（4.5亿元），电子证照共享服务平台建设项目（1亿元），大数据处理与开发平台项目（0.87亿元）及北京运营中心建设（2亿元）；2017年2月14日晚间公告，公司与古田县政府签署《“智慧古田”合作框架协议》，该项目采用政府投资和社会资本PPP投资的混合模式，由政府投资建设基础设施类项目（数据中心、机房、网络、智能化、前端设备等硬件运行环境和平台类系统），由社会资本采用PPP模式建设运营服务类项目；2017年2月20日晚间公告，公司成为福建省应急通信工程PPP采购项目的预中标人，项目投资估算1.62亿元。",
		"数字中国": "互联网+政务服务行业领军企业;首届数字中国建设峰会在福州举办,公司承接了整个福建的电子政教的共亨管理系统,并将在峰会上展示近年来在智慧城市、大数据技术相关领域产品的建设成果。2018-04-09公司在投资者互动平台表示：公司将在2018年4月22日于福建省福州市举办的“数字中国”峰会上，展示近年来在智慧城市、大数据技术相关领域产品的建设成果",
		"年报预增": "公司预计2018-01-01到2018-12-31业绩：净利润17200万元至20000万元,增长幅度为66.95%至94.13%,上年同期业绩:净利润10302.55万元,基本每股收益0.25元;",
		"蚂蚁金服概念": "2019年1月份，公司控股股东吴志雄先生拟向上海云鑫创业投资有限公司（系浙江蚂蚁小微金融服务集团股份有限公司全资子公司）协议转让其所持有的29,897,678股无限售流通股，占公司总股本的5.68%，标的股份的每股转让价格为人民币10.24元，本次转让不涉及要约收购。同日，浙江蚂蚁小微金融服务集团股份有限公司，北京蚂蚁云金融信息服务有限公司与公司及福建南威签署了《业务合作协议》，约定各方在数字政务平台的共同研发，创新行业标准与联合市场推广等方面展开深度合作。"
	}
}