[{"text":"没有人能预知未来，做股票的核心要义就是判断形势，然后采取策略，让自己尽量把屁股坐到大概率一方的阵营里。而普通投资者和超高手的区别就在于，超高手没有或者尽量减少定式思维，而普通投资者脑子一时半会转不过来——适用于无论是个股还是大盘，这是普通投资者一辈子无法击穿的“叹息之墙”——不过，一旦击穿了就是超高手了。","type":"","id":"4647995"},{"id":"6909602","text":"培养赚钱的感觉.","type":"操作"},{"text":"楼主做的好啊，股票就是这样做。尤其成飞集成这一单，题材都不用说了，军工大题材，国家战斗机、导弹核心资产，一字板完结后只是反映当下的账面价值，想象空间还很大，当然，炒不炒还不好说，但作为一个老手，必须要关注。开板后连续两天横盘，该跌不跌，应当高度关注，楼主买入是在第三天29号逐步往走的过程，分仓逐步买入，当天就建仓了大致7百多万，当天涨停，楼主手上盈利应该还比较可观。30号小幅低开，楼主试探性加仓几十万，当天不涨反跌，调整，楼主减仓了两百多万。6月3号，继续调整，楼主做t，但总体仓位降低了。4号、5号，继续调整，继续小幅做t。6号应该出了很多。11号成飞大涨，楼主再一次大幅杀回，连续几天追涨。这一单完整反映了一个成熟的做手的做法，在认准龙头的基础上，保持客观立场，保持主动性，不断跟随就行了。\n       \n       成飞我也是一路跟踪，买入，跟踪，不断调试，目前减半仓后，总盈利达到了60 多个点。","type":"","id":"8248860"},{"text":"我们知道，股市是动态走出来的，实际上是博弈出来的。理解这一点很重要。","type":"","id":"7879795"},{"text":"简单说一下给你听，看你是否能够理解。你不看好某只股票的时候，主力就不断的拉阳线，直到趋势形成，并不需要持有 1-2 年，只需要 1-2 周，然后当不看好的人翻多进去后，主力开始出货。你可以把股票主力看成期指，能理解吗？在有限的时间周期内，可以改变预期，可以强拉或者强压，可以完全脱离基本面，只要是制造预期让持反方向预期的头寸的人崩溃，比如说 97 年索罗斯做空港股，低估后可以再低估，暴跌后可以再暴跌，这个和基本面完全无关，就是击溃信心。可以去看 05 年国储铜怎么被逼空的，还有 08 年国际油价怎么上涨的。金融市场中，最难赢钱的就是教科书先生，因为他们无法深刻理解这里面的东西，只留意于表面。","type":"","id":"4492421"},{"text":"听楼主以上介绍，您好象并不是短线风格，而是立足于对股票基本面的了解，以投资的方式，波段持有，反复做T为，不断降低成本，最终实现获利，不知是否是这样？","type":"","id":"4163451"},{"text":"股市最大的风险不是买了一个高高在上的股票，也不是买了一个不了解基本面的公司。而在于做了自己不熟悉的模式，一点警觉都没有，浑浑噩噩的等着。","type":"","id":"2060115"},{"text":"水平低的人，股价启动的时候买进患得患失，犹豫不决，因为水平低，没有深刻的洞察力，因此只看到了不确定性，看不到确定性，然后 3 根大阳线后改变了世界观，终于“跟随”，别人却把货到给你。凭什么，凭的就是自己的大局观和短线交易水平，尤其是后者。","type":"","id":"6859534"},{"text":"这种情况无法从根本上避免，因为我的一句口头禅：市场是博弈后的结果，实际上就是多空实力的对决，这是本质。并不存在刚开始悟道的超短选手头脑中的“必涨形态”，这很重要。我以前不能稳定盈利的时候，也是刻苦研究历史上各种牛股的 K 线图，研究必涨形态，所谓的走出莫某 K 线组合后，第二天必然发生长阳或者涨停。为此，吃过太多的亏，总是大赚大亏（注意，除了大亏，也有大赚），但是总体最后账户是亏损的。直到后来我终于明白了，同样的形态 K 线后，也会因为各种复杂因素走成不同的结果，既有成功的结果，也有失败的结果。直到那时，我才在动手之前，反复考虑除了成功结果外的失败结果，衡量清楚（具体不多说了参考上一个帖子点亮里面说的），然后才下单。这才步入稳定盈利的节奏。不然可能到现在还是某几天或者某个星期大赚，过段时间大赔。","type":"","id":"2699443"},{"text":"市场是博弈后的结果，实际上就是多空实力的对决，这是本质。","type":"","id":"2809984"},{"text":"1、如果上周五是酝酿的话，那么现在就是开展了，之后有个逐步蔓延的过程，场内筹码的情绪部分从下跌空间有限转向失望离场。2、不过这个过程同时也是场外资金逐步累积的一个过程，当市场情绪逆转那一刻来临的时候，资金又会蜂拥而入，如此不断往复。3、如果说股市有什么规律的话，这种情绪转变的过程就是规律，而且可以预期的一千年内，这种规律亦不会有大的改变。","type":"","id":"6407437"},{"text":"1、我的方法是从个股到板块到大盘整体，感受场内的筹码是等着反弹要卖出，和场外的资金等着进一步下跌后买入，两种情绪的对比，哪种更强烈，占得比例更高。2、通常的结果是筹码都等着反弹卖，就没有反弹，或者资金都急不可耐的想等回调进场，那么就难回调，如果能体会到这种情绪，自然知道怎么做才会让自己更主动。","type":"","id":"2384721"},{"text":"虽然我提出大盘在不同阶段的不同的操作策略，但是本意是根据不同阶段人的心理状态进而决定不同的操作，以使自己在交易的过程中始终占据主动有利的位置，所以有时候大盘在什么阶段并不是重点，因为这个本身就是一个动态的判断过程，而多空双方的心理状态才是重点，我建立了下跌 3-4 阶段的模型本意也是辅助对于市场心理的理解，而过于在意这个忽略了心理分析，反而是舍本求末之道。","type":"","id":"9849299"},{"text":"1、职业之前以为自己懂了，现在想想其实不懂，之前的所赚大部分拜 07 年大牛市所赐，08年进入职业，从 90 多万，最低被打到 40w 不到，面对房贷、车子油钱、小孩奶粉钱。。。，所带来的迷茫和压力只有经历过的人能懂。2、迷茫困惑的之后支持我的是信念，职业炒手、asking 这些人可以从股市赚上千万上亿，是什么让他们获得如此的成就，股市既然是一个群体博弈，其背后参与者的行为模式一定有其规","type":"","id":"7194558"},{"text":"如果你能对市场心理有个大致的把握，再来看技术，许多问题就迎刃而解。","type":"","id":"0591696"},{"text":"交易的本质是群体博弈，追根溯源的话，就是随时衡量，场外的潜在买入者的钱的数量和买入倾向，与场内筹码的数量和卖出倾向，当前者大于后者就买入，当后者大于前者就卖出。买入倾向的推理，大多来自赚钱效应，卖出倾向的推理，大多来自亏钱效应。然后再结合大盘，主流热点这些，进行瞬间的操作判断，操作是瞬间的，判断是动态的。","type":"","id":"2657964"},{"text":"买入机会，卖出风险，没有周期","type":"","id":"9304831"},{"text":"市场在不断下跌的时候，会有一些股票还能创新高，这些冒头的如果被杀了，其他人看着脚也会发软，但是这些冒头的不断的赚钱，后面就会有资金开始前赴后继，此时介入相对安全。那些成批的创新高的或则近期连续大涨的股票所具有的最多的共性就是热点。","type":"","id":"8649134"},{"text":"1、对于新手而言，没有捷径，只有经历过才能理解，至少完整的经历过一轮牛熊，最好两轮或以上，然后自行归纳总结。2、对于个股，不应拘泥于自己手中所持品种，而应最大限度的观察各板块走势，要对各个周期的领涨和领跌品种进行重点关注。3、对于操作，不要一味的追求个别技术指标，或者短期的所谓资金流进流出，主力庄家这些。4、对于大盘，不要过多依赖于预测什么点数顶底这些，而应多关注哪些在涨，哪些在跌，那些先前涨的或者跌的后来又怎么走了。5、大局观是一种感觉，或许有时候不明白，但是尽量多尝试让自己站在更高的高度来看待整","type":"","id":"9980776"},{"text":"1、政策面相对是独立，市场会相对围绕政策反复炒作，这是中国股市的特色。2、人气面也是一个循环的过程，这个和市场的赚钱效应有关，股神遍地的时候就是人气最旺的时候，显然目前当下不是。3、不知道上涨原因的股票要么就找他上涨的原因，找不到就不用管它，赚自己看到懂的钱就够了。","type":"","id":"8264944"},{"text":"我喜欢用更大的局来看待合力，352 和 2135 这样的更多的是个股行为，本身具有较大的不确定性，我也不好做出判断。","type":"","id":"5796062"},{"text":"1、预判 买入2、确认 加仓3、热点转换 换股4、不再看好 卖出","type":"","id":"0460317"},{"text":"行情好，多做，行情不好，多休息，选股大众情人（这句话养家提过三次了，重要性大家可以自己揣摩。而且这句话赵老哥也曾说过，原话是“别打乱七八糟的东西 呵呵 要玩大众情人”）","type":"","id":"7908658"},{"text":"大方向的问题，或许就是 asking 说的一张纸的意思，懂了就懂了，不懂的多说也无用，用我的话说，就是做的是短线，但是看的是更大的局。","type":"","id":"2465448"},{"text":"博弈","type":"市场","id":"0028685"},{"id":"9300475","type":"市场","text":"支撑能够长久的在市场中生存的交易理念应该是趋势, 周期, 方向.\n----------------------------------------------------------------------------\n两年了, 所有的操作还是无计划的随意操作. 没有逻辑, 没有模式, 没有系统 , 没有计划.\n交易逻辑\n交易计划\n交易系统\n交易模式\n\n目标行情? 明确具体的计划?\n\n市场是怎么样的? 波动来源于何处?\n\n关于打板:\n\n关于趋势跟踪系统:  不确定性太高. 周期长,  效率低."},{"id":"4731731","type":"市场","text":"1. 我要捕捉的行情是什么? 行情出现的信号是什么? 支撑我的交易逻辑是什么?  明确写出来.\n打板行情.\n强趋势行情.\n长趋势行情.\n\n2. 跟随市场资金的方向. 寻找市场的方向.\n\n3. 理解行情的性质,做出合适的计划和预案."},{"id":"7151889","type":"市场","text":"关于打板:\n封板意味着方向和强势.\n但是单纯靠技术图形打板是行不通的.\n如何在众多的封板和破板之中进行过滤和筛选?\n排板的问题是好的买不到,  买到的都是烂板.\n\n板块轮动\n大盘  板块 个股共振.\n\n资金流动."},{"text":"股票走势本质是持币者与持筹者的博弈产生，应该多揣摩两者之心，让自己站在主动的这一方即可。","type":"市场","id":"8649228"},{"text":"1、我是做短线的，所以选股而言，要么是当前的热门，要么是预判会成为热门的品种2、基本不看任何技术指标。","type":"市场","id":"9836941"},{"text":"行情好，多做，行情不好，多休息，选股大众情人（这句话养家提过三次了，重要性大家可以自己揣摩。而且这句话赵老哥也曾说过，原话是“别打乱七八糟的东西 呵呵 要玩大众情人”）","type":"市场","id":"3085494"},{"text":"1、如果上周五是酝酿的话，那么现在就是开展了，之后有个逐步蔓延的过程，场内筹码的情绪部分从下跌空间有限转向失望离场。2、不过这个过程同时也是场外资金逐步累积的一个过程，当市场情绪逆转那一刻来临的时候，资金又会蜂拥而入，如此不断往复。3、如果说股市有什么规律的话，这种情绪转变的过程就是规律，而且可以预期的一千年内，","type":"市场","id":"1889621"},{"id":"1083972","type":"操作","text":"紧密跟随市场最强的资金.\n市场预判.\n市场状态和方向是交易的基础."},{"id":"4402118","type":"市场","text":"买盘资金会在什么时机出击? 攻击方向又会是哪里?\n\n对市场建模; 怎么理解市场?\n\n周期: 买盘越来越少, 卖盘越积越多.  多空逆转周期. 资金总是会出击的. 你要寻找多空转换的节点, 确定方向, 出击.\n\n"},{"id":"3069211","type":"市场","text":"多空转换, 多空动态博弈, 站在优势一边.\n当前买盘力量? \b\n会不会有新买盘加入?  是否主线热点? \n买盘会不会减少? 行情性质;  大盘状态; \n\n当前卖盘力量?  止盈盘? \n卖盘会不会增加?"},{"id":"4431630","type":"市场","text":"关于打板:\n\n最简单的交易系统。（包含了选股，买点，卖点,  预期收益,  止盈, 止损.）\n\n市场最强资金和方向。\n持续放量预示着热度和正反馈。\n\n行情快速猛烈，效率高。（时间成本低，资金使用率高，机会大）\n投机情绪,  旋起旋灭.\n通过小仓位降低风险。"},{"id":"6866119","text":"择强汰弱\n\n“一致”意味着延续； “分化”意味着改变\n\n当时我已经不会再“ 空手接飞刀”似的买入正在下跌的\n股票， 但还存在想占市场便宜的愚蠢念头\n\n成本观念、以及盈亏\n同源的观念。这是进入系统交易的门槛，迈不过这个门槛的\n话，系统交易就是天方夜谭。对于我来说， 一笔交易无论是\n盈利还是亏损，我做的都是同样一件事情。\n\n现在回想曾经的底部策略， 不过是一种选择弱势股的策\n略。这就注定了我由于贪低的误区，而使得我曾经的持股成\n为弱势股的集中营。在我看来，大多数股民的本能中，都存\n在着选择弱势股的天赋！\n\n曾就有一位老股民指点我“ 买入第二年的股票” ，所谓\n第二年的股票就是去年上涨过一波的股\n\n","type":"市场"},{"text":"为什么头天没有参与龙头新华传媒呢？因为头天我买了 1000 万的浙报传媒和 400 万的人民网，人民网是当天龙头，为了确保利润，我花了几千万在人民网的涨停板上封板，当天下午明确知道了新华传媒崛起了，但是我不能撤单，我撤单的话人民网一定会再次开板，那么手头的浙报传媒也不会有好日子过，所以钱花在人民网封板上面了，不敢再在新华传媒上追加仓位（当天大盘很烂）","type":"","id":"0905596"},{"text":"市场是博弈后的结果，实际上就是多空实力的对决，这是本质。","type":"","id":"0842869"},{"text":" 我们总能看到别人说，股票（及所有金融交易品种）反人性，那么所谓的“反人性”到底是反的什么人性呢？\n       \n       答案自然是：人的本性。\n       人性趋利，所以买涨不买跌，不涨的看不上，越是涨越要追。所谓的牛市成交量高，本质上就是因为价格不断向上，赚钱效应显现，因而吸引了场外增量资金不断进入，而这些人其实就是原先根本不关注股市的人，由于人性趋利的本性而进场，也希望来分一杯羹，导致了量价齐升。这一点不止股票如此，在所有的金融交易品种上都是一样的，比特币 在底部几年，成交量清淡，反倒是底部起来几倍了，网络上区块链科普却越来越多，成交量伴随价格飞涨；房子也是一样，房价下跌或者盘整时，往往伴随着成交量低迷，反倒是价格起来了，成交量也是一起上来了。以上这些情况都不止发生过一次，这就是人性使然，人的趋利本性注定了大多数人在下跌的时候看不上，越是涨越要追。\n       人性避害，所以无法理解和接受亏损（广义的“亏损”），哪怕他知道很可能是浮亏，但避害的本性仍然让人难以面对账面的亏损。根据禀赋效应，人的本性在决策上对利害的权衡是不均衡的，人的本性更倾向于避害，所以人在本能上无法理解、认同、包容亏损，导致了常常会发生有人对某一只股票“不服输”的执念，陷入对股票乃至于股市死磕的心理状态。\n       人性急于求成，所以希望投入立刻能产生效果。人都想赚钱，但其实大多数人并不只是想赚钱，大多数人是想“快速赚钱”。这点其实类似于第一点，为什么大多数人会在牛市中后期进场，因为他们本身压根不关注股市，只是听说“最近股市很赚钱”，所以就认为这里能快速捞钱，于是就来了。\n       人性追求快速反馈，所以倾向于做有能快速产生刺激的事情。网络游戏 为什么会把经验条进度给你看到，因为这能对你形成反馈和刺激，告诉你你打的怪都转化成经验了，这是人的本性，人的本性希望有快速的反馈。这一点直接导致大多数人偏好短线，因为短线出结果更快，能更快得知“赚了”还是“亏了”的结果。90%以上的股民对股票的认知属于幼儿园级别，他们只是以为自己会而已，实际上他们只是通过每天的买进、卖出的动作来获得“赚了”和“亏了”的反馈，给无聊的生活找点刺激。\n       人的本性受到情感驱使，所以人在本能上倾向根据感性做判断。用人话说，就是“人的本能追求快乐”。比如，在理智上，你知道抽烟不健康，但是快乐，所以你要抽，这就是非常典型的情感决定行为。实际上这一点无可厚非，但在股市里就是错的，因为这造成了人们一定会做一些让自己感受暂时快乐，但实际上是错误的行为。\n       所谓的“反人性”，反的其实就是人的本性，这就是为什么在交易市场绝大多数人都会被淘汰的原因之一。大多数人都这样，你也这样，你就是大多数人；你能克服了，你就有可能是少数人。大多数人是注定、是必须亏钱的，因为这是交易市场存在的基础，也是人的本性注定了某些事必然会重复发生。","type":"","id":"9441982"},{"id":"1594305","type":"市场","text":"事有两面, 盈亏同源.\n行情有的是消息驱动; 有的是技术驱动. 有的是反身驱动(赚钱效应);\n各种行情状态的提取应对.\n个股行情与大盘的关系.\n上冲回落\n下跌二浪.\n行情性质."},{"id":"7449550","type":"控制","text":"逻辑\n计划\n控制\n等待 \n执行"},{"text":"首先我们得有一个稳定的交易系统，离开这一点谈心态毫无意义，我们想捕捉的目标行情必须是明确的，一清二楚的，这是在我们下单那一刻就必须明了的事情。这一点看似简单，其实大部分交易者都没有做到的，你是否明确你在这个时间这个位置买入这只股票对应的目标盈利空间？多少时间区域内完成这个空间？止损空间是多少？持股中出现什么样的异样信号需要提前止盈止损？如果都明确了，那么心态必然可以很淡定。不能跟着市场走，要按自己的计划走，否则今天涨几个点纠结着要不要止盈，明天跌了一些又后悔昨天没卖。\n\n下单之后，所有可能的交易结果都应当在预期内，只要严格按照系统交易，所有的结果只有三个：\n       1. 完成目标止盈\n       2. 中途出现异常信号被迫中途止盈或止损\n       3. 到达止损位止损\n而这三个结果都是我们预期内的结果，最坏的结果也不过就是到达止损位止损，那我们还怕什么？我们赚的是系统内属于自己的机会，亏的是系统内可以接受的有限止损空间，如果我们还能确定只要严格按照系统操作盈利只是时间问题，那心态怎能不好？\n\n保持好心态的秘决总结起来只有四个字：心中有数。\n\n防守是要回避掉系统外的风险，而进攻是要专注于系统内的优势机会。我们大部分的交易者的问题是看不清风险和机会，或者说无法权衡机会和风险，一只股票涨停了，是风险还是机会？应当追涨停还是应当卖出？稳健的交易者首先要考虑的是可能出现的最大风险是什么？可能是当天涨停就被砸开，大幅下跌，甚至第二天再来个大的低开，亏损超出10%，极端的情况甚至可能出现涨停到跌停，第二天再大幅低开，一夜亏损超20%以上,那对应的收益是多少呢？如果仅仅是高开或是冲高赚几个点就出局，那么这笔交易风险就大于机会。但有些题材的涨停面临的收益可能是一波50%的上涨，甚至可能是翻倍，那么这又是机会大于风险了。我们不能光看预期收益，也不能光看风险，而是要结合起来权衡去看。\n       \n        比如雄安现在是最大的热点，大家都清楚，每天都能在这个板块里出现涨停板，看起来很诱人，但我们心里得对相关概念做个分类，哪些股票有机会大幅上涨，值得我们冒险追涨，哪些股票只是跟风上涨，后期空间有限，机会风险相当，不值得我们去冒险。什么位置介入又能改变这个风险与机会的格局？什么仓位参与这样的机会更稳妥？对寂寞而言雄安的大部份股票都不值得追涨参与，真正受益的公司追不到，能追到的往往都是跟风品种，没有上涨的想像空间，跌起来一点也不含糊。还不如布局一些其他相对稳健和未来有机会的板块。\n","type":"市场","id":"1699694"},{"text":"退学为什么能取得如此优异收益的成功，其实《我和小明》里是给出了答案的，因为退学对市场的洞察力，最贴合当下市场的生态 环境，天才如赵老哥，当年09年小牛的环境下也不过一年10倍收益，为何退学在结构性行情下一年可以30倍？想过没有？根本原因就在于盈利模式的改进，赵老哥早期是做隔日超短的，以强势涨停股的隔日溢价和高频为复利手段，但是退学反其道而行之，如此高的收益反倒是通过主动降频优选+扩大持股周期得来的，为何要这么做呢？这里的秘密退学其实《我和小明》里已经难能可贵的无私了一下分享给大家了，可惜很多人都没重视，就是在于A股扩容下的资金抱团取暖的羊群效应的加强，所以强者恒强，做好强势人气股的主升段利益最大化是最高效的，一方面比隔日早盘溢价卖了收益高很多很多，一方面降频精选十分有效的降低了容错率，更好的控制了回撤。从去年开始，超短同质化交易的问题就非常突出了，但我们大多数人看到的只是同质化带来的杀猪效应，只学会了一言不合核按钮，看到的都是不好的一面，而退学高就高在通过深入思考，敏锐的发掘出了危机里的重大机遇！这才是青出于蓝而胜于蓝的根本。","type":"市场","id":"3331248"},{"text":"        喜欢抄底是表现出了贪婪还是知足？抄底因为买入价位低，会给人一种向下空间很小向上空间很大的感觉，如果是为了向下空间很小的感觉去买入，那是以减少亏损为优先考虑，喜欢一种安全的感觉，这是知足的表现。如果是为了博取向上空间，把利润最大化设为优先考虑，这是贪婪的表现。在股市中，贪婪与知足没有褒贬之分，贪婪的人可以追求得更高，但可能死得更早，知足的人可以活得更久，但可能一生碌碌无为。","type":"市场","id":"5347255"},{"text":"【 · 转贴 股痴股咖   2017-06-22 09:22只看该作者(-1)】\n@大国工匠 兄好，本质还是你的交易系统问题或者说是选股有问题，做超短出手要少，要准，一些不确定性较大的操作必须避免，买入之前多衡量一下盈亏比，心理预期能达到1:3再考虑做，几个点预期收益的超短尽量少做，第二天一个低开就啥也没有了，少做跟风股，做龙头即使做错也会给你反抽回本出局机会，跟风股就不一样了，盈亏比不对等，为什么那么多高手只做龙头，根本原因就是这个，赚就大赚，赔也不会大赔，真正的人气灵魂龙头会反复给你出局机会，很少坑人。最后再说一点核心的东西，做超短买入比卖出重要，选时比选股重要，搞龙头最重要。做到这些，超短基本就入门了，再进阶就要会预判了，何时是市场情绪冰点，何时可能有情绪反转机会，哪个板块哪些个股有反转龙头气质，会预判这些了，就能第一时间跟上灵魂龙头的步伐，获取最大的暴利。至于卖出问题，只要个股符合自身交易系统的卖出点，那什么时候卖都是对的，有一个好的交易系统比什么都重要，剩下的就是追踪市场，预判市场，跟随市场以及超强的执行力。\n       \n       另外，根据兄目前的情况，还是建议先减少操作，减少本金，加强成功率，成功率能达到80%以上才算是超短入门标准，20%左右的单子获取暴利，剩下的单子小亏小赢，要朝着这个方向努力，多反思自己的交易系统，每天改进。因为超短不是短期内就能练好的，所有高手练习超短都经历过巨亏。真正超短顿悟了，以前所有的交易烦恼通通消失掉，更多的是以一个旁观者的身份在观察市场。小弟目前一个月22个交易日 平均有15个以上交易日选择空仓 一周只做一两次隔日超短 无论盈亏 第二日都必须了结 成功率非常好，75%是大肉 25%小亏小赢 当然这个得益于我的交易系统 出手时机优中择优 做了大量减法 最终形成这种犀利模式 满仓单品种 看准就是干.\n\n@designab 对于你的这些疑惑，我的理解总结起来就一句话“功夫在盘后”，你如果把超短打板只是理解为盘中随意随机性的操作，那可能是真的还没有顿悟，成熟交易系统的核心其实就两大块，逻辑+量化指标，并且前者重要性远远大于后者，所以我说真功夫都在盘后，盘后的静态复盘选股是真正考验超短选手实力的，量化指标就是盘中要看的东西，一旦满足买入条件，无脑买入就是了，这个根据你的交易系统来做就是了。当然还有一种情况，头一天晚上你复盘选出的次日操作标的发现没有一只符合你交易系统的量化指标，我的量化指标主要是集合竞价以及开盘5-10分钟内的量价，那么就立刻去领涨板块、快速涨幅榜看一些表现好的标的，当然这个就是考验的盘感以及理解力了，一般都不会无缘无故的上涨，都是近期有一些利好逻辑在支撑上涨，自行判断要不要买入。做超短，就只做上午十点之前的涨停就好，市场比较弱势时，可以延后到十点半，市场恐慌后由弱转强时，就要全天候盯盘了，反转灵魂股可能随时出现，总之这一切都是靠你的理解力，所以说炒股看似门槛不高，想要做得好实则门槛非常非常高！！！建议驾驭不了我说的这些之前，或者说不能稳定盈利之前，超短只拿1-2万来练习，亏到不能买股了就再加钱，什么时候能稳定盈利了，那才是悟道的开始，才能加大资金做。在这之前，不控制仓位就是找死！！！\n       \n       \n       至于你说的如何判断龙头，这个完全就是靠自己对市场，对板块、题材炒作的理解力了，目前大环境非常不好，短线资金都不愿意去接力2板 3板，这种环境你想继续做就必须在龙头第一个自然涨停板进去，等到2板确认龙头再进基本没肉了还要吃面。那么如何能在第一个自然板就上到龙头呢？这个就是靠你的交易系统了，以及我所说的真功夫在盘后，盘后选出的股是买入逻辑，龙头牛股绝对不是随便乱涨的，能成为龙头必然有让大家都达成共识的硬逻辑。另外，我虽然一般都是第一时间上龙头，但是很少吃到大块肉的，基本是只吃一小部分就根据自己系统的卖点走人了，做超短追求的是复利，卖出的是不确定性，真正龙头都是接力上去的，很少有资金能完全把龙头的肉吃完。","type":"市场","id":"7537089"},{"text":"        空仓等待最佳买点到来。最佳买点应该是确定性最大的买入点，如此下去才是复利，很多人都等不到最佳买点就已经下手了，当它来临时已经没有子弹了，除了懊悔遗憾就没有下文了，甚至没有长一点记性。","type":"市场","id":"4494182"},{"text":"        股市里有一句老生常谈的话，行情好时多做，行情差时少做，控制回撤复利增长。这个道理很多人都知道，可是没有几个人能做到，如果有人刚入市就能做到，那这是他最大的天赋。如果以此为标准给我的天赋打个分，我觉得是负分，入市三年多我空仓的日子累积不超过10天，很多时候我认为是股市不适合我，却从不觉得是我不适合股市。接下来的路很长，长得让我心凉，但我已认定，坚持下去，永远都不会放弃。","type":"市场","id":"3216529"},{"text":"        现在管理层明确表示新股发行节奏不会减缓，从现在来看保持每周10家的数量，随着股票数量越来越多，造成资金分流的现象是很严重的，很多个股将会无人问津，潜伏这种模式的成功率会大幅下降。而做短线的人将会集中关注市场的强势股，因此更会出现强者恒强的局面，也意味着很难出现大面积的涨停了。","type":"市场","id":"2722802"},{"text":"空仓，不是靠回避股市，也不是靠限制交易来达成，真正意义上的空仓是处在看着盘打开交易软件随时准备下单的状态中完成。","type":"市场","id":"8875742"},{"text":"        股市中一些常见的偏执心理，比如抄底要抄最低点，打板要打最早板，做接力的死也要找个连板上，又如追求当天账面的盈利否则看着不舒服，不能空仓就算只买了100股也行，等等。内心对形式的偏执，就像双眼被黑布蒙住了一样，使我们看不透事物的本质。","type":"市场","id":"6292727"},{"text":"        人处在什么情境下最想去操作？一，看到别人都赚钱的时候，踏空心理；二，当自己连续成功之后，此时自信心十足；三，当自己大亏的时候，一心想要扳本。因此，当遇到这三种情况时需要时刻保持警醒。","type":"市场","id":"3475824"},{"text":"        为什么每次赚钱后都会来一次大亏，不仅仅是只有我这个问题很多人都存在，说明这个问题绝对不是什么偶然。导致这个现象的发生很大原因是因为心态，当一个人成功一次后会增加自信心，连续成功便会自信心爆棚，对自己的判断是百分百认可，绝对不会让自己失去任何赚钱的机会，看好一个股就立马买了，如果买错了但小亏并不会让自己的信心减少多少，只有直到大亏时才会使信心大幅下降，当信心下降后，出手便会非常谨慎，开始不断思考学习。","type":"市场","id":"1538997"},{"text":"       ·真正意义上的空仓是处在看着盘打开交易软件随时准备下单的状态中完成\n       ·赚钱了会极度自信，亏钱了会极度沮丧\n       ·踏空沮丧往往是对自己要求过高的体现\n       ·有资金就管不住手，源于对自己的高度认可","type":"市场","id":"0060220"},{"text":"有些大盘股动不动就一天成交50亿以上，可以想象市场的资金总量是非常大的，资金总量大意味着机会也很多，但现在股票供应速度远远大于新增资金速度，这些钱都会交给大小非或者随着估值下调而消失。另外我觉得职业炒股这个职业以后会越来越难做了，特别是想从几万块的资金起家，可能利润都维持不了生活开销。","type":"市场","id":"6297750"},{"text":"【 · 原创: ertdfg123456   2018-03-15 22:04只看该作者(-1)】\n 赞(40) 直呼Ta\n人性最难的就是自我性格控制，性格控制的好，就能控制住自己的手，控制自己的手，就能控制回撤，回撤控制了，那就可以尽享复利。小明同学，向你学习！","type":"市场","id":"0408637"},{"text":"佛山路选股水平确实高，买的股第二天都有很高的关注度，这些突增的关注度所带来的买量足以让他从容出货。","type":"市场","id":"3532212"},{"text":"饱暖思淫欲,饥寒起盗心，生活太安逸容易让人忘记自己的理想，所做的事都是由人的基本欲望驱使，吃喝玩乐只为满足基本感官，这是每个人都具有的，也是每个人都可以改变的，但前提是你想要去改变。因此很多时候我都想保持一种挫败感，这或许是激励我不断前进的动力。","type":"市场","id":"6540018"},{"text":"系统是根据经验对买卖点设定的要求，具体内容可能每个人的都不一样，它的作用就是让你去做自己最拿手的事，不再临时起意情绪用事；","type":"市场","id":"4109120"},{"text":"不要把自我麻痹当成是心态好。有的人亏多了就不会对亏损产生任何不快的感觉了，这是适应性的表现，人的大脑中有一种调节机制，它会让人更好地适应新的环境，也可以说是自我麻痹。很多情况下这种自我麻痹是有益处的，比如遇到搬家、亲人去世、事业失败等这些情况时，如果人没有这种自我麻痹的机制，那么就会一直处于焦虑或者痛苦的状态之中，相当一部分自杀的人就是因为自我麻痹机制太弱了。有的人自我麻痹能力太强，他们就容易安于现状，容易接受自己的失败，他们没有很强的动力要去改变现状，水平自然难以提高。","type":"市场","id":"7847232"},{"text":"\n不能被同一块石头绊倒三百次\n\n德国哲学家黑格尔在总结人类犯错史之后感慨地说：人类从历史学到的唯一的教训，就是人类没有从历史中吸取任何教训。这句话放在股市里也是正确的。我们应当警醒，重复犯错使投资者深陷困境。\n\n人们总在同一个地方不断摔倒。人被石头绊倒一次不要紧，要紧的是几天之后又被同一块石头绊倒。好了伤疤忘了疼之后的某年某月某一天，当他走过同一条路的时候，还是会被那块该死的石头绊倒第三次。错误就像这块石头，在路面上安静等待他的脚，一次又一次地去踢。所谓的“股神”，就是在同样的错误上不犯超过两次的人。\n\n为什么人们会重复犯错？因为人们的习气很重，很难扭转自己的思维惯性，除非经历切肤之痛。人们总是屡试屡犯，屡犯不改，难以觉醒。人们会在同样的问题上犯错两三百次，而不是两三次。十几二十年来重复相同的错误，就是导致那么多投资者长期亏损的原因。\n\n人都会有反复误判的时候，问题是怎么逃离这个困境。痛定思痛，保持警觉，反复复盘，善于学习，敢于纠错。人们应当以修正错误为乐趣，以寻找真相为乐趣，以寻找正知正见为乐趣。","type":"市场","id":"4212515"},{"text":"打板第一要义：封死 \n       另可第二天低开，也不要当天回落。","type":"市场","id":"4587355"},{"text":"我现在应该保持一个什么样的心态？这几个月资金得到了快速增长，金钱上的压力减少了很多，曾经靠一包榨菜一个鸡蛋 一碗米饭度日的生活不会再出现了。但我和别人不同的是，别人操作的资金只是家庭总资产的一部分，而我是全部家当，所以我很难像别人一样漠视股票的盈亏，我可能会注重操作的盈亏结果，这个是心态的大忌，我这几个月从来没有因为赚钱了而睡个好觉，恰恰相反，我失眠更加严重，精神接近崩溃，这样的状态让我无比痛苦。我知道怎么解决这种状况，那就是分仓操作，可是我潜意识里非常抗拒分仓，产生这个想法的原因是对自己太认可、太急功近利，我认为这次肯定会赚，所以我必须打满，不打满就好比亏钱了。如果要全仓操作，我想问自己几个问题。\n       \n       一，如果停牌了怎么办？\n       我从来没有想过自己的股票会停牌，我觉得这不会发生在我身上。事实上，如果停牌了，我将没有任何资金可以操作。\n       二，你愿意承受连续失败之后造成的大幅回撤吗？\n       不愿意，但我觉得这种可能性很小。事实上，这种情况发生的概率很大，抛硬币时连续5次出现同一面的情况常有发生，资金回撤50%需要盈利100%才能回到原点，发生这种情况除了扰乱心态之外，还会浪费很多时间。\n       三，当有一个更好的标的出现时你会马上卖了去买吗，如果去，你愿意承受左右打脸的结局吗，如果不去，你会为错失机会而遗憾吗？\n       以前可能会去，现在很少了，错过了会有遗憾。有遗憾就说明了内心的不甘心，觉得这原本能赚的钱却没赚到，可能会为了挽回局面而进行随意操作，这是一种不良心态，而解决这一局面的方法就是分仓。\n       四，你当天买入的股票被套，而之后出现很多机会可是你却没资金买入了，你内心会有什么感想？\n       会懊恼。解决方法，分仓。\n       五，除了自身原因外，还有什么因素促使你要全仓操作？\n       因为我看到很多高手都是全仓打板一个股，所以我觉得要成为高手应该也是全仓买入一个股，另外一个我觉得股票太多了可能会忙不过来。事实上是不是高手与分仓和全仓毫无关联，这是我在新手时期造成的一种误解，这个误解没有消除就形成了一种记性，记性慢慢就变成了定性思维；至于忙不过来，短线操作两个票绝对没有一点问题。\n       六，操作时你能保持一种客观态度吗？\n       比较难，常常会失去理智。全仓操作单个票的盈利大，亏损大，适用于成功率非常高的股票，分仓单个票的盈利小，风险分摊，适用于较高成功率的股，所以全仓还是分仓在于买入标的的确定性有多大，而高成功率的标的是很少出现的，每天满仓必然是错误的；无法保持一种客观态度，从主观上增加成功率，这是好胜心、自信心过重导致的，除了调节自己的主观情绪外，还要加深对成功率的判断能力。\n       七，全仓操作是如何影响我生活的？\n       因为这是我的全部家当，所以我必定会重视它，一是我担心它会出现什么意外，二是我会满心期待，所以我的情绪就徘徊在焦虑和期待之中，这两种情绪都会使肾上腺激素上升，心跳加快，所以很难睡个安稳觉，而一旦睡眠不好各种问题就会接触而来，思维能力、工作效率、精力大幅下降，情绪焦躁和低落，白天黑夜颠倒，失去正常生活节奏，与人交往过少，便会产生孤独感，久而久之可能会对生活失去欲望。","type":"市场","id":"7910952"},{"text":"培养一种能赚钱的感觉。有没有过这种经历，当你看到某个走势时你内心非常会确定它会涨，而经过统计这种情况下买入的成功率非常高，这种感觉就是经验，要做的就是等待这种情况出现时再买，经验越丰富，越会有很多种情况会出现这种感觉，比如前一天巨量烂板次日开盘走强、新龙头卡位、超预期加速板等这些情况买入时成功率是很高的。在刚开始时这种感觉出现的频率会很低，很多人没有耐心等到这种感觉出现时就买了，当感觉来临时已经没钱买入了，结果就错失了对这种感觉的培养。","type":"市场","id":"9587647"},{"text":"空仓等待最佳买点到来。最佳买点应该是确定性最大的买入点，如此下去才是复利，很多人都等不到最佳买点就已经下手了，当它来临时已经没有子弹了，除了懊悔遗憾就没有下文了，甚至没有长一点记性。","type":"市场","id":"3857221"},{"text":"为什么每次赚钱后都会来一次大亏，不仅仅是只有我这个问题很多人都存在，说明这个问题绝对不是什么偶然。导致这个现象的发生很大原因是因为心态，当一个人成功一次后会增加自信心，连续成功便会自信心爆棚，对自己的判断是百分百认可，绝对不会让自己失去任何赚钱的机会，看好一个股就立马买了，如果买错了但小亏并不会让自己的信心减少多少，只有直到大亏时才会使信心大幅下降，当信心下降后，出手便会非常谨慎，开始不断思考学习。","type":"市场","id":"6520169"},{"text":"不可吃着碗里看着锅里。很多时候当一个新标的达到买点时，上次买入的还没达到卖点就提前卖出去买入新标的，因为你觉得新标的能比这次的赚得更多，结果很多时候是两面受气，已经卖的继续涨新买的亏钱了；上次买入的标的它具有一个很重要的性质，那就是主动权，因为你随时可以卖出，而今天新买的从交易来上说已经陷入被动了。所以先把每一次的交易做好，在考虑其他的标的，机会很多，不要以为错过了就没有了，如果这次做错了，那得需要两次正确的操作才能弥补上次提前卖出的损失。","type":"市场","id":"9500309"},{"text":"性格控制与股票技术。股票技术可以通过一段时间学习学会，入市一年基本都会懂点，懂了一点心中就有了一个较为确定的买点，如果只买这个点，那么赢钱的几率很大，但是很少有人会做到只买这个点，这个点没出现时就会买入其它不懂的点，接着把赚来的钱给亏掉，这就是回撤。所以性格控制的重要性就显现出来了，你能控制自己只能在这个点买入吗？后面随着技术的深入与扩展，就会出现很多点，不用等太久就会出现了，总体的成功率就高了。这是大部分人都可以做到的。","type":"市场","id":"6177808"},{"id":"9739393","type":"市场","text":"市场反映一切.\n历史会重复.\n反身性."},{"id":"0918812","type":"操作","text":"有主线跟随.\n无主线预判."},{"id":"0344488","type":"控制","text":"取舍."},{"id":"9741499","type":"控制","text":"要有明确具体的复盘流程.\n要有明确具体的操作计划."},{"text":"低吸崩溃或恐慌.\n","type":"操作","id":"2275736"},{"text":"事有两面,盈亏同源.\n完全不承担风险,也就放弃了机会.\n好的机会稍纵即逝.\n控制风险, 而不是完全屏蔽风险.\n","type":"市场","id":"4298253"},{"text":"是什么驱动市场的波动?\n1 . 消息驱动.\n2.  趋势.","type":"市场","id":"1836137"},{"text":"情绪向好转折，做转势追涨。情绪恐慌，做超跌反弹。\n","type":"市场","id":"7548546"},{"text":"酝酿，开展，逐步蔓延，场内筹码的情绪部分从下跌空间有限转向失望离场。这个过程同时也是场外资金逐步累积的一个过程，当市场情绪逆转那一刻来临的时候，资金又会蜂拥而入，如此不断往复。如果说股市有什么规律的话，这种情绪转变的过程就是规律，而且可以预期的一千年内，这种规律亦不会有大的改变。\n","type":"市场","id":"2161108"},{"text":"我交易风格是分仓滚动，以追涨热点与低吸反抽交替为主。\n","type":"市场","id":"4901498"},{"text":"情绪向好转折，做转势追涨。情绪恐慌，做超跌反弹。\n","type":"市场","id":"8124045"},{"text":"预判 验证  跟随\n1、预判 买入  2、确认 加仓   3、热点转换 换股   4、不再看好 卖出。\n","type":"市场","id":"6017606"},{"text":"股票要简单纯粹，我的理解就是一切操作都要往最小心理波动这个方向发展，不要考验人性，简化操作，一个龙头，一个买点，一个仓位，一个卖点。少操作少犯错！\n","type":"市场","id":"0171115"},{"text":"每天要对自己手上的票第二天怎么开，怎么走要有个大致判断，当然这个判断是要合理的，是大致正确的。然后竞价和开盘看看哪些票超预期，符合预期，低于预期。低于预期优先处理，超预期的留着看看，然后处理符合预期的。\n","type":"市场","id":"3552839"},{"text":"一个稳定盈利的职业股民定然有自己的一套方法，走在市场的前面而不是被市场牵着鼻子走。要稳定盈利就要做“确定性。\n","type":"市场","id":"9729361"},{"text":"任何操作，不论是程序自动交易还是人工手动交易，都不能做到万无一失。就是说，亏损是你用任何方法都避免不了的。职业投资者，与业余人士最大的区别就是纪律的执行。因为职业投机者知道，盈利是系统概率来保证的，所以个股操作的失败不会影响大局，按照纪律止损就像吃饭睡觉一样自然。一次亏损即使巨大，也不会很大地影响自己随后的操作。而业余人士只是看到每一次操作的得失，自己有没有成形的系统？系统是不是可靠？完全未知。如果交易中优柔寡断，无所适从，就会错过最佳交易时机。这是业余人士失败的根源所在。自动交易的好处是，他会铁血执行你既定的理念和纪律，不带有任何人为情绪。如果你的理念是成功的，程序交易就会带给你持续的利润。\n","type":"市场","id":"6483806"},{"text":"性格控制与股票技术。股票技术可以通过一段时间学习学会，入市一年基本都会懂点，懂了一点心中就有了一个较为确定的买点，如果只买这个点，那么赢钱的几率很大，但是很少有人会做到只买这个点，这个点没出现时就会买入其它不懂的点，接着把赚来的钱给亏掉，这就是回撤。所以性格控制的重要性就显现出来了，你能控制自己只能在这个点买入吗？后面随着技术的深入与扩展，就会出现很多点，不用等太久就会出现了，总体的成功率就高了。这是大部分人都可以做到的。\n","type":"市场","id":"3531391"},{"text":"    选择那些有机会走出第二波行情的股票，在回调时布局，如果成功走出第二波就算完成目标啦，没有第二波就止损．小止损大止盈，看寂寞的资金曲线图就知道了，大多时候是小幅亏损的，做对行情的时候就会出现像这两次大幅上涨时曲线暴发的情形了．本来需要对仓位管理上多下功夫使资金曲线更平滑，但寂寞现在的资金还不大，需要更激进的方式让资金成长快些，也做好了节奏没踏好时，资金较大回辙的心理准备，并通过大幅盈利后计提准备金的方法来控制风险．\n","type":"市场","id":"1859122"},{"text":"可能没法每次交易都分享逻辑，但核心的交易逻辑是可以分享的：\n       　　Ａ股是个投机市场，股票上涨无非就是资金推动，无论什么方法都离不开资金推动，价值投资者是选择自认为有吸引力的标的股票买入，并被动等待未来的业绩利好等来吸引外围资金不断介入推动来实现价值回归或价格上涨．而我们投机者是主动寻找已经有资金介入，股份已形成上升趋势的标的，在相对优势位置介入后，等待行情趋势延续，并获取价差利润．选择的往往是某个周期内相对确定性的机会，或者说是上涨概率比较大的机会．这是一个概率游戏，比如每年高送转 行情的炒作是个大概率的事件，只是炒作的程度不同而已，那就是个概率优势的机会，如果说无人机 概念，ＶＲ概念等是我们无法提前预知的炒作的话，那么高送转行情就是我们可以提前判断出的机会，老股民看寂寞的持仓应当都知道，寂寞近期选择的股票全部都是高送转的标的，那么机会上就比别的板块概率上有优势，如果在高送转的板块中还能选择到不同阶段的龙头个股，那收益就能更大，如果能踏好节奏，买入的位置有足够优势，那更是可以获取暴利．\n       　　另外优势的位置选择上有两点：一个是上涨初期的追涨，股吧里打板高手都懂这个位置，另一个位置是第一波上涨的回调，就是寂寞选择的低吸位置，大多行情不会一步到位，那中间就一定会出现不同周期的回调，那就是寂寞这类交易者的优势介入位置了，选择\"摸二波\"系统的朋友都可以在这个位置上多研究，不断优化自己的系统，终究是可以不断完善的．\n","type":"市场","id":"3088870"},{"text":"其实寂寞买入后并非总是几天不动，也并不经常满仓或融资，有关注寂寞实盘的朋友都知道，寂寞持仓变化是很快的，经常是今天满仓买入，明天就全清仓了．\n\n       　　首先寂寞有一个经过多年实战中建立起的一个交易系统，这个系统寂寞有着极大的信心，她俱备了概率优势，可以说只要严格按照系统交易，盈利只是时间问题，所以只要市场上出现符合寂寞系统的机会，寂寞都会毫不犹豫的执行买入，所以大家都知道，寂寞很少空仓，但出现极端行情时没有强势股，没有交易标的，也有空仓的时候．\n       　　而寂寞的系统有个特点就是：小止损，大止盈，亏损时寂寞跑的很快，这就是月初时经常会看到寂寞有许多止损的单子，除了大盘暴跌时亏损较大外，大多是小额的止损，而如果没有跌破止损时，寂寞的选择是让利润奔跑到目标位，这个目标位即有空间的要求，也有时间的要求，这也是为什么我盈利的单子往往持有时间比较久的原因了，一般地说一次目标交易的盈利至少可以抵三次以上的止损亏损，　这种方法可能跟大部份的交易者是不一样的，我认识的大部份朋友都是赚钱时小赚，亏钱时亏大钱，大家可以翻开自己的帐户看看自己最大的盈利单子和最大的亏损单子就知道了．\n       　　止损是在跌破趋势时止损，止盈是到达目标位时止盈，主力资金入场是要有空间才能盈利的，我们需要预估下主力的建仓成本，再结合大盘的情况，制定相对合理的止盈空间．\n","type":"市场","id":"1699829"},{"text":"    技术面是最重要的，技术面总是提前于消息面，一般地说行情发展的步骤是这样的：\n\n       　　１：无利好的情况下，出现资金流入，Ｋ线形态上形成强势第一波\n       　　２：随后出现调整，这个时候有一部分人地认为反弹结束而卖出，也有一部分人认为有第二波行情而低吸\n       　　３：调整结束拉起大阳或涨停\n       　　４：利好开始出现，行情助涨．\n       　　５：利好发酵，呈连续上涨，或连续涨停\n       　　６：主力借机出货．\n       寂寞喜欢在步骤２的时候介入，赌有二波．随后的利好消息和浮盈等更能不断加强寂寞的持股信心．\n","type":"市场","id":"0301295"},{"text":"止盈上得对时间和空间有一个规则，这就要先对自己的持股周期以及所持的股票波动性质有一个客观的认识．\n       　　先谈周期：明确自己捕捉的是多长时间的波动，捕捉一天的上涨行情可能要关注日内的波动，捕捉一周的上涨行情，可能要关注６０分钟级别的趋势，捕捉一个月行情的，可能要关注日线级别的趋势．不同周期的上涨，需要对应相应的时间，时间没到，一般地说，行情没完．比如说捕捉日线级别的一波趋势行情怎么可能一天的大阳就出？\n       　　再谈空间：所持股票的上涨空间要对该股票所处的板块，盘子大小，以及板块在目前市场的热度，再客观分析该股票在该板块的地位，并结合该股票所处的趋势中的不同位置来判断上涨的空间，(说的有点复杂哈)，简单点说：以前期的高送转 板块为例，当时高送转处于市场中最热门的三个板块之一，对于板块的空间可以适当看高，盘子大的００２４３７，空间上可以看小一些，盘子小的棒杰股份，空间上就可以看高一些，而棒杰在板块中的强势程度也决定了有一定的龙头风范，止盈上就可以定高一些．\n","type":"市场","id":"0525370"},{"text":"追涨和低吸只是不同模式，并没有高低之分，主要看自己更善长和更适合做哪种系统．\n在控制风险方面，低吸系统更有优势．追涨系统的优势在于攻击性更强．\n","type":"市场","id":"8565271"},{"text":"破位问题和低吸风控问题可以合并解释：\n\n       　　所谓低吸系统往往是选择某个周期趋势的低位买入，趋势破位时止损，趋势保持上升时就能获利．这就需要交易者自己对趋势内正常的波动空间有一个认识，什么位置属于趋势内的高位，什么位置属于趋势内的低位，什么位置算趋势的破位，都需要有明确的规则．一旦明确了，风控就简单了，那就是在系统规则内的低位买入，破位时止损，这个低位距离破位的空间往往不大，止损时亏损的幅度一般在系统能接受的范围内．\n       　　追涨则不同，如果说低吸是以逸待劳，可提前选择优势位置的话，那追涨就是主动出击，时机更重要，位置上不好掌握，一确定追涨就是往高价甚至涨停价追入，追涨成功则连续涨停或大阳，极具攻击性，效率又极高，但失败时可能当天就要承受极大的浮亏．寂寞以前打板时曾经有过追涨停被砸到跌停，第二天再大幅低开的情况，一夜间亏损２０％多，所以风控上不如低吸．以深深宝为例，许多专门打第三个涨停板的交易者如果不慎在昨天涨停处追涨深深宝，则当天就要浮亏７％左右，第二天一个低天就亏损超过１０％了，如果不能及时止损，更是要杯具了．当然对于真正的打板高手而言，还是可以通过系统的优化来减少遇上这种情况\n","type":"市场","id":"6493301"},{"text":"      兄台这样的理解恐怕不对，趋势是动态的，一波行情回调后再次拉出阳线并不意味着就能再起一波，许多新手犯的错误就是一根阳线改变世界观，低吸并非简单赌第二波，而是在优势位置，相对风险可控的情况下去赌一个数倍于止损空间的利润，假设一次操作，寂寞买入的位置对应的止损空间是５％，目标盈利空间是１５％，而兄台在第二天上涨３％时追涨买入，则盈利空间只剩１２％了，而对应的止损空间却增加到了８％，而那３％的上涨并不能提高你本次交易的概率，呵呵，交易之道差之毫厘，失之千里．\n","type":"市场","id":"1577266"},{"text":"      　　这种交易模式如果周期较短的话，也是受资金量限制的，了解寂寞的朋友都知道，优势位置很重要，而优势位置往往转瞬即逝，特别是对于小盘强势股来说，往往需要恐慌的时候才会回到相对优势的位置，而一旦大盘稳定下来，很快价格就回到相对的高位，那种很低的位置实际上成交量是不大的，如果资金量很大买入的话，就会推升股价，优势就没那么明显了，当然，对于大部分交易者来说，不存在资金量限制问题，资金量稍大的，比如３００万到１０００万的话，也可以通过分仓来解决．如果资金量更大的话，也没问题，可以通过拉大交易周期和选择相对盘子较大的股票机会．\n","type":"市场","id":"9442887"},{"text":"早盘的折腾对于许多小周期的交易者而言会有压力，但寂寞的系统里目标行情是比较大的，时间和空间上都相对大，不是那种今天买明天卖的，如果那种波动对寂寞来说是小波动，而且是发生在寂寞的成本上方，所以根本不理会，即使后来多次冲到涨停又下跌，寂寞依然不会卖，因为一个涨停板也不是寂寞的目标行情，遵守系统遵守规则是最重要的，很多时候我们会行情会感到纠结的主要原因是我们的规则不够明确，不够细化．只要规则细化到像红绿灯一样清晰时，那么执行起来就红灯停绿灯行一样简单．\n","type":"市场","id":"4559999"},{"text":"大盘很难分析,寂寞就简单按趋势分析,主要还是以板块个股分析为主,大盘只是做为相互印证的强弱关系.\n\n    有些时机,有些位置是俱备优势的,炒股的概率的游戏,寂寞每一次操作都离不开概率优势,只有一直保持概率上的优势,才能获取长期的盈利.只是不同交易者对市场的理解不同,他们眼中的优势机会也不同,比如我认为是强势回调的买入机会,在别人眼里可能是头部形成的风险,这都没有关系,必竟大家善长的技能都不同,不管哪种技能,优化到一定的程度都能获取概率上的优势,打板的能盈利,低吸的能盈利,顺势的能盈利,逆势的也能盈利,突破做多能盈利,突破做空也能盈利..........\n\n            回调和出货的区别要从主力的角度去思考,主力想短期压制洗盘,往往下跌的过程很急剧但是很短暂,像前天的马应龙和今天的 000880 ,这样利用大盘或其他因素制造恐慌快速回调,把短线客洗出后快速的拉回,让他们在低位止损,就能在未来拉高过程中减少压力,并让踏空资金在后期追涨中助涨.而相反,出货时,总是在日内支撑位置持续出货,不反弹,或反弹幅度很小,像今天的金新农,跌到跌停板后只有小幅的反弹,随后一直压在低位,并放量,这就是明显的出货迹象.\n","type":"市场","id":"9692052"},{"text":"        回调和出货本来就是要事后才知道的,如果事前能知道的话,寂寞就不会有那么多止损的单子了.\n\n              至于买的位置低只有一个秘决:主动买入.你不能等一切都明了的时候才去买,那一定没有好位置了,想买好位置,只能是在别人恐慌时而你信心十足的主动买入,这种信心不是你已经确定这是回调不是出货,而是不管这是回调还是出货,你都能从容应对,你知道这里即使是出货,你的止损空间有限,在你的预期范围内,如果是回调你能获利数倍于止损空间的收益.\n","type":"市场","id":"4292303"},{"text":"       1,寂寞只做摸二波系统,尽量避免多种方法混合,容易乱了计划和节奏.而且学太多往往不精.摸二波和所谓龙回头,老鸭头等都是类似的方法.\n       2复盘一般花2个小时,前面贴子也有提到.\n       3大盘的预判可以有,但并不是最重要的,寂寞经常预判错误,但不影响寂寞盈利,索罗斯曾经说过:重要的不是你看对还是看错,而是看对时赚了多少,看错时亏了多少.所以说对单子的处理能力,执行能力等往往比预判行情更重要.寂寞不是打板系统,不会去盯着涨幅榜操作,寂寞操作的股票基本上都锁定在自己复盘时准备好的标的.\n       4中坚和博深的操作上明显是追涨系统,而且手法上有着一致性,这是好现象,但太极的操作虽是追涨,但明显手法不同,而今天的新材操作更像是做反弹,完全不同风格.寂寞认为兄台还没有一个稳定的交易系统,交易思路不够清晰,需要理清思路,并确定一下自己的交易手法,并细致化,量化,系统化,然后固定下来.没有经过这样的过程很难实现稳定盈利.\n","type":"市场","id":"2504540"},{"text":"        大盘也是要看的,但不是依据大盘交易,而是把大盘当做一个参照物,来对比板块和个股的异动,选股也离不开板块,单只股票也难以走出大行情,一般走大行情的股票也都要依赖于某个板块性的概念题材,至于技术图形,要动态看,并不是简单的某个图形就能涨,某个图形就会跌,而是不同背景下对应着各种不同的形态才会产生概率上的优势.\n","type":"市场","id":"2407714"},{"text":"看盘时有个说法:多次回到支撑则支撑必破,相反多次面临压力位则压力位必突破,而国中水务多次回到支撑位置撑不住时就要止损了,概率已经对我们不利了.及时止损亏损应当不大,继续幻想的结果就是逐步套牢.\n","type":"市场","id":"8796807"},{"text":"     先确定自己的交易逻辑,比如我们摸二波系统逻辑很简单:主力第一波建仓,然后洗盘后第二波拉升.然后就是按这个逻辑选股选时选位置,选股自然要选择第一波强势形成的股票了,并根据各种分析来优化,使之更确定主力的建仓意图,然后后期跟踪主力的洗盘时机,结合大盘等因素选择相对优势的位置介入,还得配套上后期波动时对单子的处理方案,什么条件下止盈?什么条件下止损等.\n","type":"市场","id":"9480622"},{"text":"        关于怎么选择股票,其实寂寞在前面的贴子里面是有提过的,靠的是累积,我们需要先明确什么样的股票才是我们的目标股票,明确了以后就好选了,好比楼主寂寞曾让比赛兄去找出券商里最强势的股票,结果比赛兄找出来的跟我选择的完全不一样,问题在于他眼里的强势股标准跟寂寞的不一样,关于强势股的标准并非一定要跟寂寞的一样,但一定要贴近市场的客观表现,比如熟悉寂寞的朋友都知道,寂寞选择的股票后期的表现大概率上是一个大赚小亏的状态,那就是说明寂寞这个标准选出的股票是比较贴近市场客观表现的,但还有许多不同交易者的标准跟寂寞的不一样,但市场的表现也很好,所以建立一个真正贴近市场表现的标准,明确了这个选股标准后就是每天盘中盘后去寻找这些符合标准的股票,比如说债转股信达地产海德股份等龙头一定要进入自选股跟踪吧?比如国企改革也是一条投资主线,相关的强势股也得选一批跟踪吧?可以说每天盘中有出现异常表现的板块和股票都要收集,跟踪,积累起来,形成强势股票池,并每天复盘时汰弱留强,把交易限制在这个股票池里,就能够掌握市场里最有活力的机会.\n","type":"市场","id":"7095147"},{"text":"所谓的庄家其实就是主力资金，或者说聪明资金，市场上一直都有，只是并非一直常驻于某只股票，而是在提前掌握了各种信息后流窜于各个可能出现机会的股票，没有主力资金关照的股票走势往往随波逐流，跟随大盘，而有主力资金介入的股票能走独立行情，经常出现异动，在Ｋ线上留下他们进进出出的各种痕迹。\n","type":"市场","id":"1581526"},{"text":"        赢亏同源，不要刻意去回避风险，回避风险就是放弃机会，面对风险最积极的应对应当是控制它，而不是回避它。股票市场里的风险随时都存在，当我们认为大盘安全了，往往却是最危险的时候，当我们认为大盘很危险，却偏偏柳暗花明，都有这样的经历吧？３２００点时候就有许多高手说要控制风险，结果大盘在我们每天提心吊胆下不知不觉涨到３３００，回过头看我们发现所谓的风险不过是大盘风格变了而已，蓝筹股继续涨，题材股纷纷转弱，那现在两桶油拉升题材股暴跌的背景下大盘是不是风险更大了吗？不一定啊，市场表现总是不太如我们的愿，当我们选择清仓观望时，如果下周以银行为代表的权重蓝筹股拉一波的话，大盘不知不觉又上３４００点了，而我们会更加被动。主动的方法是我们始终坚守着市场上最有优势的机会，不用害怕风险，用分仓，用仓位，用位置，用我们善长的各种方法去控制它，让风险降低，用我们交易系统里的概率优势，来消化大盘的下跌，而当大盘上涨时，我们就从不会缺席。\n\n        寂寞的系统俱备概率的优势，这是已经经过几年市场认证了，即使是去年几轮股灾下来，寂寞中途也极少有长时间的空仓，但凡市场有系统内的机会，寂寞都会参与，股灾中的亏损总能在反弹时赚回来。可以说交易量越大，系统的概率优势就越稳定，不管行情是什么样子，只要我们按照交易系统\n       严格地执行，那么借用股吧很火的一句话：不要怂，就是干。\n","type":"市场","id":"9356999"},{"text":"        盈亏比上寂寞认为盈利肯定要比亏损的大，至于大多少每个交易者情况不同接受的变化也不同，过大的盈亏比会导致成功的单子极少，容易影响信心，比如总有人想着买到翻倍的股票，结果一年下来一个成功的单子都没有，对信心的打击是很严重的，相反如果盈利设置得很小，止损空间设置得很大呢，那也不行，经常的小幅盈利容易让人飘飘然，以为实现了稳定盈利，结果一两次的止损就把前期盈利全亏光，同样会感到迷茫，进而怀疑自己的系统。重要的是要了解自己设置的盈亏比可能带来的帐户波动情况，寂寞的盈亏比保持在3比1左右，止损尽量控制在5%以内，盈利一般保持在15%以上，这样的结果是大部份的单子是小幅止损和小幅止盈的单子，而一年里也总能积累到几个完成目标的单子即15%以上较大幅盈利的单子，这些单子是主要的利润来源。\n\n        仓位控制和盈亏比以及交易周期也是配套的，交易短线的行情，资金周转快的仓位可以适当大些，而交易中长线行情则是仓位要适当小些，还要多些分仓，目标行情空间越大，仓位要越小，分仓要越多，目标行情小，时间短的，仓位可相对大些，集中一些，但不能满仓。\n","type":"市场","id":"0008027"},{"text":"系统概率的优势只有通过一致性的交易才能体现出来。不管你做的是追涨系统还是低吸系统，打板的不能因为一段时间经常炸板就手软，遇上符合自己标准的板不敢打了，追突破不能因为经常突破失败就不敢追了，低吸不能因为经常低吸后破位就不敢低吸了…………。只要你没有按照系统一致性地操作，总会错过那真正属于你的机会，而往往错过的都是最大最好的机会，因为越是恐惧后出现的机会越大。我们每一个操作都是一个试错的过程，这个过程中大部分的交易回头看都是无效的，但不代表这个试错过程没有意义，因为系统内的机会必然会在这些试错的过程中出现，如果因为恐惧错过了这个机会，则前期的试错白试了，亏损白亏了。\n","type":"市场","id":"3664633"},{"text":"首先要对大盘有个认识，大盘就是个熊市中较大级别的反弹，是反弹，不是反转，所以大盘运行到大区间的上轨随时可能见顶，不能指望大行情，资源类的灵魂是方大炭素，方大见顶大盘危矣。其他稀土铝业等后期发威的资源股也都是处于主升浪，主升浪过后的回调是不能低吸的，很危险。不幸被套的最好及时止损，因为这种位置一旦套住可能很长时间都解不了套的。大盘昨天就出现危险信号，上证一度跌破8月7日的低点，这种位置相当于今年4-14的位置，大家可以看看当时的K线，也是直接跳空下跌，寂寞其实很少关注大盘涨跌，但这种变盘初期的预兆还是要重视，系统性风险要回避。后期大盘依然是振荡下跌为主，炒作高了的板块反弹出局为主，想低吸做二波，最好选择新崛起的板块，安全系数相对高些。比如像朗玛信息这样的新强势品种，尽管大盘暴跌，他整体上比较稳健。因为有新资金介入，形成支撑，又没有大量获利资金出逃，压力相对小。反观资源类股票，正是因为获利盘巨大，今天就出现跌停潮，下周还得跌。\n","type":"市场","id":"7709924"},{"text":"如何判断主流和非主流呢？\n    养家说的，主流持续时间长，板块容量大，我的记忆比如当时的天山，延伸到水泥建材 ，新疆振兴，一带一路，港口等。。  方大碳素那波延伸到钢铁煤炭铝稀土化工等等  最近这波科大讯飞人工智能延伸4G 5G 芯片半导体  持续时间长 反复活跃的就是了\n","type":"市场","id":"9070523"},{"text":"楼主，仔细研究了你发的帖子，说一下自己的心得，探讨一下，我也是主要打板操作。从最后一张图来看盈利基本就是雄安的一波，其他基本是没吃到肉的，总结来说你的操作是比较失败的。只是探讨指出自己的看法，请不要见怪。首先你对资金管理的方法是好的，每次建仓的资金严格管理，分仓买入是不错的选择。雄安的这一波抓的很好，当然不排除运气的成分。这样说你应该也能明白，因为你的盈利主要集中在四月份前后的雄安新区热点上。但是亏损的基本都是在几点上：1，追高板。例如 603616 , 300140 , 600340 ， 600155 等。603616买入之前四天两板，且另外两天均是八个点左右的涨幅，你在第五天追涨停买入，也就是说你买的价格已经是行情启动之后50%以上涨幅的股票。其他的追高板也是相同。谁都知道股票是个低买高卖的东西，追高板也就意味着你比当天买入的人成本还要高出10%，更别说之前提前建仓的主力和其他人了，风险不言而喻。2，反弹板，你忽略了前面的套牢盘，主要指大涨之后回调涨停。代表就是 002837 英维克，在四月下旬止跌反弹之后接近50%之后回调振幅达到20%以上开始反弹，第二个板买入忽略了前面双针顶部的套牢盘的抛压。3，打板破板次新时忽略了大盘。代表 300651 金陵体育。破板前后主板和创业板都在下跌途中，新股破板追涨停我觉得一定不能忽略的几个问题是板块情况，大盘情况，以及涨幅和破板当天的资金流情况。因为新股中签相当于无本买卖，一旦破板会有大量的中签户卖出砸盘，新股破板之前是没有主力的，筹码主要是在散户和配股的机构手中，当然机构持有的也很有限。破板再加上大盘行情很差，就最容易出现踩踏形式的砸盘。4，忽略了交易所对连续涨停板个股的规则。这个就牵扯到股价异常波动的问题，一直股票连续涨停，股价异常波动被交易所问询的情况下，大部分会停牌核查，而核查复牌之后大部分会下跌，直接跌停或者迅速砸跌停的比比皆是，例如600340华夏幸福。这种既是高位又可能被问询的股票其风险不言而喻。\n\n       以上是我仔细研究你帖子提出的一些自己的看法。马后炮也好，愚见也罢只是自己的一些想法。下面说下自己打板的心得。以上指出的几点也是自己不会打的一些个股，也是操作策略的一部分。另外还有几点就是：选择个股。1，打板就要打最强的，根据当天的热点打龙头，如果龙头打不到就选择龙二，后面的不考虑。并且打确定能涨停的板，买盘强劲，涨停之前的几秒钟或者封单出现再买，有时候会出现买不到排队的情况，这是不可避免的。排队买不到出现其他强势板再撤单买其他的。2，绝对不买涨停之前只成交两三千万或者五千万以下的板，这种板容易破板影响心情，也经常会是主力拉高出货的情况，如果只成交二三千万但是觉得票不错，可以等破板回封再买，也就是等主力洗筹之后。否则不买。3，不买横盘在尾盘突然迅速拉升的，尾盘很多票会在一两分钟内拉涨停，但是一般封住的很少。买入的时间：我一般会在三个时间点寻找打板机会。1，对于强势票或者有利好支撑大幅高开且看好的票，开盘大幅高开迅速涨停，这种一般是比较强势的，一般会有大量封单作为龙头快速涨停。2，十点半前后的板，这个时间段上午的走势基本明朗，有好板可以选择在这个时间段寻找机会。3，下午两点钟左右的板。两点钟左右封板当天开板的机会比较小，且当天大盘的走势基本确定，就算尾盘大盘跳水也不会有太大的影响。持仓时间以及卖点：打板就是一种超短线的交易，切记不可以把短线做成中线。一般打板一只票基本最多持有一到两个交易日，也就是说买入之后的第三个交易日一定卖出。大多数情况，涨停板买入，该股会受到市场的关注，第二天都会有冲高的机会，当然也有低开的可能。如果一只票买入第二天高开然后直线涨停，只要不破板是会继续持有。破板的话卖出是没有任何问题的。如果开盘高开迅速拉升然后回调可以先等等，这种基本会有下一次拉升，下一次拐头拉升破前一次高点要等下一次回调可以卖出，虽然很多票会三波拉升涨停，但是第二次拉升的高点是很不错的卖点。打板也不能贪心。第二波拉升的高点附近卖即使涨停，收益也是不错的。如果是高开低走就果断卖出。至少是要在零轴以上卖出，绝对不能让高开的票做成亏损的。即使后面涨起来也不用忧伤。低开的票可以先看看板块和联动的一些个股的走势，如果不理想，砍掉是没问题的，打板的风险就在于买入当天是否破板和第二天开盘的操作。该割肉一定不能犹豫，亏损是正常的。\n       本人操作最近打板的个股 600460 士兰微， 000038 深大通， 603937 绿岛新材， 603330 上海天洋，排队买的 300718 长盛轴承 。绿岛新材虽然是买入第二天破板走的，也没什么好忧伤的，士兰微深大通上海天洋均获利七个点左右，虽然后面还有冲高，但是也不可能把每一个涨幅都吃到。\n","type":"市场","id":"9137039"},{"text":"赵老哥：从资金面讲，没有新题材，老热点就继续。\n       短期交易，不讲价值，不讲技术，只讲故事。”\n       如果一定要捏造技术的话，就是看“人气”，一口气上不来就要去见马克思。\n       有故事，有大量资金活跃的票，就有肉吃，吃完撤退，慢的买单。\n       人生难得几回搏，热点来了全力以赴，热点退潮果断卖出。\n       热点就是印钞机。\n\n       二、有新题材，坚决抛弃旧题材。\n       只有新题材，才有凝聚市场里最敏锐，最犀利的那股资金。\n       这股资金，以亿为单位。\n       所到之处，只有涨停。\n       只要能跟上这股资金，想不赚钱都难。\n\n       对别人赚钱的模式，不关注，不关心。\n       没有关注，就没有伤害。\n\n       三、市场差不怕，成交额少也不怕，就怕题材多。\n       题材多势必切换快。\n\n       龙头战法的核心：\n       第一时间发现市场的精神领袖\n       第一时间上了她\n       一直持有\n       直到发现市场新的精神领袖\n       果断切换\n\n       没爆量的都不能说是龙头\n       既然是领袖，必须爆量，接受群众的检验\n\n       先预测，后跟随。\n\n       四、大龙头都是多点共振的结果。\n       题材派，龙头派，技术派都认同。\n       筹码供不应求。\n       越走越轻。\n       加速。\n\n       不少纯打板战法，\n       过分看重分时板的质量，\n       打的是分时板，\n       而不是日线板。\n\n       五、模式不同的人，尽量少交流。\n       交流多了，容易受影响。\n       想法越少越好，模式越简单越好。\n\n       跟着合力，有吃有喝。\n\n       六、开盘不接力\n       技术面看，分时走稳，换手够了再说\n       市场大局看，是不是当天的G点\n       确定性，远比利润的多少重要。\n\n       非G点不看，不研究。\n       不研究，因此也就不会买。\n\n       七、只做龙头，只做主升，只做惯性。\n       不做反抽，不做波动，屌丝才爱逆袭。\n       没有主升的龙头，就守候。\n       有，就一击。\n\n       坚持龙头主升战法，必有回报。\n       这个是执行力。\n       是不是真龙头，这个考验的是理解力。\n\n       八、跟风B，不看，不买，不研究。\n       好的习惯，才能保证稳定赚钱。\n       心猿意马，赚不到钱。\n       喜欢操跟风逼的一定会被市场淘汰，这是定律。\n\n       九、交易一定要纯粹。\n       做加法容易，做减法难。\n\n       十、选股，必须新题材龙头。\n       但买卖点，要注意节奏。\n       亏钱都是没有坚持自己的模式。\n\n       十一、对龙头一定要有一颗尊重的心，必有厚报。\n","type":"市场","id":"7677635"},{"text":"原创: 骑在牛股上   2013-09-30 07:17只看该作者(-1)·\n              不要去想着赚多少钱，你应该想你的交易是正确的还是错误的，如果交易是正确的，长期做下去，必然盈利，如果是错误的，即便这次赚了，下次也会亏回去！改变下角度看问题，其实不难！\n       · · 原创: 骑在牛股上   2013-09-30 07:14只看该作者(-1)·\n              有了勇气和决心，还需要专注和持之以恒！专注说的是把一种方法做到极致，而不是什么钱都想赚，持之以恒说的是不要中途遇到挫折就变来变去，应该坚持自己的方向和目标！\n       · · 原创: 骑在牛股上   2013-09-30 15:52只看该作者(-1)·\n              如此甚好！实际上我也经历过兄这个阶段，一会想超短，一会想拿个三五天，我总结了下原因，想超短是因为看到很多自己看好的票第二天确实大涨了，想拿个三五天是因为看到卖出后又大涨了，哈哈，就这个来回折腾了我3年，虽然总体还是获利，但感觉不理想。而后终于决心选择其中一种后，豁然开朗，兄是有缘人，与你分享我个人的经验！\n       · · 原创: 骑在牛股上   2013-10-01 11:28只看该作者(-1)·\n              246824682468 有得必有失，正如你文章写的，你不可能赚市场里的每一分钱，你只能专注一个类型。所谓的人性是适应环境优胜劣汰的结果，当部分不适应的时候，难道不应该再次接受优胜劣汰的过程吗？况且这也只是在交易领域需要改变。多数人只是不适应具体情况具体应对罢了，曹操之所以是曹操，正是因为他良好的各种状况适应性！\n","type":"市场","id":"2577801"},{"text":"   瑞鹤仙经典语录：\n\n       1.失败的交割单的重要性远超成功的交割单\n       2.YY容易受伤，YY就是自己预期某个股能连续涨停，自己预期主力会来炒这个股，这就是YY。那么受伤后怎么办呢，不是当日急于回本再去买入一个股票，而是就地休息。收盘后再仔细分析才是上策。你受伤后就不能再次受伤了，那无异于给伤口上撒盐！\n       3.没有分析出里面持筹人心态的结果：如果你不分析清楚博弈对象，那么超短投机就很容易被洗。\n       4.·重个股、轻指数·这个观念我认为是绝对错误的,做个股结合大盘是多么的重要以及必要\n       5.·不预测、只跟随·——这个观点也是极大错误的。·只跟随·这种我看来是也是预测手法的做法，是滞后的，愚钝的，被动的——道理很简答，最高明的预测或预判是买在转折处，买入后就开始涨·最聪明的人·；次高明的预测或预判是买在中部·跟随·，买完后还能涨一段时间·比较优秀的人·；最差的是涨到顶部后，你已经看出来是走牛后你再·跟随·，其实你已经站岗了。这样一说，大家应该明白了，你要做的不是不去预测，反而是要更加努力的研究如何预测，如何预判，如何根据过去未来和当日盘面去预判第二天的走势，只需预测1天就足够了，然后不断重复做这种预测1天的做法，做好了，你每天都是胜利的。\n       6.凡是起第二波一定是要给市场检验后的，确实好。因为第一波回调的后市场已经更加的深思熟虑和理性。\n       7.同样的形态K线后，也会因为各种复杂因素走成不同的结果，既有成功的结果，也有失败的结果。\n       8.军工 和环保 一样是吃财政饭的，本质是“计划经济”，想象空间有限，所以军工炒的是资产注入 预期，或者是事件驱动\n       牛市，或者牛股，只研究买点，不要去研究目标价，千万记住这句话\n       9.战略决定战术，大局观是最重要的\n       10.基本面，只说一点，除了研究这个企业本身，还要研究市场（其他人）愿意给这个企业多少估值。所以，价值投资，首先要研究清楚企业的价值。其次还要研究清楚，市场愿意给这样的企业多少估值，后者·非常重要·。第三再研究出市场可能将他们炒到多高\n       11.复盘后分析决策次日买的占绝大多数，盘中临时决策是亏损的根源，我这方面走过弯路，当时有些心得感悟了，所以信奉盘中跟随，追涨杀跌，于是往往大赚大亏，大亏的更多，所以才从50万亏到26万。大家一定要吸取我的教训。 ――‘’要想赚大钱，就必须管得住手‘\n       12.新加坡A50，小国寡民的玩物，不值一提。尤其是现在IH1505上线后，就失去了任何参考意义了，A50的走势的参考意义连IH1505的集合竞价都比不上。\n       13.通达信L2、同花顺L2、东方财富L2。3个我同时用。 通达信L2是大主力。同花顺L2用来盘后复盘，主要是其超级盘口的功能。 东方财富L2是辅助，里面的国际期货 很详细。我每天交易之前都要把国际国内市场过一遍商品期货等都过一遍，做到心中有数。\n","type":"市场","id":"8113547"},{"text":"··原创:职业炒手2010-11-2113:00只看该作者(-1)·\n\n　　很多回帖，看了一下，其实对涨板操作和游资的含义都有误解。\n\n　　涨停板操作其实就是只做强势个股方法的代名词。\n\n　　取消了涨停板，做强势个股的思路是不变的，\n\n　　只会做得更好。\n\n　　所谓游资，其实是指市场所有短线操作热钱的总称。\n\n　　游资席位只是其中交易量做得大的高手所在地。\n\n　　做得好的游资并不会去操纵市场，或者妄图去激发和引导热点，\n\n　　实际上中国证券市场还没那一路游资有这个能力。\n\n　　一个真正的持续市场热点，必须要得到市场各方面资金的高度认同。\n\n　　是需要多种综合型因素叠加产生的，\n\n　　游资高手都没有这种预判能力，\n\n　　操纵只是一种意淫。\n\n　　反而相反，真正做得好的游资，不会去想刻意操纵，\n\n　　都会尽量的去做到放弃自己的主观看法，主动去顺应市场热点，\n\n　　使自己的操作尽可能和市场热点融合。\n\n　　有时看起来象是操纵，实际那只是表象，实质还是顺应市场。跟随市场\n","type":"市场","id":"7043543"},{"text":"瑞鹤仙经典语录：\n\n       1.失败的交割单的重要性远超成功的交割单\n       2.YY容易受伤，YY就是自己预期某个股能连续涨停，自己预期主力会来炒这个股，这就是YY。那么受伤后怎么办呢，不是当日急于回本再去买入一个股票，而是就地休息。收盘后再仔细分析才是上策。你受伤后就不能再次受伤了，那无异于给伤口上撒盐！\n       3.没有分析出里面持筹人心态的结果：如果你不分析清楚博弈对象，那么超短投机就很容易被洗。\n       4.·重个股、轻指数·这个观念我认为是绝对错误的,做个股结合大盘是多么的重要以及必要\n       5.·不预测、只跟随·——这个观点也是极大错误的。·只跟随·这种我看来是也是预测手法的做法，是滞后的，愚钝的，被动的——道理很简答，最高明的预测或预判是买在转折处，买入后就开始涨·最聪明的人·；次高明的预测或预判是买在中部·跟随·，买完后还能涨一段时间·比较优秀的人·；最差的是涨到顶部后，你已经看出来是走牛后你再·跟随·，其实你已经站岗了。这样一说，大家应该明白了，你要做的不是不去预测，反而是要更加努力的研究如何预测，如何预判，如何根据过去未来和当日盘面去预判第二天的走势，只需预测1天就足够了，然后不断重复做这种预测1天的做法，做好了，你每天都是胜利的。\n       6.凡是起第二波一定是要给市场检验后的，确实好。因为第一波回调的后市场已经更加的深思熟虑和理性。\n       7.同样的形态K线后，也会因为各种复杂因素走成不同的结果，既有成功的结果，也有失败的结果。\n       8.军工 和环保 一样是吃财政饭的，本质是“计划经济”，想象空间有限，所以军工炒的是资产注入 预期，或者是事件驱动\n       牛市，或者牛股，只研究买点，不要去研究目标价，千万记住这句话\n       9.战略决定战术，大局观是最重要的\n       10.基本面，只说一点，除了研究这个企业本身，还要研究市场（其他人）愿意给这个企业多少估值。所以，价值投资，首先要研究清楚企业的价值。其次还要研究清楚，市场愿意给这样的企业多少估值，后者·非常重要·。第三再研究出市场可能将他们炒到多高\n       11.复盘后分析决策次日买的占绝大多数，盘中临时决策是亏损的根源，我这方面走过弯路，当时有些心得感悟了，所以信奉盘中跟随，追涨杀跌，于是往往大赚大亏，大亏的更多，所以才从50万亏到26万。大家一定要吸取我的教训。 ――‘’要想赚大钱，就必须管得住手‘\n       12.新加坡A50，小国寡民的玩物，不值一提。尤其是现在IH1505上线后，就失去了任何参考意义了，A50的走势的参考意义连IH1505的集合竞价都比不上。\n       13.通达信L2、同花顺L2、东方财富L2。3个我同时用。 通达信L2是大主力。同花顺L2用来盘后复盘，主要是其超级盘口的功能。 东方财富L2是辅助，里面的国际期货 很详细。我每天交易之前都要把国际国内市场过一遍商品期货等都过一遍，做到心中有数。\n","type":"市场","id":"3032001"},{"text":" · 原创: 令胡冲   2015-06-11 21:41只看该作者(-1)·\n       捧场  点亮(16) 咖啡卡\n              我用的是同花顺普通版和东方财富极速版（这个主要是为了看十档和涨停排单，其余功能我都不用）\n\n              至于选股，我对市场大概2000只左右的股票都非常熟悉，看名字就知道代码和基本面情况，无需去到处翻，平常看盘就是看涨幅榜跌幅榜和快速涨幅榜，我自选股里是各大板块指数和近期活跃板块龙头股。技术指标方面我除了看K线和成交量，其余都不看的，什么分时突破日线突破不突破这些我都不在意，我在意的是启动时机和启动时跟风盘如何，回落时承接盘力道，这个也是凭感觉，没有具体的理论支撑。\n              我操作模式如此，很大程度源于我自己的个性，不喜欢刻板的框架，喜欢随意挥洒。\n","type":"市场","id":"7895708"}]