[{"text":"【快讯：草甘膦概念股全线走强 扬农化工等多只股个涨停】财联社4月4日讯，草甘膦概念股全线走强，辉丰股份、广信股份、江山化工、扬农化工等多只股个涨停，长青股份、安道麦A均涨超6%。消息上，近期江苏、浙江、河北、福建等沿海省份密集提出新一轮的化工行业大整治措施。","date":"2019/4/4","id":"5427091"},{"text":"【快讯：分散染料概念股持续走强】财联社4月4日讯，分散染料概念股持续走强，世龙实业涨停，闰土股份、海翔药业、浙江龙盛、吉华集团、蓝丰生化、亚邦股份等个股亦跟随大涨。","date":"2019/4/4","id":"7364280"},{"text":"【金融科技正发力供应链金融支持小微融资】财联社4月4日讯，随着各家银行年报发布，用金融科技手段支持中小微企业融资成为近期热门话题。在金融科技赋能的各种融资方式中，供应链金融受到多方关注。多家银行正借力金融科技服务中小微企业融资。工商银行在年度业绩发布会中提到，其“经营快贷”纯信用线上产品已为60余万户小微企业授信超过3000亿元，累计发放贷款400多亿元。（新华社）","date":"2019/4/4","id":"0831235"},{"text":"万达信息公告，中国人寿增持3.9805%公司股份，中国人寿及其一致行动人不排除未来12个月内在估值适当时继续增持公司股份。","date":"2019/4/4","id":"9604346"},{"text":"【美亚柏科：国投智能将成公司控股股东 国资委将成实控人】财联社4月1日讯，美亚柏科晚间公告，公司实控人郭永芳、滕达将公司5.71%股权转让给国投智能，公司其他股东李国林等将公司10.08%股权转让给国投智能，转让价均为15.49元/股。同时，李国林、刘冬颖约定将公司6.8%股权所对应的表决权等授权给国投智能行使。实施后，国投智能在公司拥有表决权的股份数量占公司总股本的22.59%。国投智能将成为公司控股股东，国务院国资委将为公司实控人。","date":"2019/4/1","id":"7266527"},{"text":"【第五批科创板影子股名单来了！】财联社4月1日讯，今日，澜起科技股份有限公司、优刻得科技股份有限公司、博众精工科技股份有限公司等3家拟科创板上市企业获上交所受理。财联社整理影子股如下：澜起科技：华西股份（直接持股）、中原高速、新华文轩。优刻得：中衡设计、通鼎互联。","date":"2019/4/1","id":"6172739"},{"text":"【BAT、京东、顺丰、易见股份等获首批区块链备案】财联社3月30日讯，财联社梳理第一批197个境内区块链信息服务备案企业发现：百度、蚂蚁金服、腾讯、京东、陆金所、浙商银行、浪潮集团、海尔集团、中国平安、众安保险、微众银行、顺丰、华大基因、爱奇艺、金山云、好未来教育等公司或旗下企业获首批区块链备案编号。易见股份全资子公司易见天树和榕时代科技；安妮股份旗下版全家科技；晨鑫科技旗下竞斗云也赫然在列。","date":"2019/4/1","id":"4427211"},{"text":"【空前力度的增值税税率下调将正式执行 各行业将这样受益】财联社3月31日讯，4月1日起，空前力度的增值税税率下调将正式执行。所有行业税负只减不增、制造业减税规模最大。①增值税税率16%降为13%：主要涉及制造业等行业；②增值税税率10%降为9%：主要涉及交通运输业、邮政业、建筑业、房地产业、基础电信服务和农产品等货物；③保持6%一档税率不变：主要涉及现代服务业、金融业、生活服务业和增值电信服务等。（人民日报）","date":"2019/4/1","id":"3160045"},{"text":"【上交所：科创板企业上市重点推荐七大领域 新一代信息技术、高端装备、新材料等领域入围】财联社3月3日讯，《上海证券交易所科创板企业上市推荐指引》发布，保荐机构应当准确把握科技创新的发展趋势，重点推荐下列领域的科技创新企业：（一）新一代信息技术领域，主要包括半导体和集成电路、电子信息、下一代信息网络、人工智能、大数据、云计算、新兴软件、互联网、物联网和智能硬件等；（二）高端装备领域，主要包括智能制造、航空航天、先进轨道交通、海洋工程装备及相关技术服务等；（三）新材料领域，主要包括先进钢铁材料、先进有色金属材料、先进石化化工新材料、先进无机非金属材料、高性能复合材料、前沿新材料及相关技术服务等；（四）新能源领域，主要包括先进核电、大型风电、高效光电光热、高效储能及相关技术服务等；（五）节能环保领域，主要包括高效节能产品及设备、先进环保技术装备、先进环保产品、资源循环利用、新能源汽车整车、新能源汽车关键零部件、动力电池及相关技术服务等；（六）生物医药领域，主要包括生物制品、高端化学药、高端医疗设备与器械及相关技术服务等；（七）符合科创板定位的其他领域。","date":"2019/3/4","id":"8929319"},{"text":"【上交所：科创板企业上市优先推荐三类企业】《上海证券交易所科创板企业上市推荐指引》发布，优先推荐下列企业：（一）符合国家战略、突破关键核心技术、市场认可度高的科技创新企业；（二）属于新一代信息技术、高端装备、新材料、新能源、节能环保以及生物医药等高新技术产业和战略性新兴产业的科技创新企业；（三）互联网、大数据、云计算、人工智能和制造业深度融合的科技创新企业。","date":"2019/3/3","id":"2802424"},{"text":"【阎庆民：科创板已经可以开户 设投资者门槛不会影响市场流动性】财联社3月3日讯，证监会副主席阎庆民3日下午列席全国政协十三届二次会议开幕会。阎庆民在会前接受上证报记者采访表示，拟投资科创板的投资者已经可以开户。他还指出，经过反复测算，科创板设立50万的个人投资门槛，不会对市场流动性产生影响。","date":"2019/3/3","id":"7706053"}]