[
	{
		"text": "【云内动力：云内集团混改项目未产生符合条件的意向投资方 挂牌日顺延】财联社3月20日讯，云内动力公告，公司收到控股股东云内集团通知，截至2020年3月20日，云内集团混改项目未产生符合条件的意向投资方，故公开挂牌日期顺延至2020年3月27日，若期满仍未产生符合条件的意向投资方，则按照5个工作日为一个周期继续延长挂牌。云内集团混改项目虽然目前已有意向投资方向北京产权交易所提交了意向投资申请，但未缴纳保证金，报名尚未生效。",
		"date": "2020/3/21",
		"id": "2018181",
		"timestamp": 1584766219357
	},
	{
		"text": "【海螺水泥年报：2019年净利润同比增长12.67% 拟10派20元】财联社3月20日讯，海螺水泥发布2019年年报，营业收入为1570.30亿元，同比增加22.30%；归属于上市公司股东的净利润为335.93亿元，同比增加12.67%。拟每股派发现金红利2.0元人民币（含税）。",
		"date": "2020/3/21",
		"id": "4817717",
		"timestamp": 1584766168173
	},
	{
		"text": "【李克强：要想尽一切办法让中小微企业和个体户生存下来】财联社3月20日讯，李克强3月20日考察国务院复工复产推进工作机制时强调，要想尽一切办法让中小微企业和个体户生存下来。总理现场视频连线两家大型企业，详细了解复工复产情况和面临的困难。企业反映，目前复工复产率虽然很高，但配套的中小微企业复工复产并不理想，直接影响上下游产业链和供应链的畅通。企业还反映，虽然近段时间国家在金融方面出台了一系列助企纾困政策，但由于地方金融机构尽职免责制度尚不完善，许多中小微企业和个体户还是贷不到款。李克强当即与随行人员“现场办公”。他说，今年做好“六稳”工作的头等大事就是稳就业，而中小微企业和个体户是就业最大的“容纳器”。当前，我们出台财税金融等宏观政策，都要着力为中小微企业和个体户“供氧”“输血”，要想尽一切办法让他们生存下来。",
		"date": "2020/3/21",
		"id": "4318201",
		"timestamp": 1584766042888
	},
	{
		"text": "【上交所：将可转债交易情况纳入重点监控】财联社3月20日讯，上交所公告，本周，沪市发生拉抬打压股价、虚假申报等共46起证券异常交易行为，上交所对此采取了书面警示等自律监管措施；将可转债交易情况纳入重点监控，对影响市场正常交易秩序、误导投资者交易决策的异常交易行为及时实施自律监管。此外，加强对涉嫌操纵市场、内幕交易等违法违规交易行为的核查力度，对16起上市公司重大事项等进行专项核查, 向证监会上报2起涉嫌违法违规案件线索。",
		"date": "2020/3/21",
		"id": "6913171",
		"timestamp": 1584765994095
	},
	{
		"text": "【李克强：将稳就业放在做好“六稳”工作首位 更大力度实施就业优先政策】财联社3月20日讯，李克强对统筹推进疫情防控和稳就业工作电视电话会议作出重要批示强调，统筹推进疫情防控和经济社会发展工作，将稳就业放在做好“六稳”工作首位，更大力度实施就业优先政策。要压实各方责任，减负、稳岗、扩就业等多措并举，最大限度用好减税降费、金融支持、援企稳岗等政策，积极帮助中小微企业渡过难关，推进企业复工复产，加快重大投资项目开复工，千方百计加快恢复和稳定就业。突出抓好重点群体就业工作，加强高校毕业生就业服务，更有针对性拓展就业空间；着力促进农民工就业，优先支持贫困劳动力就业；加大职业技能培训力度，做好对就业困难人员、疫情严重地区劳动者就业帮扶，保障失业人员基本生活。继续推进简政放权、放管结合、优化服务改革，发挥大众创业万众创新积极作用，大力支持“互联网+”、平台经济等发展，为就业创业、灵活就业提供更多机会，努力完成全年就业目标任务。",
		"date": "2020/3/21",
		"id": "7773873",
		"timestamp": 1584765935708
	},
	{
		"text": "【深交所：本周对新天转债、横河转债、模塑转债持续进行重点监控】财联社3月20日讯，3月16日至3月20日，深交所共对68起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨跌幅和换手率异常的“新天转债”“横河转债”“模塑转债”持续进行重点监控，并及时采取监管措施；共对2起上市公司重大事项进行核查，并上报证监会3起涉嫌违法违规案件线索。",
		"date": "2020/3/21",
		"id": "9906455",
		"timestamp": 1584765897326
	},
	{
		"text": "【李克强：国际市场大幅震荡 及时研究充实应对之策】财联社3月20日讯，今日，李克强考察疫情防控与生活物资保障服务、复工复产推进工作、宏观政策协调实施等情况。他强调，在精准防控疫情的同时积极有序推进复工复产，稳住和支持市场主体增强经济回升动力。李克强说，当前疫情在全球扩散蔓延，国际市场大幅震荡，宏观政策协调机制要跟踪世界经济金融形势变化，认真分析对我国发展带来的影响，及时研究充实应对之策，加强“六稳”工作，优化扩大内需、推动开放的政策组合，促进经济回升和就业大局稳定。",
		"date": "2020/3/21",
		"id": "2616204",
		"timestamp": 1584765810996
	},
	{
		"text": "【电报|欧盟开放绿色通道 医用口罩、防护服等防疫用品获CE认证前便可上市销售】《科创板日报》20日讯，面对新冠疫情，为满足口罩、防护服等防疫用品日益增长的需求，欧盟在日前发布指令，允许部分防疫物资（如一类灭菌的医用口罩）在符合安全有效的情况下，即使尚未获得CE认证，也可以在欧盟市场上市销售。3月17日，美国FDA对新冠病毒检测产品也开通了类似的上市绿色通道，允许检测试剂盒在还未获EUA授权之前，可以先进入临床市场。目前，包括华大基因在内的多家国内企业均已启动产品在美国临床市场的商业销售。（《科创板日报》记者 徐红）",
		"date": "2020/3/21",
		"id": "6914296",
		"timestamp": 1584765728547
	},
	{
		"text": "【美国纽约州州长：纽约呼吸机缺口达2万余台 纽约正派人到中国采购呼吸机】财联社3月21日讯，当地时间3月19日，美国纽约州州长安德鲁·库默在记者会上表示，目前纽约呼吸机极度短缺，纽约现有呼吸机仅5000至6000台，但总共需要30000台，正在全世界采购。",
		"date": "2020/3/21",
		"id": "9569605",
		"timestamp": 1584764901989
	},
	{
		"text": "首板亏损的峰值在15%左右，2版亏损的峰值在25%左右。您的积成电子亏12%算是比较少的，看看容大感光。呵呵。实际上首板真的是有相当大的概率拿到2板的，等于拿到了先手。晋级2板炸板当天可以走。避开了次日核按钮的困扰。-----------------当然就是要全面撒网。买10只首板大亏3只，小涨小跌对冲5只。晋级2板2只，2板票上方的空间，对冲大亏的3只绰绰有余。",
		"date": "2020/3/21",
		"id": "7524378",
		"timestamp": 1584762211581
	},
	{
		"text": "【恒大研究院任泽平：当前最简单有效的办法就是“新基建”】财联社3月19日讯，据证券时报，19日下午，恒大研究院首席经济学家任泽平表示，疫情对消费的冲击比对生产的冲击更大，旅游、住宿、酒店等消费大项的恢复往往比生产要慢一个季度，企业很快就能开工，但开工后消费跟不上，外需不给力，就容易造成库存积压和企业经营压力。当前最简单有效的办法就是新基建，这包括了5G、人工智能、数据中心、互联网等科技创新领域基础设施，以及教育、医疗、社保等民生消费升级领域基础设施。",
		"date": "2020/3/19",
		"id": "4371114",
		"timestamp": 1584623863561
	},
	{
		"text": "华为云发布“5G云游戏解决方案2.0”，宣布将从5个方面进行升级。",
		"date": "2020/3/19",
		"id": "3739756",
		"timestamp": 1584577387314
	},
	{
		"text": "发改委：下一步围绕培育发展新消费方面，将重点加快以5G网络和数据中心为重点的新一代信息基础设施建设。",
		"date": "2020/3/19",
		"id": "5873033",
		"timestamp": 1584577378518
	},
	{
		"text": "【基蛋生物：拟收购景川诊断54.96%股份并增资 开拓凝血检测业务板块】财联社3月18日讯，基蛋生物公告，拟通过特定事项协议转让方式现金收购景川诊断技54.9624%的股份，收购总价款为6391.03万元；股份转让完成后，公司拟按照3.42元/股的价格认购景川诊断新增股份，认购金额为1000万元。收购及增资后，景川诊断成为公司控股子公司，并纳入公司合并报表范围。通过景川诊断，公司将进入凝血检测的行业细分领域，开拓公司凝血检测业务板块。",
		"date": "2020/3/18",
		"id": "4593044",
		"timestamp": 1584544627983
	},
	{
		"text": "【安科生物：新型冠状病毒检测产品获得欧盟CE认证】财联社3月18日讯，安科生物公告，公司产品新型冠状病毒（COVID-19）IgG/IgM抗体检测试剂盒（胶体金法）取得了欧盟CE认证。",
		"date": "2020/3/18",
		"id": "2864537",
		"timestamp": 1584544613039
	},
	{
		"text": "【易华录：与华为签署合作协议 在存储产品等领域开展深入合作】财联社3月18日讯，易华录公告，公司与华为经友好协商，于近日签署了《合作协议》。双方将围绕双方核心技术产品及产业资源，在存储产品、数字经济基础设施、云计算、人工智能及智慧城市大数据应用等领域开展深入合作。",
		"date": "2020/3/18",
		"id": "4375489",
		"timestamp": 1584539036542
	},
	{
		"text": "【华凯创意：拟以发行股份及支付现金的方式购买易佰网络90%股权 总对价为15.13亿元】财联社3月18日讯，华凯创意公告，上市公司拟以发行股份及支付现金相结合的方式，购买南平芒励多、罗晔等持有的易佰网络 90%股权。标的资产易佰网络90%股权对应评估值为15.13亿元。同时，上市公司拟采用定价发行的方式向北京永瑞拟筹建和管理的私募投资基金、深圳繸子拟筹建和管理的私募投资基金等七名特定对象非公开发行股份募集配套资金，募集配套资金总额不超过3.08亿元。",
		"date": "2020/3/18",
		"id": "3120564",
		"timestamp": 1584539000375
	},
	{
		"text": "【华凯创意：拟以发行股份及支付现金的方式购买易佰网络90%股权 总对价为15.13亿元】财联社3月18日讯，华凯创意公告，上市公司拟以发行股份及支付现金相结合的方式，购买南平芒励多、罗晔等持有的易佰网络 90%股权。标的资产易佰网络90%股权对应评估值为15.13亿元。同时，上市公司拟采用定价发行的方式向北京永瑞拟筹建和管理的私募投资基金、深圳繸子拟筹建和管理的私募投资基金等七名特定对象非公开发行股份募集配套资金，募集配套资金总额不超过3.08亿元。",
		"date": "2020/3/18",
		"id": "7273067",
		"timestamp": 1584538997532
	},
	{
		"text": "【独家电报|紫光展锐获国家大基金二期及上海国资意向投资 正式协议尚未签署】《科创板日报》17日讯，今日有传闻称，国家集成电路产业投资基金（简称“国家大基金”）二期投委会已通过对紫光展锐的投资决议，金额约22.5亿元，并且，上海国资也将投入同等金额的资金。《科创板日报》记者独家采访确认，前述事项属实，但目前具体的投资协议还未正式签署。（记者 周源）",
		"date": "2020/3/18",
		"id": "7442048",
		"timestamp": 1584487440449
	},
	{
		"text": "【国常会：要对“互联网+”、平台经济等加大支持 壮大数字经济新业态】财联社3月17日讯，李克强主持召开国务院常务会议，会议指出，要对“互联网+”、平台经济等加大支持力度，发展数字经济新业态，催生新岗位新职业。依托工业互联网促进传统产业加快上线上云。聚焦养老、托育、家政等就业潜力大的领域，发展线上线下融合的生活服务业。",
		"date": "2020/3/17",
		"id": "1705143",
		"timestamp": 1584457621609
	},
	{
		"text": "【银轮股份：特斯拉将向公司采购汽车换热模块产品】财联社3月16日讯，银轮股份公告，近期，公司全资子公司上海银轮与 Tesla, Inc. 、特斯拉（上海）有限公司（Tesla Shanghai Co,Ltd.）签订了产品零件或服务通用条款合同、产品定价协议，Yinlun TDI，LLC与 Tesla, Inc.签订了产品零件或服务通用条款合同，特斯拉将向公司采购汽车换热模块产品。",
		"date": "2020/3/16",
		"id": "2390715",
		"timestamp": 1584360240675
	},
	{
		"text": "在疫情物资的销售方面，中国国内的观察家注意到：九安医疗、迈克生物、奥佳华、迈瑞医疗、宝莱特等多家A股上市公司已收到国外订单或者询单；与此同时，华大基因、达安基因、科华生物、三夫户外公司已经或正在申请出口资质。",
		"date": "2020/3/16",
		"id": "0516668",
		"timestamp": 1584344495345
	},
	{
		"text": "【长盈精密：预计今年一季度净利润同比增长70%-100%】财联社3月15日讯，长盈精密发布2020年第一季度业绩预告 ，今年一季度净利润为7352.7万元-8650.24万元，同比增长70%-100%。非经常性损益对当期经营业绩的影响大约为2376万元。",
		"date": "2020/3/15",
		"id": "9437322",
		"timestamp": 1584267392696
	},
	{
		"text": "【金信诺：拟通过现金支付、非公开发行股票等方式收购连捷精密股权】财联社3月15日讯，金信诺公告，公司拟通过现金支付、非公开发行股票或法律法规允许的其他方式收购连捷精密股权，以不高于13倍PE的价格对目标公司进行估值，对目标公司进行100%股权投资分期支付的方式进行本次交易。",
		"date": "2020/3/15",
		"id": "3786602",
		"timestamp": 1584267383968
	},
	{
		"text": "【海南海药：实控人刘悉承变更为国务院国资委】财联社3月15日讯，海南海药公告，2020年3月13日，华同实业根据《收购协议》相关安排已经完成“17同正EB”收购并换股，华同实业持有公司约2.97亿股股票，占公司总股本的22.23%。在公司拥有4亿股表决权，占公司总股本的29.99%，取得海南海药控股权，公司实际控制人由刘悉承变更为国务院国资委。",
		"date": "2020/3/15",
		"id": "2560124",
		"timestamp": 1584267348295
	},
	{
		"text": "【国家大基金二期或于三月底开始实质投资】财联社3月12日讯，据中证报，业内人士表示，“国家大基金二期三月底应该可以开始实质投资”。对此，接近华芯投资（国家大基金管理人）的人士称，“正在努力按这个目标推进。”二期已于2019年10月22日注册成立，注册资本为2041.5亿元。目前，国家大基金二期尚未有落地项目。",
		"date": "2020/3/12",
		"id": "1090599",
		"timestamp": 1584011446843
	},
	{
		"text": "【国家电网：特高压建设超预期 电网投资规模将超万亿】财联社3月12日讯，据上证报，国家电网公司已研究编制了《2020年特高压和跨省500千伏及以上交直流项目前期工作计划》，明确将加速南阳-荆门-长沙工程等5交5直特高压工程年内核准以及前期预可研工作。国网公司董事长毛伟明表示，目前全年公司特高压建设项目明确投资规模1128亿元，可带动社会投资2235亿元，整体规模近5000亿元。年初公司初步安排电网投资4000亿元以上，可带动社会投资8000多亿元，整体规模将达到1.2万亿元。",
		"date": "2020/3/12",
		"id": "6705291",
		"timestamp": 1584011362325
	}
]