[
	{
		"text": "【伦铜收涨逾4%站上8900美元 伦锡收涨逾5%】财联社2月20日讯，伦敦金属LME期铜收涨356美元，报8910美元/吨；LME期锡收涨1290美元，报26215美元/吨；LME期锌收涨26美元，报2881美元/吨；LME期铅收涨24美元，报2164美元/吨；LME期镍收涨440美元，报19588美元/吨。",
		"date": "2021/2/20",
		"id": "3334846",
		"timestamp": 1613819334290
	},
	{
		"text": "【镍价今年以来涨幅逾10% 高镍三元电池推广有望提升镍需求】财联社2月20日讯，2021年以来，电解镍价格整体延续上年涨势。上海有色网数据显示，2月19日，电解镍均价报142800元/吨，创2019年9月以来新高，年内涨幅超10%。机构认为，2020年四季度以来，国内精炼镍需求淡季不淡，新能源、合金产业领域对镍需求的拉动，是镍价近期持续走强的重要原因。随着高镍三元电池的推广，新能源汽车领域对镍的需求进一步增加，预计到2030年，全球电池对镍的需求有望达到16万吨，占比达到31%。",
		"date": "2021/2/20",
		"id": "3134439",
		"timestamp": 1613819279577
	},
	{
		"text": "【玻纤行业进入复苏周期 龙头公司争相提价扩产】财联社2月20日讯，在历经了无序扩张的阵痛后，已完成产能出清的玻纤产业受下游应用需求的刺激，产品价格不断提涨，龙头公司纷纷扩产，在2021年迎来新一轮复苏周期。产业资本普遍认为，玻纤行业此轮高景气度有望延续2年以上。统计数据，自2021年第一周至今的一个月内，各类粗纱每吨价格已普涨100元至400元，涨幅2%至6%；电子纱主流均价大幅上涨3000元/吨，涨幅超30%；电子布均价上涨超过1.6元/米，涨幅逾35%，整体超出市场预期。",
		"date": "2021/2/20",
		"id": "4324314",
		"timestamp": 1613819269283
	},
	{
		"text": "【供需缺口逐步扩大 铜价中枢有望进一步抬升】财联社2月20日讯，流动性宽松叠加供需格局紧平衡，铜价持续走高。上海有色网数据显示，2月19日，电解铜均价报63240元/吨，创2011年9月以来新高。业内人士预计，在清洁能源革命背景下，新的铜需求空间将被打开。同时，铜矿供应进入低速增长时期，加工费走低抑制产能释放，全球精铜供需缺口将逐步扩大，铜价中枢有望进一步抬升。",
		"date": "2021/2/20",
		"id": "0528966",
		"timestamp": 1613819257160
	},
	{
		"text": "【央行公开市场进行100亿元7天期逆回购操作】财联社2月20日讯，央行公开市场开展100亿元7天期逆回购操作，今日无逆回购到期，净投放100亿元。央行本周累计开展500亿元逆回购操作和2000亿元中期借贷便利（MLF）操作，因本周有3800亿元逆回购和2000亿元中期借贷便利（MLF）到期，从全口径看，央行本周实现净回笼3300亿元。",
		"date": "2021/2/20",
		"id": "4340766",
		"timestamp": 1613819125736
	},
	{
		"text": "【士兰微今年订单或爆满 海沧项目第二条生产线有望提前开工】《科创板日报》18日讯，据厦门海沧区融媒体中心报道，今年，士兰微90%产线工人留厦参与春节不停产。从销售端反馈的信息预判2021年全年士兰微订单爆满。为满足市场需求，海沧项目第一条12吋生产线在一期产能的基础上持续扩产，预计第二条12吋芯片生产线大概率会比原计划提前开工建设。",
		"date": "2021/2/18",
		"id": "7409009",
		"timestamp": 1613655626738
	},
	{
		"text": "【华泰证券：上调中国铝业H股评级至“买入” 目标价调高65%至3.4港元】财联社2月18日讯，华泰证券发布研究报告，上调中国铝业(02600)评级至“买入”，目标价调高65%至3.4港元。报告中称，调整对2021年电解铝和氧化铝价格预测至15000元/吨和2400元/吨(前值：13750元/吨和2679元/吨)，并上调中国铝业2021年净利预测58.6%至23.34亿元，预计电解铝供需格局将保持稳健，鉴于1)2021年底前行业建成产能将达到4500万吨的产能上限，2)需求稳步增长。重归供需平衡的电解铝市场将利好公司业绩增长，1)公司在行业成本曲线上的位置优化，以及2)对低成本电解铝新增产能的股权控制从而获利。",
		"date": "2021/2/18",
		"id": "0514604",
		"timestamp": 1613655210459
	},
	{
		"text": "【中信证券：充裕的市场流动性推动A股慢涨延续】中信证券秦培景等人认为，国内基金新发规模依然较高，海外资金风险偏好提升，待入市资金规模庞大，充裕的市场流动性将推动A股慢涨延续；随着基金新发规模边际降低，市场极致的分化将持续缓解。配置上，建议关注极端分化行情下被错杀的中等市值细分行业龙头；坚持配置“五大安全”领域中高性价比品种，包括国防安全（军工）、科技安全（消费电子、半导体设备、信安），粮食安全（种植链、种子），同时关注重点受益于通胀预期上升的有色、化工、农业板块；另外，建议继续强化对港股的战略增配，包括互联网龙头、电信运营商、教育。",
		"date": "2021/2/17",
		"id": "5084400",
		"timestamp": 1613553716694
	},
	{
		"text": "【中欧基金周应波：在互联网传媒领域 交互视频是最看好的方向】《科创板日报》17日讯，中欧基金周应波表示，5G时代的典型特点是高带宽、低延时、多连接。一是会给个人应用带来可穿戴的设备，带来彻底的娱乐方式变化。二是会给包括车联网这样一些工业和其它领域的应用带来明确的时代推动力。三是云计算和数据中台方面，我们认为可能是一些明确的、和5G网络相匹配的机会。具体投资中看好的细分方向，我总结为：一，硬件领域可穿戴设备和手机形式的变化，包括未来可能在眼镜、手表等领域出现的机会；二，在互联网传媒领域，我们认为交互视频是我们最看好的方向；三，在其它一些应用领域，像车联网、数据中台、云计算方面的发展机会。",
		"date": "2021/2/17",
		"id": "6452764",
		"timestamp": 1613553689122
	},
	{
		"text": "华东医药：拟收购西班牙能量源型医美器械公司HighTech公司】财联社2月17日讯，华东医药公告，全资子公司英国Sinclair与CocoonBusinessInvestments,S.L.U.于2021年2月10日签订《股权收购协议》。根据股权收购协议约定，Sinclair向Cocoon公司支付6500万欧元股权对价款及最高不超过2000万欧元销售里程碑付款，收购Cocoon公司持有的西班牙能量源型医美器械公司HighTech公司100%股权。",
		"date": "2021/2/17",
		"id": "1419973",
		"timestamp": 1613553604953
	},
	{
		"text": "【铜价创8年新高 国际大宗商品市场躁动或拨动A股神经】财联社2月16日讯，春节期间，国际大宗商品市场躁动不已。工业金属期货持续上涨，铜价创8年多新高，锡价创近8年新高，镍、铝、铅等均不断上行。国际油市的热情也被点燃，创下1年多新高。部分贵金属和农产品表现活跃。2月16日，牛年首个港股交易日，矿业资源股应声大涨。业内人士表示，国际大宗商品市场近期的强势表现受各自供需面提振，但也离不开宏观环境的支撑。随着美国将推出新一轮财政刺激政策、欧美地区央行维持宽松和疫苗的普及，市场对全球经济复苏愈发乐观，通胀预期和市场风险偏好抬升。 (上证报)",
		"date": "2021/2/16",
		"id": "5168304",
		"timestamp": 1613487826630
	},
	{
		"text": "【多家锂电池制造企业订单暴涨】财联社2月16日讯，由于市场需求过旺，多家锂电池制造企业订单暴涨，春节期间都在忙着加班赶工。年前宁德时代已凭借一则招工通知成功\"出圈\"。公司表示因年终订单暴涨，为鼓励大家春节继续留守加班工作，以保证公司出货，特设重大奖金激励。由于产能需求高，宁德时代2月初宣布了广东肇庆建设锂电池生产基地的计划。据记者了解，落户肇庆高新区的宁德时代拟选址地块的土地平整工程也已在大年初三开始分阶段、分批次开工。市场需求加之企业扩产，此前已经掀起一轮锂电原材料涨价潮。目前包括当升科技、道氏技术、厦钨新能、湘潭电化、杉杉股份等锂电材料企业都在积极规划原料产能扩张。 (上证报)",
		"date": "2021/2/16",
		"id": "0845485",
		"timestamp": 1613487814131
	},
	{
		"text": "【机构调高10只热门股最新评级 最高可涨81%】财联社2月16日讯，据Wind数据统计，机构近10日给予9只个股最新评级，分别是中海达、爱美客、中粮糖业、潞安环能、至纯科技、蓝色光标、福耀玻璃、中国国航和中国核电，中粮糖业获目标价16.46元，较最新收盘价9.09元还有81%的涨幅空间。",
		"date": "2021/2/16",
		"id": "4722133",
		"timestamp": 1613486001211
	},
	{
		"text": "【天风证券：打破国内核心资产正向循环的很可能是全球流动性拐点的预期】财联社2月14日讯，天风证券策略最新报告指出，在2017年外资大量净流入A股之前，没有核心资产的概念，消费龙头的估值中枢，几乎完全取决于利润增速的中枢，也就是PEG的估值逻辑，和其他非核心资产没有什么两样。在2017年之后，随着外资持续净流入，这批公司被全球资金定价，在业绩中枢不变（18%的净利润增速中枢）的情况下，估值中枢滞后美债利率（一定程度代表全球流动性）变化，估值逻辑从PEG向DCF切换。中期来看，打破国内核心资产的正向循环（基民申购→基金加仓核心资产→核心资产上涨→基民继续申购），必须有一个足够强大的外力，这个外力很可能是全球流动性拐点的预期。后续要跟踪的焦点在于：美联储议息会议纪要、美国M2数据、美国疫苗和疫情的进展、美国Q2的通胀等。",
		"date": "2021/2/14",
		"id": "7633560",
		"timestamp": 1613307963529
	},
	{
		"text": "摩根大通：真正的大逼空即将启动，就在大宗商品",
		"date": "2021/2/13",
		"id": "8341357",
		"timestamp": 1613210804756
	},
	{
		"text": "【美国发现的新冠变异病毒已蔓延6国 尚不清楚这种变异病毒致死率是否更高】财联社2月13日讯，一项新的研究发现，2020年在美国加利福尼亚州发现的一种变异新冠病毒正在美国十多个州以及全球多国传播。这种名为CAL.20C的变异新冠病毒最近几个月正迅速传播。研究人员认为，来自加州的旅行者将其携带到了其他州以及国外的6个国家。目前尚不清楚这种变异新冠病毒致死率是否更高，或者是否会影响疫苗的效果。洛杉矶西达斯西奈医院正在进行相关的新研究。",
		"date": "2021/2/13",
		"id": "5749266",
		"timestamp": 1613208213260
	},
	{
		"text": "美国银行称，财富管理客户在股票上的资产配置创历史新高，达到3万亿美元，占63.1%。",
		"date": "2021/2/12",
		"id": "1404274",
		"timestamp": 1613144111789
	},
	{
		"text": "【美联储压力测试：情景假设股市跌幅高达55%】财联社2月12日讯，美联储宣布2021年的压力测试情境，在美联储的压力测试中包括商业地产和公司债券市场压力导致的假定低迷。在美国银行压力测试中，失业率将超过10%，情景假设股市跌幅高达55%。",
		"date": "2021/2/12",
		"id": "4618600",
		"timestamp": 1613144091993
	},
	{
		"text": "如今的一切像极了十几年前，从金属铜到棉花，从原油到食品，全球的大宗商品价格都在大幅度上涨，商品综合指数已经冲到了六年来罕见的高价位，油价已经比去年11月高了64%。",
		"date": "2021/2/12",
		"id": "1969316",
		"timestamp": 1613140553743
	},
	{
		"text": "【基金经理还有1万亿子弹没打 有相当比例或将被港股市场分流】财联社2月12日讯，近日，银河证券基金研究中心最新发布研究报告显示，公募基金经理目前还有最多10126亿元的子弹可以买入A股。值得一提的是，最近两年来的新基金产品，几乎清一色包含可最多50%投入港股，这意味着剩余10126亿元的子弹，或有相当比例将被港股市场分流，A股或难以全部留住这些基金经理手中的剩余资金。 (证券时报)",
		"date": "2021/2/12",
		"id": "0874586",
		"timestamp": 1613100574501
	},
	{
		"text": "【美国政府叫停微信海外版禁令】财联社2月12日讯，当地时间11日，美国政府要求联邦法院暂停微信海外版WeChat的禁令，以便重新审查这款移动应用程序对美国国家安全的威胁。美国司法部在声明中表示，拜登政府上台后，美国商务部开始对一系列之前发布的决定进行审查，其中包括微信海外版WeChat这款移动应用程序的禁令。当地时间10日，美国政府已要求联邦法院暂停对抖音海外版TikTok的禁令。 (央视新闻)",
		"date": "2021/2/12",
		"id": "4270275",
		"timestamp": 1613092249023
	},
	{
		"text": "国际能源署：预计2021年全球石油需求量将增长540万桶/日】财联社2月11日讯，IEA月报将2021年原油需求预期下调20万桶/日，预计2021年非欧佩克+的原油供应量将为83万桶/日；预计2021年全球石油需求量将增长540万桶/日至9640万桶/日。",
		"date": "2021/2/12",
		"id": "3284379",
		"timestamp": 1613092209060
	},
	{
		"text": "【比特币再度站上48000美元/枚关口】财联社2月11日讯，比特币再度站上48000美元/枚关口，日内涨幅扩大至逾7%。",
		"date": "2021/2/12",
		"id": "7639281",
		"timestamp": 1613092164691
	},
	{
		"text": "【美股芯片股全线上涨 英伟达、恩智浦半导体均创历史新高】财联社2月12日讯，美股芯片股全线上涨，英伟达、恩智浦半导体涨逾3%，均创历史新高，美光科技涨逾5%，拜登团队誓言要积极大胆地处理芯片供应短缺问题。",
		"date": "2021/2/12",
		"id": "7991141",
		"timestamp": 1613092146680
	},
	{
		"text": "【全球锡市供应趋紧 印尼抗击新冠疫情恐令形势雪上加霜】财联社2月11日讯，全球锡市场正面临最近至少30年来最严重的供应紧张问题，印度尼西亚（全球头号锡矿供应国）目前正针对矿场和冶炼厂采取新冠肺炎疫情响应行动，使得该国难以扩大出口。印尼针对疫情所采取的限制措施正妨碍到盛产锡矿的邦加-勿里洞省（Bangka Belitung）的生产，这可能会使得已经创2013年以来最高的锡价进一步上扬。印尼锡出口商协会（AITE）副主席Reza Andriansyah认为，印尼的防疫措施造成冶炼厂工作人员减半。",
		"date": "2021/2/12",
		"id": "0972232",
		"timestamp": 1613092125455
	},
	{
		"text": "对于股市，2019年以来，中国股市运行中分化特征越来越显著；伴随着注册制的推进，股票供应的稀缺性不再，投资越来越成为专业性的技术——因而机构化是必然趋势。2020年12月，中国A股上市公司家数为4233家，比上年底增加376家，2021年1月份又增加了32家，达到了4265家。相对于美国2014年后基本平稳的上市数量，中国上市公司总数预计2021年底将超越美国。注册制下，监管部门早已不将调控上市节奏作为维护市场平稳的手段，上市型公司组织制度将逐渐普及化，这意味着股市上的股票资产富余时代将到来，或者已经到来。",
		"date": "2021/2/11",
		"id": "4145905",
		"timestamp": 1613048956561
	},
	{
		"text": "分析师与投资者表示，自新型冠状病毒肺炎（COVID-19，即2019冠状病毒病）疫情危机最严重时期以来大宗商品价格的普遍上涨，只是政府支出带动的大宗商品整体“牛市”的第一阶段。\n\n华尔街银行正告知其客户增加对原材料的风险敞口。在财政刺激的帮助下，由疫苗推动的全球经济复苏有望使原材料行业受益。一些人甚至预测，将出现一个加长版大宗商品密集型增长周期，标志着本世纪头十年大宗商品的所谓“超级周期”将重演——当时由于中国的快速工业化使得该行业措手不及，石油和金属价格均创下历史新高。",
		"date": "2021/2/11",
		"id": "8211038",
		"timestamp": 1613044649864
	},
	{
		"text": "【上海：2023年1月1日起购买插电式混合动力汽车将不再发放专用牌照额度】财联社2月10日讯，上海发布《上海市鼓励购买和使用新能源汽车实施办法》，办法提出，自2023年1月1日起，消费者购买插电式混合动力（含增程式）汽车的，本市不再发放专用牌照额度。本实施办法自2021年3月1日起施行，有效期至2023年12月31日。2021年1月1日至2021年2月28日，消费者购买新能源汽车，申请专用牌照额度的，继续按照上一轮新能源汽车的购买程序和条件办理。",
		"date": "2021/2/11",
		"id": "9121949",
		"timestamp": 1613040202798
	},
	{
		"text": "【华友钴业：非公开发行A股发行价84元/股 易方达基金获配5.45亿元】财联社2月10日讯，华友钴业发布非公开发行A股股票发行情况报告书，确定本次发行价格84元/股，募集资金总额60.18亿元，其中易方达基金获配5.45亿元，中欧基金获配9.36亿元，西藏亿纬控股获配15亿元。",
		"date": "2021/2/11",
		"id": "6463140",
		"timestamp": 1613040150593
	},
	{
		"text": "【海航控股、海航基础、供销大集：法院许可公司在重整期间继续营业并自行管理财产 公司股票将于2月18日停牌】财联社2月10日讯，海航控股、海航基础、供销大集公告，公司收到海南省高院作出的《复函》，同意公司在联合工作组的领导下，在管理人的监督下，在重整期间继续营业，并自行管理财产和营业事务。海南省高院裁定受理债权人北京富来特国际货运代理有限责任公司对海航控股的重整申请，债权人华融海南对海航基础的重整申请，债权人北京睿达信对供销大集的重整申请，并指定重整管理人。海航控股、海航基础、供销大集将于2021年2月18日开市起停牌一个交易日，2月19日起复牌交易；公司股票将于2月19日被实施退市风险警示，海航控股简称改为\"*ST海航\"、\"*ST海航B\"；海航基础股票简称改为\"*ST基础\"；\"供销大集\"改为\"*ST大集\"。",
		"date": "2021/2/11",
		"id": "3049069",
		"timestamp": 1613035006004
	},
	{
		"text": "黎明的曙光已现，全球新增新冠病例连续四周下降",
		"date": "2021/2/11",
		"id": "7300895",
		"timestamp": 1613030005053
	},
	{
		"text": "【美国政府要求联邦法院暂停TikTok禁令】财联社2月11日讯，当地时间10日，美国拜登政府要求联邦法院暂停抖音海外版TikTok禁令，以便重新审查这款移动应用程序对美国国家安全的威胁。美国司法部在向联邦法院提交的文件称，美国新政府已经开始审查这款移动应用程序，目前不会像特朗普政府那样，要求禁止该移动应用程序。 (央视)",
		"date": "2021/2/11",
		"id": "5884906",
		"timestamp": 1613029244584
	},
	{
		"text": "【国办：鼓励社会资本发起设立中医药产业投资基金 加大对中医药产业的长期投资力度】国务院办公厅印发关于加快中医药特色发展若干政策措施的通知。通知提出，积极支持符合条件的中医药企业上市融资和发行公司信用类债券。鼓励社会资本发起设立中医药产业投资基金，加大对中医药产业的长期投资力度。鼓励各级政府依法合规支持融资担保机构加大对中医药领域中小企业银行贷款的担保力度。支持信用服务机构提升中医药行业信用信息归集和加工能力，鼓励金融机构创新金融产品，支持中医药特色发展。",
		"date": "2021/2/9",
		"id": "2793047",
		"timestamp": 1612882252037
	},
	{
		"text": "【国办：医疗机构炮制使用的中药饮片、中药制剂实行自主定价】国务院办公厅印发《关于加快中医药特色发展若干政策措施的通知》。其中提出，落实医疗服务价格动态调整机制，每年开展调价评估，符合启动条件的及时调整价格，充分考虑中医医疗服务特点，完善分级定价政策，重点将功能疗效明显、患者广泛接受、特色优势突出、体现劳务价值、应用历史悠久的中医医疗服务项目纳入调价范围。医疗机构炮制使用的中药饮片、中药制剂实行自主定价，符合条件的按规定纳入医保支付范围。",
		"date": "2021/2/9",
		"id": "1542614",
		"timestamp": 1612882243075
	},
	{
		"text": "【工信部就汽车芯片供应短缺问题与相关企业座谈交流】2021年2月9日，工业和信息化部装备工业一司、电子信息司与主要汽车芯片供应企业代表进行了座谈交流。与会各方交流了近期汽车芯片供应短缺最新情况，对未来发展趋势进行了分析研判。汽车芯片供应企业代表均表示已针对当前市场情况，积极采取设立专项工作组、加强与整车零部件企业沟通交流、启动备用产能、加快物流运输等手段，增强市场供给能力。装备工业一司、电子信息司建议汽车芯片供应企业高度重视中国市场，加大产能调配力度，提升流通环节效率，与上下游企业加强协同，努力缓解汽车芯片供应紧张问题，为中国汽车产业平稳健康发展提供有力支撑。",
		"date": "2021/2/9",
		"id": "6993238",
		"timestamp": 1612882228936
	},
	{
		"text": "【爱美客年度报告：2020年度净利润同比增长43.93% 拟每10转9派35元】财联社2月8日讯，爱美客公告，公司2020年度实现总营收7.09亿元，同比增长27.18%，净利润4.39亿元，同比增长43.93%。公司向全体股东每10股派发现金红利35元（含税），送红股0股（含税），以资本公积金向全体股东每10股转增8股。",
		"date": "2021/2/8",
		"id": "8349868",
		"timestamp": 1612794496260
	},
	{
		"text": "【独家电报|宁德时代中标现代二款电动车型电池供应 预计规模将超百亿】财联社2月8日讯，财联社记者独家获悉，宁德时代将向现代汽车集团专属平台“E-GMP”打造的二款车型供应动力电池，供货时间将于2023年开始。知情人士表示，现代汽车集团近日为其在2023年以后推出的现代i-onic 7等三款电动汽车进行了动力电池招标，其中一款被SK Innovation拿走，另外二款则由CATL承揽，预计中标规模超百亿元人民币。（财联社记者 刘阳）",
		"date": "2021/2/8",
		"id": "2308842",
		"timestamp": 1612794443662
	},
	{
		"text": "【隆基股份：与福莱特及其子公司签订总金额约104亿元合同】财联社2月8日讯，隆基股份公告，2021年2月8日，公司13家子公司（甲方）与福莱特及其4家全资子公司（乙方）签订了战略合作协议，在原协议约定2021年的年度采购数量9592万平方米基础上，甲方追加采购乙方光伏玻璃数量2786万平方米，并约定2022年-2023年甲方按照46GW组件用量向乙方采购光伏玻璃，预估本合同总金额约104亿元，合同总金额占公司2019年度经审计营业成本的约44.46%。此外公司及9家子公司与OCIM签订了三年期多晶硅料采购合同，根据协议，买方2021年3月至2024年2月期间向卖方采购多晶硅料约7.77万吨。预估本合同总金额约63.60亿元，合同总金额占公司2019年度经审计营业成本的约27.19%。",
		"date": "2021/2/8",
		"id": "3331457",
		"timestamp": 1612794325115
	},
	{
		"text": "【特变电工：拟建设20万吨高纯多晶硅及配套工业硅和新能源电站开发项目 一期10万吨项目拟投资80亿元】财联社2月8日讯，特变电工公告，公司股子公司新特能源公司与包头市人民政府、土默特右旗人民政府在内蒙古包头市签署了《投资框架协议书》。拟投资建设年产20万吨高纯多晶硅及配套20万吨工业硅和新能源电站开发项目。一期投资建设年产10万吨高纯多晶硅项目及投资5GW的新能源电站，二期投资建设年产10万吨高纯多晶硅、20万吨工业硅项目及投资5GW的新能源电站。20万吨高纯多晶硅一期10万吨拟投资80亿元，预计开工后18-24个月内建成投产。二期10万吨高纯多晶硅项目、工业硅及配套项目将根据市场、批复等情况推进。",
		"date": "2021/2/8",
		"id": "3334334",
		"timestamp": 1612794285744
	},
	{
		"text": "海大集团三日累涨近21% 机构博弈激烈",
		"date": "2021/2/8",
		"id": "3385194",
		"timestamp": 1612794275294
	},
	{
		"text": "【中核钛白回复关注函：年产50万吨磷酸铁锂项目具备可行性 不存在夸大或误导性陈述】财联社2月8日讯，中核钛白公告，此前交易所询问公司磷酸铁锂项目规划产能是全国现有产量三倍以上，是否存在故意炒作股价的情况。公司回复关注函，本次拟分三期投资建设年产50万吨磷酸铁锂项目，年产50万吨磷酸铁锂的总产能设计，主要基于东方钛业已建及拟建钛白粉粗品产能，以充分消纳东方钛业钛白粉粗品生产所产生的硫酸亚铁、废硫酸等副产品。公司现阶段自有及自筹资金超50亿元，完全可以满足第一阶段项目的资金需求；对于第二阶段、第三阶段项目建设，公司将根据市场情况及届时资金情况有序推进。公司前期公告均以有资质的设计单位为东方钛业绿色循环产业项目出具的各项可行性研究报告为依据进行披露，该绿色循环产业项目已被列为甘肃省2021年度省列重大建设项目。不存在夸大或误导性陈述，不存在主观故意炒作股价的情况。",
		"date": "2021/2/8",
		"id": "7480750",
		"timestamp": 1612794010433
	},
	{
		"text": "【南网能源业绩快报：2020年度净利润3.94亿元 同比增长42.46%】财联社2月8日讯，南网能源公告，公司2020年度实现总营收20.1亿元，同比增长33.28%，实现净利润3.94亿元，同比增长42.46%。报告期内，公司经营业绩增长较快，主要原因系公司积极作为，持续开拓市场，节能服务业务项目稳定增加，综合资源利用项目陆续投产。",
		"date": "2021/2/8",
		"id": "7181324",
		"timestamp": 1612793934237
	},
	{
		"text": "【海南发展：子公司完成技改点火 产品定位为超薄大尺寸光伏玻璃】财联社2月8日讯，海南发展公告称，公司控股子公司海控三鑫(蚌埠)新能源材料有限公司在2020年4月进行停产改造后，于2021年2月8日进行点火烤窑；烤窑结束后将进入设备联合调试和试生产阶段。该产线的产品定位为市场稀缺的双玻组件用超薄大尺寸光伏玻璃，产品尺寸最大可以到2500mm*1400mm，可以覆盖21X及182系列产品。",
		"date": "2021/2/8",
		"id": "2424404",
		"timestamp": 1612793894318
	},
	{
		"text": "【爱美客年度报告：2020年度净利润同比增长43.93% 拟每10转9派35元】财联社2月8日讯，爱美客公告，公司2020年度实现总营收7.09亿元，同比增长27.18%，净利润4.39亿元，同比增长43.93%。公司向全体股东每10股派发现金红利35元（含税），送红股0股（含税），以资本公积金向全体股东每10股转增8股。",
		"date": "2021/2/8",
		"id": "0432480",
		"timestamp": 1612793464798
	},
	{
		"text": "【深市主板与中小板合并后恢复主板上市功能 不意味着全市场注册制很快实施】财联社2月5日讯，根据证监会今日发布，深交所启动主板与中小板合并工作。据财联社记者了解，此次合并工作，主要解决深市主板与中小板趋同问题，要警惕四大误区，一是深交所主板与中小板合并不意味着全市场注册制很快实施；二是资本市场对中小企业的服务功能不会因为这次两板合并而削弱，实际上在不断增强；三是合并后恢复深市主板上市功能，不会导致市场加速扩容；四是合并不会带来两板块估值的大幅波动。（财联社记者 沈述红）",
		"date": "2021/2/6",
		"id": "1084709",
		"timestamp": 1612624722042
	},
	{
		"text": "【深交所启动合并主板与中小板工作 合并后主板定位于支持相对成熟的企业融资发展、做优做强】财联社2月5日讯，深交所启动合并主板与中小板工作。深交所表示，合并完成后，深市主板定位于支持相对成熟的企业融资发展、做优做强，发行上市门槛保持不变；创业板主要服务于成长型创新创业企业，突出“三创”“四新”。深市以主板、创业板为主体的市场格局，将为处在不同发展阶段、不同类型的企业提供融资服务，进一步提高资本市场服务实体经济能力。",
		"date": "2021/2/6",
		"id": "3308851",
		"timestamp": 1612624711442
	},
	{
		"text": "【中信证券：资金面最紧的时刻应该已经过去 2月慢涨延续】财联社2月6日讯，中信证券今日最新研报指出，国内资金面最紧的时刻应该已经过去，预计整体流动性环境仍将支持实体经济的平稳增长。2月A股依然处于资金平稳流入驱动的轮动慢涨下半场。配置上，建议紧扣“五大安全”和业绩超预期两条主线，“五大安全”中关注当前仍具性价比的品种，包括半导体设备、信创、稀土、军工、饲料和种子等；业绩超预期和一季报弹性方面，关注各大板块细分主线的龙头品种。此外，建议继续增配港股中内地机构偏好和估值“洼地”两条主线，重点关注互联网龙头、电信运营商和在线教育。",
		"date": "2021/2/6",
		"id": "1761199",
		"timestamp": 1612623986961
	},
	{
		"text": "【上海“十四五”规划《纲要》：增强集成电路产业自主创新能力 推动先进工艺等重大项目尽早达产】财联社1月30日讯，上海发布《上海市国民经济和社会发展第十四个五年规划和二〇三五年远景目标纲要》，其中提出，增强集成电路产业自主创新能力。努力打造完备产业生态，加快建设张江实验室，加强前瞻性、颠覆性技术研发布局，构建上海集成电路研发中心等为主要支撑的创新平台体系。围绕国家重大生产力布局，推动先进工艺、特色工艺产线等重大项目加快建设尽早达产，加快高端芯片设计、关键器件、核心装备材料、EDA设计工具等产业链关键环节攻关突破，加强长三角产业链协作，逐步形成综合性集成电路产业集群，带动全国集成电路产业加快发展。",
		"date": "2021/1/30",
		"id": "9581450",
		"timestamp": 1612010631153
	},
	{
		"text": "【上海“十四五”规划《纲要》：到2025年本地新能源汽车产值占汽车行业比重达到35%以上】财联社1月30日讯，上海发布《上海市国民经济和社会发展第十四个五年规划和二〇三五年远景目标纲要》，其中提出，加快发展新能源汽车，形成动力电池、驱动电机、电控及燃料电池电堆系统等关键总成的产业链条，加快燃料电池汽车推广应用，到2025年本地新能源汽车产值占汽车行业比重达到35%以上。打造国家智能汽车创新发展平台，推进引领全国的智能汽车示范应用和试点运营，实现自动驾驶特定场景商业化运营试点。引导车企向全方位移动出行产品和服务综合供应商转型，打造智慧全出行链，延伸发展汽车金融、租赁等后市场服务。",
		"date": "2021/1/30",
		"id": "0958316",
		"timestamp": 1612010626753
	},
	{
		"text": "20:41\n【奥马电器：TCL家电集团与中新融泽增持公司5%股权】财联社1月28日讯，奥马电器公告，2021年1月8日至2021年1月27日期间，TCL家电集团与中新融泽通过二级市场合计增持公司5%股权。增持因看好上市公司未来的发展，因此通过二级市场竞价交易增加持有上市公司股份。截至目前，TCL家电集团与中新融泽存在未来12个月内进一步增持上市公司股份的计划。",
		"date": "2021/1/28",
		"id": "1287900",
		"timestamp": 1611844678267
	},
	{
		"text": "【中央经济工作会议提“种业翻身仗” 中央财经委员会韩文秀：种子是农业的“芯片”】财联社12月19日讯，中央财经委员会办公室副主任韩文秀表示，种子是农业的“芯片”，我国种业有了很大的进步，但与国际先进水平还有很大的差距。中央经济工作会议提出，要加强种质资源保护和利用，加强种子库建设。要尊重科学、严格监管，有序推进生物育种产业化应用。要开展种源“卡脖子”技术攻关，立志打一场种业翻身仗。要牢牢守住18亿亩耕地红线，坚决遏制耕地“非农化”、防止“非粮化”，规范耕地占补平衡。要建设国家粮食安全产业带，加强高标准农田建设，加强农田水利建设，实施国家黑土地保护工程。",
		"date": "2020/12/19",
		"id": "3561302",
		"timestamp": 1608357799038
	},
	{
		"text": "【陕西黑猫：子公司规划建设三项目 预计项目建成后年销售收入198.19亿元】财联社12月7日讯，陕西黑猫公告，公司子公司内蒙古黑猫将原拟建设的二期项目“综合利用焦炉煤气年产30万吨甲醇联产8万吨合成氨项目”，变更为规划建设“年产880万吨焦炭及利用焦炉煤气联产100万吨甲醇、20万吨苯加氢、40万吨焦油加氢装置项目”。本项目从建设到正式投产所需筹措资金161.6亿元，资金为公司自筹资金和银行贷款等。本项目全部投产以后，年销售收入198.19亿元，年创利润52.87亿元，年上交所得税金13.22亿元。",
		"date": "2020/12/7",
		"id": "1256012",
		"timestamp": 1607347528828
	}
]