[
	{
		"text": "炒股到最后一定要从复杂到简单，把你的全部技术凝聚成一种战法，或结合自己特长找到一种最适合你的操作系统的战法，专注一种战法会使你对它越来越精通。只专注属于你技术的操作模式的市场机会。不再眼红市场眼花缭乱的干扰，恪守本分，耐心等待符合你战法的机会，就像狙击手在等待目标的出现一样。其实成功的交易就是用百分之80时间的等待，和百分之20的时间操作。只专注一种战法会使你的选股简单了",
		"date": "2020/1/23",
		"id": "7975693",
		"timestamp": 1579740675320
	},
	{
		"text": "【电报|ECMO成功救治一新型冠状病毒患者 国内五家企业涉相关产品生产】《科创板日报》22日讯，武汉大学中南医院用移动心肺仪（ECMO）成功救治了一名新型冠状病毒患者，属湖北省首例。记者获悉，目前国内涉及人工心肺机相关医疗器械的企业主要有天津汇康医用设备有限公司、西安西京医疗用品有限公司、西安通标医疗器械有限公司、上海祥盛医疗器械厂、宁波菲拉尔医疗用品有限公司等五家，其中，A股上市公司三鑫医疗持有宁波菲拉尔医疗用品有限公司51%的股权。（记者 徐红）",
		"date": "2020/1/22",
		"id": "9266561",
		"timestamp": 1579700477790
	},
	{
		"text": "【新型冠状病毒感染的肺炎病例第三方检测机构深圳华大基因科技有限公司】财联社1月22日讯，国家卫健委印发《全国各省（区、市）首例新型冠状病毒感染的肺炎病例确认程序》，第三方检测机构为深圳华大基因科技有限公司。",
		"date": "2020/1/22",
		"id": "2660932",
		"timestamp": 1579699931100
	},
	{
		"text": "【特锐德：国调基金、国新资本等战投增资入股特来电】财联社1月21日讯，特锐德披露控股子公司特来电增资扩股最新进展：各方一致同意，将以合计13.5亿元的价格溢价认购特来电7653万元的新增注册资本。此次增资方包括鼎晖新嘉、Venus Growth、国调基金、国新资本、广州新业、深圳高朋、恒汇泰、中创永特、青岛金阳、青岛鸿鹄等。",
		"date": "2020/1/22",
		"id": "4250510",
		"timestamp": 1579651305518
	},
	{
		"text": "【国家卫健委：专家研判当前疫情仍可防可控 但新型冠状病毒传染来源尚未找到】财联社1月19日讯，国家卫生健康委表示，下一步将加强部门协调联动，严格落实疫情防扩散措施。继续做好全国疫情防控工作，及时发现并有效处置疫情。组织开展好爱国卫生运动，加大环境卫生整治力度。继续加强病毒溯源和变异监测工作，做好应对疫情变化的技术准备。我委将加强春节期间值班值守，密切关注疫情防控形势发展变化，指导各地落实防控措施。专家研判认为，当前疫情仍可防可控。但新型冠状病毒传染来源尚未找到，疫情传播途径尚未完全掌握，病毒变异仍需严密监控。",
		"date": "2020/1/19",
		"id": "5679750",
		"timestamp": 1579440152323
	},
	{
		"text": "【国轩高科：目前尚未收到股权收购消息】财联社1月17日讯，据外媒报道称，大众汽车将收购中国电池制造商国轩高科20%的股份。国轩高科董秘办工作人员向证券时报记者表示，截至目前尚未收到有关上述股权收购事项的消息。股价方面，国轩高科午后拉升涨停。",
		"date": "2020/1/18",
		"id": "8634347",
		"timestamp": 1579355741045
	},
	{
		"text": "【闻泰科技：预计2019年净利润12.5亿元-15亿元 同比暴涨约20倍】财联社1月17日讯，闻泰科技公告，预计2019年年度实现归属于上市公司股东的净利润为12.5亿元-15亿元，同比增加1949%-2358%。",
		"date": "2020/1/18",
		"id": "1273992",
		"timestamp": 1579355555780
	},
	{
		"text": "【证监会：今年要平稳推出创业板改革并试点注册制】财联社1月17日讯，证监会召开2020年系统工作会议，会议提出，稳步推进以信息披露为核心的注册制改革。努力办好科创板，支持和鼓励更多“硬科技”企业上市。平稳推出创业板改革并试点注册制。推动新三板改革平稳落地。持续推动提升权益类基金占比，多方拓展中长期资金来源，促进投资端和融资端平衡发展。",
		"date": "2020/1/18",
		"id": "2992652",
		"timestamp": 1579355465623
	},
	{
		"text": "【证监会：优化退市标准 进一步畅通市场化法治化退出渠道】财联社1月17日讯，证监会召开2020年系统工作会议，会议提出，以促进优胜劣汰为目标，推动提高上市公司质量。优化退市标准，进一步畅通市场化法治化退出渠道。以提高透明度为目标，提升信息披露质量。启动公司治理专项行动，以实际控制人等“关键少数”为重点，对资金占用、违规担保、内幕交易、财务造假等违法违规行为及时发现、及时制止、及时查处。稳妥推进基础性制度改革，推动上市公司做优做强。",
		"date": "2020/1/18",
		"id": "3611692",
		"timestamp": 1579355455958
	},
	{
		"text": "【深交所：对近期涨幅异常的“诚迈科技”“星期六”持续进行重点监控】财联社1月17日讯，深交所消息，1月13日至1月17日，深交所共对42起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“诚迈科技”“星期六”持续进行重点监控，并及时采取监管措施；共对6起上市公司重大事项进行核查，并上报证监会5起涉嫌违法违规案件线索。",
		"date": "2020/1/18",
		"id": "7728028",
		"timestamp": 1579355404433
	},
	{
		"text": "【星期六：合伙企业终止收购时尚锋迅17%剩余股份和北京时欣20%剩余股份】财联社1月17日讯，星期六公告称，合伙企业终止收购时尚锋迅17%剩余股份和北京时欣20%剩余股份的收购。合伙企业的LP之一浙商金汇信托股份有限公司未能按计划出资，使得合伙企业对北京时尚锋迅信息技术有限公司和北京时欣信息技术有限公司剩余股份的收购未能按期完成。因此，公司审慎决定终止合伙企业对相关剩余股份的收购。",
		"date": "2020/1/18",
		"id": "6952295",
		"timestamp": 1579354964035
	},
	{
		"text": "【证券日报头版评论：全力打好资本市场，重大改革“攻坚战”】财联社1月18日讯，证券日报头版评论称，2020年证监会系统工作会议，归纳了过去一年来形成的诸多重要共识，分析了当前资本市场面临的发展机遇，在此基础上明确提出“以注册制改革为龙头，全力抓好重大改革攻坚”等六项重点工作。做好这六项工作，既是打造规范、透明、开放、有活力、有韧性资本市场的必由之路，也是实现经济高质量发展的必由之路。",
		"date": "2020/1/18",
		"id": "2456876",
		"timestamp": 1579354630222
	},
	{
		"text": "【火爆互联网的“数据中台”概念 正逐步延烧至金融领域】财联社1月18日讯，上证报近日获悉，在当前数字化转型浪潮中，不少银行和非银金融机构都在布局和筹建“数据中台”体系，甚至上升到了战略高度。受访人士表示，对于金融机构而言，建设“数据中台”体系，一方面可以灵活快速地支持前端多变的业务需求；另一方面可以解决数据治理难题，挖掘数据资产价值，更好赋能一线业务。",
		"date": "2020/1/18",
		"id": "1975958",
		"timestamp": 1579341860787
	},
	{
		"text": "【北斗三号全球导航系统卫星组网今年将全面完成】财联社1月18日讯，据央视网报道，今年北斗导航系统将迎来关键的节点，记者从航天科技集团了解到，今年上半年，北斗卫星导航工程将发射2颗地球静止轨道的北斗三号卫星，北斗三号全球导航系统卫星组网将全面完成。北斗三号系统是面向全球提供服务的卫星导航系统。截至目前，已经成功发射了28颗卫星，今年上半年，我国还将继续发射2颗卫星，届时将完成整个三期工程的全部组网工作。北斗三期工程建成后，会根据后续的需求加入新的卫星，使整个导航系统的性能进一步提升。计划在2035年，以北斗系统为核心，建设完善更加融合、更加智能的国家综合定位导航授时体系。",
		"date": "2020/1/18",
		"id": "1329060",
		"timestamp": 1579340279280
	},
	{
		"text": "【中国银行率先实现银联二维码与微信互联互通】财联社1月13日讯，据中证网，日前，中国银行与中国银联、财付通合作，率先实现手机银行扫描微信“面对面二维码”收款码的支付功能，成为首家与微信实现互认互扫的银行。",
		"date": "2020/1/13",
		"id": "9201504",
		"timestamp": 1578889898593
	},
	{
		"text": "【东华软件：控股股东拟将5.04%股份转让给腾讯科技】财联社1月10日讯，东华软件公告，公司控股股东、实际控制人及其一致行动人建水同欣、薛向东、郭玉梅与腾讯科技签署了《股份转让协议》，拟将其合计持有的公司1.57亿股无限售流通股份，协议转让给腾讯科技，该股份占公司总股本的5.04%。",
		"date": "2020/1/10",
		"id": "1981774",
		"timestamp": 1578661157142
	},
	{
		"text": "【美国限制AI软件出口 中国商务部：望美方纠正滥用出口管制做法】财联社1月9日讯，据环球时报，就美国出台一项新措施，对人工智能软件进行出口管制一事，中国商务部新闻发言人高峰9日下午在新闻发布会上予以回应。高峰说，在经济全球化深度发展的今天，限制和干扰正常的国际合作，不仅会损害有关企业包括美国企业的利益，而且会引起市场对美国的贸易投资环境、创新环境的担忧，影响国际产业链的稳定。高峰表示，希望美方纠正泛化国家安全，滥用出口管制措施的错误做法，为各国企业开展正常的贸易与合作创造有利的条件。",
		"date": "2020/1/9",
		"id": "9756947",
		"timestamp": 1578578866800
	},
	{
		"text": "【国家集成电路产业投资基金入股睿励科学仪器】《科创板日报》9日讯，天眼查数据显示，睿励科学仪器(上海)有限公司1月7日发生投资人变更，新增投资人为国家集成电路产业投资基金股份有限公司、上海同祺投资管理有限公司和海风投资有限公司。与此同时，公司注册资本由约1.2亿元新增至约3.1亿元。睿励科学仪器成立于2005年6月，最大股东为上海浦东新兴产业投资有限公司(由上海市浦东新区国资委全资持股），持股比例20.75%；此次入股的国家集成电路产业投资基金持股12.12%。",
		"date": "2020/1/9",
		"id": "2685212",
		"timestamp": 1578578861386
	},
	{
		"text": "【佳创视讯：公司“VR＋广电”业务正式商业化运营】财联社12月31日讯，佳创视讯公告，从2020年1月1日起，公司将率先与吉视传媒(601929)、广电网络(600831)、山东广电网络滨州分公司分别在陕西全省范围、吉林全省范围、山东省滨州市实现商业化运营落地，《佳创VR专区》正式开始运营收费，公司率先在广电行业实现VR商业化运营。同时，公司与广信天下建立了内容合作，向广信天下授权IPTV端的VR专区运营内容，将公司VR业务从广电延伸到电信。",
		"date": "2019/12/31",
		"id": "4728196",
		"timestamp": 1577801390682
	}
]