[
	{
		"text": "【独家电报|山东已公示拟关停化工企业达568家 涉及化肥、涂料、染料等企业】财联社4月30日讯，记者从山东省化工专项行动办公室了解到，截至今日，已有济南、东营、枣庄、临沂、泰安、滨州、威海、烟台8个地市公示了拟关停化工企业，总数达到了568家，包含了化肥、润滑油、涂料和染料等涉及化工产品的生产厂家。目前尚有8个地市的拟关停名单还未公示，业内人士透露，最终关停数量可能会上千家。（大众网·海报新闻、财联社记者 王露 逯禹涵 王丛）",
		"date": "2019/4/30",
		"id": "8701843"
	},
	{
		"text": "【独家电报|山东已公示拟关停化工企业达568家 涉及化肥、涂料、染料等企业】财联社4月30日讯，记者从山东省化工专项行动办公室了解到，截至今日，已有济南、东营、枣庄、临沂、泰安、滨州、威海、烟台8个地市公示了拟关停化工企业，总数达到了568家，包含了化肥、润滑油、涂料和染料等涉及化工产品的生产厂家。目前尚有8个地市的拟关停名单还未公示，业内人士透露，最终关停数量可能会上千家。（大众网·海报新闻、财联社记者 王露 逯禹涵 王丛）",
		"date": "2019/4/30",
		"id": "1801806"
	},
	{
		"text": "【国家知识产权局局长：面向2035年知识产权强国战略纲要拟年底前形成初稿】财联社4月28日讯，国家知识产权局局长申长雨在国新办发布会上表示，经过这十年知识产权战略纲要的实施，社会公众的知识产权意识也明显在提升。为了保持战略实施的连续性，积极推进面向2035年的知识产权强国战略纲要制定工作，要努力实现知识产权强国建设与知识产权战略实施接续推进、压茬进行，计划年底前要形成纲要的初稿。",
		"date": "2019/4/28",
		"id": "0888817"
	},
	{
		"text": "【南方能源监管局：加快推进珠三角大型石油储备基地建设】财联社4月28日讯，近日，南方能源监管局表示，将结合能源监管实际，优化粤港澳大湾区能源结构和布局；大力发展绿色低碳能源，加快天然气和可再生能源利用，有序开发风能资源，因地制宜发展太阳能光伏发电、生物质能，安全高效发展核电，大力推进煤炭清洁高效利用，控制煤炭消费总量，不断提高清洁能源比重；加强周边区域向大湾区以及大湾区城市间送电通道等主干电网建设，完善城镇输配电网络，提高电网输电能力和抗风险能力；加快推进珠三角大型石油储备基地建设，统筹推进新建LNG接收站和扩大已建LNG接收站储转能力。",
		"date": "2019/4/28",
		"id": "8135165"
	},
	{
		"text": "【财政部：对符合条件的从事污染防治的第三方企业减按15%的税率征收企业所得税】财联社4月25日讯，财政部发布关于从事污染防治的第三方企业所得税政策问题的公告，公告指出，为鼓励污染防治企业的专业化、规模化发展，对符合条件的从事污染防治的第三方企业减按15%的税率征收企业所得税。第三方防治企业，判断其是否符合条件，符合条件的可以申报享受税收优惠，相关资料留存备查。",
		"date": "2019/4/25",
		"id": "1659422"
	},
	{
		"text": "【税收分成有望在长三角一体化示范区先试先行】财联社4月22日讯，记者获悉，在此长三角示范区内，将有一系列的制度突破，其中包括业界、市场及政府方面都非常关注的税收体制创新。这是继长三角一体化上升为国家战略，以及上海市委书记李强明确表示将在上海、江苏、浙江交界处设立长三角一体化示范区之后，又一重磅消息。（一财）",
		"date": "2019/4/23",
		"id": "1393300"
	},
	{
		"text": "【快讯：石墨烯板块午后异动拉升】财联社4月19日讯，石墨烯板块午后异动拉升，金路集团、德尔未来、华丽家族涨停，杭电股份、彤程新材、中超控股、玉龙股份等个股集体拉升走强。日本金泽大学等多家大学组成的联合研究小组，通过研究计算发现，拥有化学掺杂边缘结构的石墨烯具有很高的氢生成能力，能大幅增强氢生成反应。",
		"date": "2019/4/20",
		"id": "5030128"
	},
	{
		"text": "【德尔未来：与诺奖获得者共同设立公司 从事石墨烯智能穿戴应用等】财联社4月19日讯，德尔未来午间公告称，公司控股子公司厦门烯成石墨烯与诺贝尔奖获得者康斯坦丁·诺沃肖洛夫（Noveselov Konstantin Sergeevichv）博士及其团队共同投资设立厦门英烯新材料科技有限公司。厦门英烯科技注册资本500万元人民币，烯成石墨烯以自有资金出资50万元。厦门英烯科技拥有以康斯坦丁博士为核心的研究团队，主要从事石墨烯智能穿戴应用，能源材料、器件及功能涂料应用，二维半导体材料方面的研究和产业化。",
		"date": "2019/4/20",
		"id": "4792344"
	},
	{
		"text": "【国家能源局：装机充裕度指标为红色和橙色的地区要暂缓核准建设省内自用煤电项目】财联社4月19日讯，国家能源局发布2022年煤电规划建设风险预警的通知。为积极稳妥做好2019年煤电规划建设工作，按照适度有序的原则，分类指导各地纳入国家电力建设规划的省内自用煤电项目核准、建设工作。装机充裕度指标为红色和橙色的地区，要暂缓核准、暂缓新开工建设省内自用煤电项目（含燃煤自备机组），合理安排在建煤电项目的建设时序，原则上不新安排省内自用煤电项目投产，确有需要的，有序适度安排煤电应急调峰储备电源。",
		"date": "2019/4/20",
		"id": "5404292"
	},
	{
		"text": "【青松建化：2018年净利润3.65亿元 同比增逾6倍】财联社4月19日讯，青松建化发布2018年年报，实现营业收入24.14亿元，同比增长14.87%；净利润3.65亿元，同比增长621.72%；基本每股收益0.26元。报告期内，水泥的销售价格大幅增长，营业收入较上年增加。",
		"date": "2019/4/20",
		"id": "4701655"
	},
	{
		"text": "【证监会对三宗内幕交易案件作出行政处罚】财联社4月19日讯，证监会新闻发言人高莉19日表示，证监会依法对三宗内幕交易案件作出行政处罚。涉及孙洁晓等内幕交易“春兴精工”案，董艳内幕交易“渤海股份”案，王永江内幕交易“金发科技”案。（证券时报）",
		"date": "2019/4/20",
		"id": "8548792"
	},
	{
		"text": "【两部委：统筹推进国家物流枢纽网络建设】财联社4月19日讯，4月19日上午，国家发展改革委、交通运输部联合召开国家物流枢纽布局和建设视频工作会议，部署2019年国家物流枢纽网络建设工作。会议强调，加大国家物流枢纽培育力度，加强政策引导和保障，统筹推进国家物流枢纽网络建设。",
		"date": "2019/4/20",
		"id": "2570572"
	},
	{
		"text": "【中金所：自4月22日起将股指期货日内过度交易行为的监管标准调整为单个合约500手】财联社4月19日讯，经中国证监会同意，中国金融期货交易所进一步调整股指期货交易安排：一是自2019年4月22日结算时起，将中证500股指期货交易保证金标准调整为12%；二是自2019年4月22日起，将股指期货日内过度交易行为的监管标准调整为单个合约500手，套期保值交易开仓数量不受此限；三是自2019年4月22日起，将股指期货平今仓交易手续费标准调整为成交金额的万分之三点四五。",
		"date": "2019/4/20",
		"id": "8797829"
	},
	{
		"text": "【绍兴柯桥区印染协会倡议：共同抵制染化料价格不正常大幅上涨行为】财联社4月18日讯，绍兴市柯桥区印染工业协会发布倡议书指出，今年3月下旬以来，作为印染企业主要生产原料的染化料价格不正常大幅上涨，严重吞噬了柯桥区印染企业的正常生产经营利润，大部分印染企业已处于亏损状态，生产经营难以为继。为尽快遏制染化料价格不正常大幅上涨的行为，柯桥区印染工业协会郑重向全体印染企业会员发起倡议，联合起来共同抵制染化料价格不正常上涨的行为。",
		"date": "2019/4/19",
		"id": "1879892"
	},
	{
		"text": "【首航节能控股新研氢能源 已开发出多款燃料电池产品】财联社4月18日讯，首航节能以估值不高于3.98亿元对新研氢能源增资2.5亿元，持有不低于38.58%；股东黄昕妍以新研氢能源估值不高于3.98亿元转让5000万元人民币的股权给首航节能，转让后首航节能持有不低于12.56%的股权。经过上述两个步骤后，首航节能合计持有新研氢能源的股权不低于51.14%，成为新研氢能源第一大股东及实际控制人。新研氢能源目前已经开发出多款燃料电池产品，大同子公司拟投资8亿元人民币建设年产10000套燃料电池的产线。",
		"date": "2019/4/19",
		"id": "1783307"
	},
	{
		"text": "诺普信：拟获取云南华云金鑫52.94%股权，布局工业大麻产业链",
		"date": "2019/4/17",
		"id": "5961053"
	},
	{
		"text": "【四维图新：与华为签署战略合作意向书 在智能驾驶等领域展开合作】财联社4月17日讯，四维图新午间公告，与华为技术有限公司签署战略合作意向书，合作内容包括，共同探索云平台与车端的协同机制，双方在智能驾驶领域展开合作，车联网方面共同探索AR导航的发展前景，致力于使能车辆的智能化网联、车企的服务化转型和交通的智能化。公司同时公告称，在云服务平台、智能驾驶、车联网、车路协同等领域展开合作，未来会在全球范围，为全行业打造“华为+四维”智能汽车科技整体解决方案。",
		"date": "2019/4/17",
		"id": "1154200"
	},
	{
		"text": "【宗申动力：拟5000万元增资宗申氢能源公司】财联社4月16日讯，宗申动力公告，为加快公司战略转型升级步伐，公司拟以自有资金向子公司宗申氢能源公司增资5000万元。本次增资完成后，公司直接持有宗申氢能源公司83.33%股权，通过宗申新能源公司间接持有宗申氢能源公司8.50%股权，即公司实际持有宗申氢能源公司91.83%股权。根据国家政策导向和市场发展趋势，公司拟进一步加大对氢能源业务的资金投入力度。",
		"date": "2019/4/16",
		"id": "4502576"
	},
	{
		"text": "【跨境通：与汉麻集团等合资成立环球汉麻电子商务公司】财联社4月16日讯，跨境通披露公告，公司与汉麻集团、英锐行资产签订合资协议，上述三方拟共同出资成立深圳环球汉麻电子商务有限公司。合资公司注册资本为3000万元，其中：公司出资1440万元，占注册资本总额的48%，汉麻集团以自有资金出资1350万元，占注册资本总额的45%，英锐行资产以自有资金出资210万元，占注册资本总额的7%。此次合作旨在打造全球最具知名度的工业大麻相关产品的电商平台。",
		"date": "2019/4/16",
		"id": "0927102"
	},
	{
		"text": "【莱茵生物：子公司Layn USA签订工业大麻原料订购合同】财联社4月16日讯，莱茵生物全资子公司Layn USA,Inc.与美国科罗拉多州的一家工业大麻种植公司BoMarAgra Estates, LLC签订了一份关于供应符合美国有机认证工业大麻原料的《高含量CBD工业大麻原料供应协议》及其附件，预计合同金额为360万美元。",
		"date": "2019/4/16",
		"id": "9434702"
	},
	{
		"text": "【工信部开展《新能源汽车产业发展规划（2021-2035年）》编制调研】财联社4月11日讯，工信部消息，工信部副部长辛国斌赴广东开展《新能源汽车产业发展规划（2021-2035年）》编制调研。4月8日-9日，调研组实地了解了国鸿氢能等企业氢燃料电池汽车及关键零部件研发及产业化情况。4月10日，听取主管部门，佛山市、云浮市政府，及上汽集团、广汽集团、宁德时代、潍柴动力、上海重塑等企业代表的意见建议。辛国斌强调，当前要重点抓好切实抓好核心技术攻关、商业模式创新，避免盲目投资和重复建设等工作。",
		"date": "2019/4/11",
		"id": "2640891"
	},
	{
		"text": "【长三角一体化发展规划纲要已征求意见】财联社4月10日讯，今日，在由中宣部组织的“推动高质量发展调研行”上海站情况通报会上，上海市委副书记、市长应勇表示，上海将全力推动长三角更高质量一体化发展。目前，国家发改委正在就长三角一体化发展规划纲要征求意见，上海正在与江苏、浙江研究制定长三角一体化发展示范区方案。（澎湃）",
		"date": "2019/4/10",
		"id": "0404145"
	}
]