[
	{
		"text": "【中检院检测结果：针对奥密克戎 “混打”疫苗比打三针灭活疫苗抗体高十倍】财联社12月14日电，面对奥密克戎可能带来的免疫逃逸挑战，钟南山、高福等专家近期均提出，采用不同疫苗的序贯接种会具有更好的保护效果。记者获悉，中国食品药品检定研究院（中检院）的检测结果显示，接种2剂灭活疫苗后序贯加强1剂腺病毒载体新冠疫苗（吸入剂型），针对奥密克戎变异株假病毒的中和抗体滴度较原型株仅略有下降，较三针灭活疫苗接种后中和抗体滴度高10倍。有业内人士认为，随着越来越多的研究证明疫苗序贯接种的安全性和有效性，这种接种策略可能会在奥密克戎变异株的影响下加速推进。 (环球时报)",
		"date": "2021/12/14",
		"id": "1709624",
		"timestamp": 1639490458359
	},
	{
		"text": "【浙江绍兴累计发现确诊病例171例 无症状感染者1例】财联社12月14日电，浙江省绍兴市召开第十七场新冠肺炎疫情防控工作新闻发布会，介绍疫情防控最新进展。会上通报，截至今天20时，浙江绍兴市累计发现确诊病例171例，无症状感染者1例。从分布情况来看，上虞区确诊病例168例，无症状感染者1例，越城区确诊病例3例。",
		"date": "2021/12/14",
		"id": "0726350",
		"timestamp": 1639490401397
	},
	{
		"text": "【四连板蓝科高新：液态阳光加氢站是公司试制产品 量产尚需时日】财联社12月14日电，蓝科高新发布股价异动公告，液态阳光加氢站是公司试制产品，量产尚需时日，其商业化存在不确定性，在该业务领域公司目前没有在手订单，由于市场整体配套设施尚不成熟，不具备市场推广条件，公司没有大规模投资计划，对公司业绩不具备影响。除上述产品以外，公司目前没有任何形成收入的氢能源相关产品。",
		"date": "2021/12/14",
		"id": "0562250",
		"timestamp": 1639486715508
	},
	{
		"text": "【赛微电子：拟收购Elmos汽车芯片制造产线】财联社12月14日电，赛微电子公告，公司全资子公司瑞典Silex拟以8450万欧元（其中包含700万欧元的在制品款项）（折算成人民币为6.07亿元）收购德国法兰克福证券交易所上市公司Elmos位于德国北莱茵威斯特法伦州多特蒙德市的汽车芯片制造产线相关资产。通过此次收购，公司将把核心主业传感器和芯片工艺制造的业务范围进一步拓宽至汽车电子领域。",
		"date": "2021/12/14",
		"id": "4171502",
		"timestamp": 1639486523384
	},
	{
		"text": "【三连板罗曼股份：拟与Holovis合作推进的虚拟文娱业务尚未实际开展】财联社12月14日电，罗曼股份发布股价异动公告，公司主营业务没有发生改变。公司于2021年11月2日披露公告，拟与英国Holovis共同在上海投资设立上海霍洛维兹数字科技有限公司。截止目前，该计划尚未签署实际协议，后续协议是否签署、投资公司是否设立及具体项目推进均存在重大不确定性。霍洛维兹数字公司尚未设立，尚未开展任何业务；其工商登记尚需获得相关政府机关的备案或审批，能否取得相关政府机关的备案或审批，以及最终取得备案或审批时间都尚不确定。公司拟与Holovis合作推进的虚拟文娱业务尚未实际开展，尚不具备商业化的条件，对公司当期营业收入、利润增长没有任何影响。",
		"date": "2021/12/14",
		"id": "3080540",
		"timestamp": 1639482256041
	},
	{
		"text": "【九安医疗收监管函：试剂盒获授权事项信息披露违反相关规定】财联社12月14日电，九安医疗公告，深交所下发监管函：九安医疗就试剂盒获得美国FDA EUA授权事项进展情况在互动易平台答复的时间早于在指定媒体披露的时间，违反了相关规定。公司股价自2021年11月15日起连续9个交易日涨停，至11月25日累计涨幅136.18%，期间公司三次披露股价异动称不存在应披露而未披露信息，直至11月26日才就相关互动易答复内容进行风险提示，直至11月30日才在关注函回复公告中就相关互动易答复内容进行披露及进行必要的解释说明和风险提示。",
		"date": "2021/12/14",
		"id": "9155736",
		"timestamp": 1639482168185
	},
	{
		"text": "【辉瑞对预防奥密克戎感染的有效性仅为33%】财联社12月14日电，南非研究显示，辉瑞对预防奥密克戎感染的有效性仅为33%，预防德尔塔感染的有效性为80%。辉瑞疫苗可预防70%的奥密克戎感染者入院。",
		"date": "2021/12/14",
		"id": "7377234",
		"timestamp": 1639482074353
	},
	{
		"text": "从盘中分时的走势中也能看出，价值股和赛道股的走势基本上是呈现出你进我退的态势，双方又开始了抢钱活动，核心因素还是我们之前说的，流动性增加的政策实施时机还没到。12月15日是降准实施日，在这天之后，市场的流动性才会开始增加，才有希望能够边际缓解目前的抢钱态势。",
		"date": "2021/12/13",
		"id": "5452632",
		"timestamp": 1639403615785
	},
	{
		"text": "【证监会核发中国移动IPO批文 或成近10年来A股最大IPO】财联社12月13日电，证监会按法定程序核准了中国移动有限公司的首发申请。小财注：此前在8月18日，中国移动公布A股IPO招股书，拟于沪市主板上市，计划公开发行A股股份数量不超过9.65亿股，拟募集资金560亿元。",
		"date": "2021/12/13",
		"id": "1284196",
		"timestamp": 1639400680671
	},
	{
		"text": "【证监会：引导资金加大对科创、制造业、中小企业等重点领域的支持力度】财联社12月13日电，证监会党委书记、主席易会满主持召开党委(扩大)会议，传达学习中央经济工作会议精神，研究部署证监会系统贯彻落实工作。会议强调，强化资本市场功能发挥，助力实体经济高质量发展。科学合理保持IPO、再融资常态化，积极发挥资本市场并购重组主渠道作用，扩大基础设施领域公募REITs试点，支持符合条件的企业发债融资，促进各类要素资源优化配置。坚持科创板“硬科技”定位，建设好创业板，扎实办好北京证券交易所，抓实抓细资本市场支持实体经济平稳运行政策措施的落地见效，引导资金加大对科创、制造业、中小企业等重点领域的支持力度。更好发挥商品期货市场积极作用，助力保供稳价和绿色低碳转型发展。",
		"date": "2021/12/13",
		"id": "2169944",
		"timestamp": 1639400619161
	},
	{
		"text": "【两连板奥雅设计：“绽放数字艺术馆——元宇宙空间”项目仍处于探索尝试阶段】财联社12月13日电，奥雅设计发布异动公告，公司主要从事景观设计及以创意设计为主导的EPC总承包业务，2021年11月公司控股的绽放科技子公司实施的“绽放数字艺术馆——元宇宙空间”项目，目前仍处于探索尝试阶段，项目未来的实施进度以及能否达到公司预计的效果，存在较大的不确定性，且对公司短期经营业绩不构成重大影响。",
		"date": "2021/12/13",
		"id": "4473541",
		"timestamp": 1639400587673
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 磷酸铁锂涨4500元/吨】财联社12月13日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴上涨6000元/吨；碳酸钴涨5000元/吨；钴粉涨15000元/吨；氯化钴涨2500元/吨；碳酸锂涨3000-4000元/吨；正极材料方面，磷酸铁锂涨4500元/吨。",
		"date": "2021/12/13",
		"id": "2068460",
		"timestamp": 1639400174275
	},
	{
		"text": "最重要的是，中国政府现在终于释出了强烈的货币宽松信号，中国央行上周一下调了金融机构存款准备金率，此举将释放约人民币1.2万亿元（约合1,890亿美元）资金，用于银行放贷。此举也表明，中国政府已准备好应对任何与中国恒大有关的境内市场动荡。",
		"date": "2021/12/13",
		"id": "4183609",
		"timestamp": 1639398032090
	},
	{
		"text": "中国试图缓解人民币升值压力\n\n人民币兑美元及其他主要货币汇率已大幅升至多年高点，反映出中国的出口商品及其金融资产需求强劲，并促使中国央行出手缓解本币升值压力。",
		"date": "2021/12/13",
		"id": "8110638",
		"timestamp": 1639395413617
	},
	{
		"text": "路透北京12月13日 - 上周五结束的中央经济工作会议为中国明年经济工作定调指路，“稳字当头，稳中求进”的总基调中通篇多处提到“稳”字，在曾担任过全国人大财经委副主任委员的贺铿看来，强调“稳”是因为存在不稳。在他看来不稳的总根源是金融不稳。主要引爆不稳的导火线可能是房地产业泡沫的破裂，所以会议继续强调“房住不炒”定位；而资本设置红绿灯应先立法。",
		"date": "2021/12/13",
		"id": "8151524",
		"timestamp": 1639394092957
	},
	{
		"text": "路透北京12月13日 - 中国国务院总理李克强周一称，明年经济工作将坚持稳字当头、稳中求进。面对新的下行压力，将把稳增长放在更加突出的位置，统筹稳增长、调结构、促改革。",
		"date": "2021/12/13",
		"id": "5968145",
		"timestamp": 1639394023362
	},
	{
		"text": "【盐湖股份：与国轩高科签订战略合作框架协议】财联社12月13日电，盐湖股份公告，与国轩高科签署《战略合作框架协议》，双方合作拟设立合资公司分别用于生产磷酸铁锂等正极电池材料和储能电池，双方将在镁铝、镁锂合金等新材料领域开展合作。",
		"date": "2021/12/13",
		"id": "0074369",
		"timestamp": 1639390128697
	},
	{
		"text": "【经济日报：以“红绿灯”支持引导资本规范健康发展】财联社12月13日电，经济日报评论指出，规范发展，更是为了健康发展。遏制资本无序扩张，不是不要资本，而是要让资本有序发展、持续发展。为资本设置“红绿灯”，意味着既有红灯，也有绿灯，不是一味禁止，而是疏堵结合、有效监管。通过事先规则设定，重点划分出哪些领域是禁止资本进入的，哪些领域是鼓励资本大展拳脚的，明确“不可为”领域、“不可为”行为，才能更好积极引导资本进入“应作为”的领域，释放市场活力，充分发挥资本的有效作用。",
		"date": "2021/12/13",
		"id": "8357320",
		"timestamp": 1639355162376
	},
	{
		"text": "证券时报 数据宝统计，截至12月11日，A股市场共计76家上市公司发布了年报业绩预告，全年业绩预喜的公司有61家（预告类型为预增、扭亏、略增、续盈）。其中，51家公司披露了业绩区间。",
		"date": "2021/12/12",
		"id": "3595802",
		"timestamp": 1639317434332
	},
	{
		"text": "【中信证券：增量资金接力 蓝筹行情延续】财联社12月12日电，中信证券研报称，中央稳增长的政策定调和未来的政策合力将推动经济恢复超预期，密集的政策落地和数据披露将明显提振市场信心，宽裕的市场流动性支持增量资金接力，机构资金主导的跨年蓝筹行情预计将延续数月。市场结构上的高低切换仍将继续，配置上依然建议坚定围绕“三个低位”布局，把握持续数月的跨年蓝筹行情。",
		"date": "2021/12/12",
		"id": "5146564",
		"timestamp": 1639293406190
	},
	{
		"text": "【戴相龙：要下决心改善我国社会融资结构 大力发展资本市场】《科创板日报》12日讯，在“2021凤凰网财经峰会”上，中国人民银行原行长戴相龙提出要全面提高社会资金的使用效益。首先，要提高巨额货款的利用效率：银行要转向综合金融服务，在重点支持实体企业基础上，开展科技金融、绿色金融、普惠金融、数字金融服务；大力支持区域经济一体化发展；大力支持县域经济发展。其次，今后10年，要下决心改善我国社会融资结构，大力发展资本市场，把更多社会资金转化为企业资本，提高企业投资创新投资能力。（记者 张洋洋）",
		"date": "2021/12/12",
		"id": "2098160",
		"timestamp": 1639288093083
	},
	{
		"text": "【“参公改造”后市场表现差强人意 券商资管公募化进入冲刺阶段】财联社12月11日电，资管新规过渡期进入最后阶段，券商资管大集合公募化冲刺进入倒计时。据Wind数据不完全统计，截至12月9日，今年以来已有134只大集合产品完成公募化改造；2019年以来，已有227只券商大集合产品完成公募化改造，总规模超过千亿元。遗憾的是 ，改造成功的大集合产品今年收益回报仍较弱，不同产品之间业绩相差六成以上，投资者最为关注的主动权益类产品表现相比同类公募基金也较为逊色。",
		"date": "2021/12/12",
		"id": "9339083",
		"timestamp": 1639274779584
	},
	{
		"text": "【炒房团杀入元宇宙虚拟房产 一周交易额超1亿美元】财联社12月11日电，随着元宇宙概念走热，元宇宙房产交易也变得火爆。这种虚拟世界里的房地产交易在近期频频刷新价格新高，甚至超出了现实世界里很多大城市的实际住房价格。所谓的元宇宙“房产”，其实就是元宇宙中的一部分虚拟空间。在拥有这些虚拟空间或者说元宇宙房产后，你可以对它进行建设、装修，可以开设商场，可以用作博物馆展示虚拟藏品，当然也可以直接出租。今年11月份，元宇宙房产交易出现一次爆发。有统计显示，在11月22日到28日的一周内，四个最主要的元宇宙房地产交易平台的总交易额就接近1.06亿美元。据福布斯报道，有建筑公司在元宇宙中设计一个项目就可以赚近30万美元。 (央视财经)",
		"date": "2021/12/11",
		"id": "6366025",
		"timestamp": 1639235045059
	},
	{
		"text": "【上交所：本周对*ST中天、京城股份等严重异常波动股票进行重点监控】财联社12月10日电，上交所发布本周沪市监管概览概览，对*ST中天、京城股份等严重异常波动股票进行重点监控，对15起加剧异常波动、误导投资者交易决策、影响市场交易秩序的异常交易行为依规从严采取了暂停投资者账户交易等监管措施；对14起上市公司重大事项等进行专项核查。",
		"date": "2021/12/10",
		"id": "5359531",
		"timestamp": 1639134285171
	},
	{
		"text": "【千亿级新能源赛道重大利好发布在即 众多巨头争相布局】财联社12月9日电，国家能源局会同工业和信息化部研究的《关于进一步提升充换电基础设施服务保障能力的实施意见》将于近日正式出台。政策推动下，换电模式中的难点逐步突破，机构预计2025年换电车型占比将达30%，对应带来3000亿元的市场规模。随着试点工作的开展，方正证券预计，2025年换电乘用车销量将超280万辆，换电商用车销量将超50万辆，配套换电站需求约28000座，对应765亿元的市场规模；配套电池需求约55GWh，对应388亿元的市场规模，对应电力收入2168亿元，产业链合计规模约3321亿元。在国企的带动下，目前已有多家企业表示，将开展换电模式的研发及布局。东风、蔚来、奥动、北汽、长安、上汽、吉利等企业纷纷切入换电赛道。目前换电领域占比最大的奥动，计划5年内完成10000座换电站投建。 (中证报)",
		"date": "2021/12/10",
		"id": "9938310",
		"timestamp": 1639092885933
	},
	{
		"text": "【新“梦想电池”300次充放电保持稳定 钠硫电池有望取代广泛使用的锂电池】财联社12月10日电，美国科学家在最新一期《美国化学学会杂志》上发表论文称，他们研制出一种新式钠硫电池，解决了同类电池普遍面临的枝晶等问题，使电池寿命更长——历经300次充放电仍然性能稳定。最新研究是钠硫电池商业化道路上的一个重要里程碑，这种电池未来有望取代现在广泛使用的锂电池。",
		"date": "2021/12/10",
		"id": "3499032",
		"timestamp": 1639092665322
	},
	{
		"text": "【韦尔股份回复监管函：未曾在任何场合透露除公告信息之外的经营数据】财联社12月9日电，韦尔股份回复监管函，12月2日，有媒体报道称，公司在近期的机构交流中透露未来车载CIS产品市场份额将大幅提升等股价敏感信息。经核查，公司不存在前述媒体报道所称情形。公司内部不存在媒体引用的数据。公司核查了最近一个月的调研纪要，公司不存在向来访的投资机构或通过其他违规方式向外界透露公司未来车载CIS产品市场份额，以及2021年及2022年汽车业务营业收入、毛利率、净利润等股价敏感信息的情况。媒体关于公司业绩的描述不代表公司业绩的实际情况。公司未曾在任何场合透露公司除公告信息之外的经营数据。截至目前，公司经营情况正常，无重大变化。",
		"date": "2021/12/9",
		"id": "3132935",
		"timestamp": 1639051838976
	},
	{
		"text": "【江特电机：因涉嫌信息披露违法违规 证监会决定对公司立案】财联社12月9日电，江特电机公告，因涉嫌信息披露违法违规，证监会决定对公司立案。",
		"date": "2021/12/9",
		"id": "3037316",
		"timestamp": 1639051772030
	},
	{
		"text": "财联社12月9日电，离岸人民币兑美元跌破6.37关口，较央行宣布上调外汇存款准备金率来累跌逾250点。",
		"date": "2021/12/9",
		"id": "5604765",
		"timestamp": 1639051747603
	},
	{
		"text": "【在线教育学科类牌照即将下发 高中业务拿到营利准生证】财联社12月9日电，在线教育合规化进程进入实质性阶段。近日，广东省教育厅公示了线上学科类校外培训机构“备改审”名单。截至12月1日，包括学而思、作业帮、企鹅辅导、掌门教育等公司在内的14家在线教育机构“拟通过审批”，将获得线上学科类培训办学许可证。广东省14家拟拿证机构中，有7家非营利性机构，提供义务教育学科类培训；学而思、作业帮、掌门教育等7家为营利性机构，提供高中学科类培训。 (21财经)",
		"date": "2021/12/9",
		"id": "5600483",
		"timestamp": 1639051640205
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 金属锂涨1万元/吨】财联社12月9日电，海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴上涨2000元/吨；硫酸钴涨500元/吨；金属锂涨10000元/吨；碳酸锂涨1000元/吨。",
		"date": "2021/12/9",
		"id": "6193438",
		"timestamp": 1639049589593
	},
	{
		"text": "【央行穆长春：已开展测试在香港本地银行和指定香港商户范围内 通过数字人民币钱包充值、转账和消费】财联社12月9日电，央行数字货币研究所所长穆长春在“香港国际金融中心地位与展望研讨会”上表示，央行数研所与香港金管局开展系列合作，共同探索央行数字货币在改善跨境支付方面的可行性。双方已成功开展第一阶段技术测试，实现在香港本地银行和指定香港商户范围内，通过数字人民币钱包进行充值、转账和消费的基本功能。目前双方正在进行第二阶段的研究工作，探索数字人民币系统与“转数快”快速支付系统的互联互通方式，在尊重香港本地居民使用习惯的基础上进一步提升支付效率。",
		"date": "2021/12/9",
		"id": "2377791",
		"timestamp": 1639049579710
	},
	{
		"text": "【美方拟禁止进口中国涉疆产品 商务部：中方将采取必要措施】财联社12月9日电，美众议院审议通过禁止从中国新疆地区进口产品的“维吾尔强迫劳动预防法案”。中国商务部发言人高峰12月9日回应表示，美方枉顾事实，拟通过立法禁止进口中国涉疆产品，这是以所谓“人权”之名，行单边主义、保护主义、霸凌主义之实，完全违背世贸组织原则，是对国际经贸秩序和自由贸易规则的严重破坏，必将严重损害两国企业和消费者的切身利益，是对中国新疆地区各族群众生存权、发展权等基本人权的严重破坏，也会加剧全球供应链紧张、影响全球经济复苏。对此中方坚决反对。美方应立即停止错误做法。我们将采取必要措施，坚决维护中方合法权益。",
		"date": "2021/12/9",
		"id": "6283025",
		"timestamp": 1639049552998
	},
	{
		"text": "财联社12月9日电，外交部表示，美借“民主峰会”推动建立所谓“未来互联网联盟”，是美国分裂互联网，谋求技术垄断和网络霸权，打压国际互联网发展的又一例证。",
		"date": "2021/12/9",
		"id": "2610385",
		"timestamp": 1639049548275
	},
	{
		"text": "【京东方据悉2022年供应iPhone OLED面板是今年的3倍 占比将到供应链20%左右】财联社12月9日电，京东方2022年供应苹果iPhone OLED面板传出大约是2021年的3倍，在整体iPhone OLED面板供应链中占比将到20%左右，紧追韩厂地位。消息人士还称，京东方预计2022年供应苹果4000-5000万支OLED面板。",
		"date": "2021/12/9",
		"id": "5900403",
		"timestamp": 1639049284124
	},
	{
		"text": "【中伟股份：拟100亿元投建磷酸铁锂产业园一体化建设项目】财联社12月9日电，中伟股份公告，公司拟在开阳县建年产20万吨磷酸铁及磷酸铁锂材料生产线一体化项目，同时在化工园区范围内配套建设磷矿制磷酸或黄磷、磷酸一铵，另配套矿区及磷矿开采，以匹配20万吨磷酸铁锂产品需求，项目总投资约100亿元，分期开发，建设期33个月。",
		"date": "2021/12/9",
		"id": "3885340",
		"timestamp": 1639044353046
	},
	{
		"text": "【七连板京城股份：公司主营业务不涉及氢能源电池行业】财联社12月9日电，七连板京城股份发布股价异动公告，公司主营业务为气体储运装备制造，不涉及氢能源电池行业，且公司储氢瓶等相关产品的销售收入相比公司其他主营产品占比较小，对公司业绩贡献度有限。",
		"date": "2021/12/9",
		"id": "7662580",
		"timestamp": 1639044236815
	},
	{
		"text": "【中信证券：通信碳中和政策加码 利好IDC与温控龙头】财联社12月9日电，中信证券研报指出，国家发展改革委等部门印发《贯彻落实碳达峰碳中和目标要求推动数据中心和5G等新型基础设施绿色高质量发展实施方案》。其中对数据中心集约化、绿色化与智能化发展提出了明确的要求，我们认为数据中心行业长期需求成长明确，《方案》的提出有利于行业健康有序发展，推荐行业龙头公司。同时《方案》鼓励使用高效环保制冷技术降低能耗，利好IDC温控龙头公司。",
		"date": "2021/12/9",
		"id": "7972497",
		"timestamp": 1639009863353
	},
	{
		"text": "【嘉元科技：拟与宁德时代设立合资公司 投建年产10万吨高性能铜箔项目】《科创板日报》8日讯，嘉元科技公告，与宁德时代签订合资经营投资意向备忘录，拟共同设立合资公司，首期注册资本5亿元，嘉元科技认缴出资4亿元，持股占比80%，合资公司注册资本可分期增资至20亿元。合资公司将规划建设年产10万吨高性能铜箔项目，分两期建设。合资公司所生产的全部产品应优先向宁德时代供应。",
		"date": "2021/12/8",
		"id": "3217303",
		"timestamp": 1638973838657
	},
	{
		"text": "【中文在线：公司暂时不存在和腾讯、百度在元宇宙方面的具体合作协议及计划安排】财联社12月8日电，中文在线发布异动公告，元宇宙所涉及的应用终端是否普及，能否真正建立虚拟和现实的联系，以及是否有真实的落地场景，存在不确定性。公司暂时不存在和腾讯、百度在元宇宙方面的具体合作协议及计划安排，未来不排除将在原有业务合作的基础上，有更多的协同及战略资源互补的可能。短期内，相关业务并不会对公司业绩产生较大影响。目前，市场各方均在积极研究推进NFT的应用场景，但相关进程和技术发展存在较大不确定性，无法量化NFT对虚拟资产的影响。目前很多元宇宙相关技术仍然是不成熟的，项目进度及相关成果转化存在不确定性，能否满足未来市场的需求存在不确定性。",
		"date": "2021/12/8",
		"id": "8997063",
		"timestamp": 1638973797291
	},
	{
		"text": "【拓邦股份：子公司拟50亿元投建锂电池项目】财联社12月8日电，拓邦股份公告，为扩大锂电池生产规模，公司全资子公司深圳市拓邦锂电池有限公司计划在南通市新成立公司，投建锂电池项目，并购置已完成基础建设的原韩华新能源厂房，用于建设方形铝壳电芯，软包电芯，大圆柱电芯和电池PACK产线。项目总投资额50亿元，分三期实施，一期总投资16亿元。另外，拓邦股份中标中国铁塔2021年备电用磷酸铁锂电池产品集中招标项目，中标额约2.41亿元（不含税）。",
		"date": "2021/12/8",
		"id": "2305827",
		"timestamp": 1638973735779
	},
	{
		"text": "【爱旭股份：最新研发并即将投入量产的N型ABC电池非常适合屋顶光伏项目】财联社12月8日电，爱旭股份在互动平台表示，公司最新研发并即将投入量产的N型ABC电池正面无栅线遮挡，可以充分发挥正面发电效率高的优势，做成的组件更为美观，非常适合屋顶光伏项目。",
		"date": "2021/12/8",
		"id": "3860671",
		"timestamp": 1638959172473
	},
	{
		"text": "【东方日升：公司储能板块已有“光储直柔”相关技术应用并小批量出货】财联社12月8日电，东方日升在互动平台表示，目前公司储能板块已有“光储直柔”相关技术应用并小批量出货，未与华为在该方面开展相关合作。",
		"date": "2021/12/8",
		"id": "2235425",
		"timestamp": 1638959154632
	},
	{
		"text": "【南非医院初步临床报告：奥密克戎不比新冠病毒其他变种更危险】财联社12月8日电，据美国《大众科学》网站报道，南非医院提供的初步临床数据表明，新冠病毒奥密克戎变异毒株可能不比其他变异毒株更危险。研究指出，尽管奥密克戎的传染性很高，但到目前为止，患者感染后病症的严重程度并未增加。南非医学研究委员会近日发布了一份报告，概述了几家医院确诊的奥密克戎患者的情况。他们发现，感染奥密克戎毒株的患者往往病情较轻，大多数住院患者不需要补充氧气，仅少数患者发展为新冠肺炎，更少数患者需要重症监护。",
		"date": "2021/12/8",
		"id": "5784188",
		"timestamp": 1638925602290
	},
	{
		"text": "疫情反复拉长中国外贸高光时刻 全年顺差料创新高支撑人民币汇率",
		"date": "2021/12/7",
		"id": "3749844",
		"timestamp": 1638890626995
	},
	{
		"text": "【欧盟将针对中国等国公布新的“贸易武器” 外交部回应】财联社12月7日电，据《南华早报》报道，欧盟将于8日公布一项“反胁迫”草案作为“贸易武器”。针对中国等被其认定存在“经济胁迫”的国家，加收关税、使用配额或交易许可证暂停市场准入，以及限制公共采购项目和投资市场准入等。外交部发言人赵立坚表示，中欧都是构建开放型世界经济的重要力量。欧方应客观理性看待中国和中国发展，不断扩大市场准入，推动贸易投资的自由化、便利化，减少贸易壁垒，特别是避免增加新的壁垒。欧方也应停止把经贸问题政治化，为各国企业投资、发展提供开放、透明和非歧视的营商环境。",
		"date": "2021/12/7",
		"id": "7745831",
		"timestamp": 1638881135464
	},
	{
		"text": "【江淮汽车：11月纯电动乘用车销量同比增长177.58%】财联社12月7日电，江淮汽车公告，11月纯电动乘用车销量16155辆，同比增长177.58%；本年累计纯电动乘用车销量117349辆，同比增长175.80%。",
		"date": "2021/12/7",
		"id": "5847283",
		"timestamp": 1638880976630
	},
	{
		"text": "【央视财经评论：把全面降准的“好钢”用在“刀刃”上】财联社12月7日电，央视财经评论文章指出，今年内的第二次降准如期而至，下调金融机构存款准备金率0.5个百分点，意味着释放长期资金约1.2万亿元。但降准的目的能否真正实现，取决于金融机构能否精准引导资金流向实体经济的“干涸之地”、实现“精准滴灌”，关键还是要“好钢用在刀刃上”，把降准释放资金充分用好、用对地方。实体经济的“获得感”，决定着利好政策的实施效果。这就需要金融机构持续深化金融供给侧结构性改革，完善内部资源配置，把服务实体经济放到更加突出位置，把关注的目光更多投向制造业、中小微企业、绿色发展等实体经济重点领域。",
		"date": "2021/12/7",
		"id": "9404552",
		"timestamp": 1638880326429
	},
	{
		"text": "【西陇科学：拟5.04亿元转让艾克韦生物60%股权】财联社12月7日电，西陇科学公告，公司拟将控股子公司山东艾克韦生物技术有限公司（简称“艾克韦生物”）60%股权，以5.04亿元转让给济南高新实业发展有限公司、济南高新财金投资有限公司、济南高新盛和发展有限公司。其中，济南高新实业发展有限公司系济南高新的全资子公司。初步测算，公司此次股权转让将产生投资收益4500万元至6500万元。",
		"date": "2021/12/7",
		"id": "8949814",
		"timestamp": 1638880283664
	},
	{
		"text": "【当升科技：与卫蓝新能源签订战略合作协议 拟向公司采购不低于25000吨固态锂电材料】财联社12月7日电，当升科技公告，与卫蓝新能源签订战略合作协议，卫蓝新能源承诺2022-2025年期间向公司采购总量不低于25000吨固态锂电材料；双方一致同意在高镍多元材料、富锂锰基材料、钴酸锂、磷酸铁锂、磷酸锰铁锂等锂电前沿技术领域加强交流与合作。",
		"date": "2021/12/7",
		"id": "9013732",
		"timestamp": 1638880266970
	},
	{
		"text": "【苹果据悉将明年上半年iPhone出货量提升30%】财联社12月6日电，韩国零组件业界表示，苹果决定将2022年上半年出货目标提高30%，年出货量超过3亿台。消息称，苹果将明年上半年iPhone出货目标定为1.7亿部，比今年的1.3亿部高出30%，并向各大零部件厂商通报了供需计划。",
		"date": "2021/12/7",
		"id": "8146245",
		"timestamp": 1638835872807
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 金属锂涨2万元/吨】财联社12月6日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴上涨7000-7500元/吨，碳酸钴涨5000元/吨；钴粉涨15000元/吨；氧化钴涨7500元/吨；金属锂涨20000元/吨；碳酸锂涨2000-3500元/吨；氢氧化锂涨2000-3000元/吨。",
		"date": "2021/12/7",
		"id": "6820682",
		"timestamp": 1638835819711
	},
	{
		"text": "【央行：12月15日下调金融机构存款准备金率0.5个百分点】财联社12月6日电，为支持实体经济发展，促进综合融资成本稳中有降，中国人民银行决定于2021年12月15日下调金融机构存款准备金率0.5个百分点（不含已执行5%存款准备金率的金融机构）。本次下调后，金融机构加权平均存款准备金率为8.4%。",
		"date": "2021/12/7",
		"id": "5519229",
		"timestamp": 1638835696756
	},
	{
		"text": "【央行：此次降准共计释放长期资金约1.2万亿元】财联社12月6日电，中国人民银行有关负责人表示，此次降准为全面降准，除已执行5%存款准备金率的部分县域法人金融机构外，对其他金融机构普遍下调存款准备金率0.5个百分点，同时考虑到参加普惠金融定向降准考核的大多数金融机构都达到了支农支小（含个体工商户）等考核标准，政策目标已实现，有关金融机构统一执行最优惠档存款准备金率，这样此次降准共计释放长期资金约1.2万亿元。",
		"date": "2021/12/7",
		"id": "2384485",
		"timestamp": 1638835691173
	},
	{
		"text": "【央行：此次降准降低金融机构资金成本每年约150亿元】财联社12月6日电，中国人民银行有关负责人表示，此次降准的目的是加强跨周期调节，优化金融机构的资金结构，提升金融服务能力，更好支持实体经济。一是在保持流动性合理充裕的同时，有效增加金融机构支持实体经济的长期稳定资金来源，增强金融机构资金配置能力。二是引导金融机构积极运用降准资金加大对实体经济特别是中小微企业的支持力度。三是此次降准降低金融机构资金成本每年约150亿元，通过金融机构传导可促进降低社会综合融资成本。",
		"date": "2021/12/7",
		"id": "7045578",
		"timestamp": 1638835682075
	},
	{
		"text": "【爱康科技：子公司拟引进国有资产战投兴长股权】财联社12月6日电，爱康科技公告，全资子公司苏州爱康光电拟与兴长股权签署投资协议，苏州爱康光电拟将持有的浙江爱康光电10%股权转让给兴长股权，转让价格为1.5亿元。本次拟引进国有资产战略投资者兴长股权。本次出售资产是为了深化公司在HJT业务层面的发展，共同投资布局新能源电站发展平台及HJT产业链布局等。",
		"date": "2021/12/7",
		"id": "5930700",
		"timestamp": 1638835518295
	},
	{
		"text": "中国人民银行将于12月15日全面降准0.5个百分点。",
		"date": "2021/12/7",
		"id": "8049480",
		"timestamp": 1638835179404
	},
	{
		"text": "【中信证券：新型锂盐LiFSI 锂电中游材料的下一个风口】财联社12月6日电，中信证券研报指出，LiFSI作为电解液溶质锂盐具有高导电率、高化学稳定性、高热稳定性的优点，更契合未来高性能、宽温度和高安全的锂电池发展方向，是最有可能部分替代LiPF6的下一代锂电池锂盐。经过近10年的工艺探索，目前全球头部供应商对LiFSI的工艺路线选择已渐进尾声，我们预计未来5年LiFSI有望逐步进入产业导入、需求爆发阶段，2025年全球LiFSI需求有望达到12.91万吨，市场空间可达300-400亿元，发展前景广阔。",
		"date": "2021/12/6",
		"id": "1006386",
		"timestamp": 1638752260122
	},
	{
		"text": "周五晚间，中概股集体“雪崩”惊呆了全球投资者。然而，周六午间，虚拟货币也开始集体“闪崩”，比特币在午后内狂泻10000美元，24小时跌幅一度超20%。",
		"date": "2021/12/5",
		"id": "9389345",
		"timestamp": 1638716897011
	},
	{
		"text": "【海外最大中国股票基金放大招：大举减持宁德时代】财联社12月5日电，日前，海外规模最大的中国股票基金安联神州A股基金公布了最新持仓情况。10月，安联神州A股基金对前十大重仓股均进行了减持。其中对宁德时代、恩捷股份减持幅度更是分别达18.58%和11.92%。数据显示，安联神州A股基金在6月、7月、8月连续3月减持之后，9月一度重新加仓。进入10月，基金又减仓宁德时代。截至12月3日，这只基金规模约778.27亿元人民币，为海外股票最大的中国股票基金。",
		"date": "2021/12/5",
		"id": "6765086",
		"timestamp": 1638708483418
	},
	{
		"text": "财联社12月4日电，比特币持续下挫跌破45000美元/枚，日内跌超16%。",
		"date": "2021/12/5",
		"id": "8118572",
		"timestamp": 1638701964428
	},
	{
		"text": "【美财长：降低对华加征关税有助于缓解美通胀压力】财联社12月4日电，美国财政部长耶伦日前表示，美国对中国输美商品加征关税导致美国物价上涨，降低关税可能有助于缓解通货膨胀压力。耶伦表示，对每年价值数千亿美元的中国输美商品加征高达25%的关税“确实导致美国国内物价更高”。她表示，特朗普任内对中国输美商品加征的一些关税“没有任何实质战略理由，却制造了麻烦”。耶伦表示，通过重启排除程序降低上述关税，可能有助于缓解通胀压力，“这也是我们正在努力的事情”。 (新华社)",
		"date": "2021/12/5",
		"id": "2279343",
		"timestamp": 1638701897677
	},
	{
		"text": "【国泰君安证券：碳酸锂价格后市继续看涨 钴板块年末价格有望回暖】财联社12月5日电，国泰君安证券发布有色金属研报指出，上周锂价格继续上涨，尤其是碳酸锂涨势更加明显。此前一周工碳还有多数成交可以在19+万元/吨，而上周工碳价格最低在20.3万元/吨。考虑到12月和1月均有电碳生产大厂进行检修，市场情绪对后市碳酸锂价格继续看好上涨。目前配置最优标的为有资源保障且生产具有确定性的龙头企业（天齐锂业、赣锋锂业，永兴材料等）。钴板块预计年末价格有望回暖，南非疫情反复对物流运输产生较大影响，未来一段时间内钴供应紧张情况延续。考虑到欧美需求旺盛，钴库存将持续消耗，钴价向上趋势确定。钴业公司多向电新下游制造业延升，构成钴-镍-前驱体-三元的一体化成本优势，增强竞争壁垒。受益：华友钴业、寒锐钴业、洛阳钼业、格林美。",
		"date": "2021/12/5",
		"id": "2920790",
		"timestamp": 1638701816919
	},
	{
		"text": "【中矿资源：Tanco矿山探明的矿石资源储量理论上折合碳酸锂当量约28万吨】财联社12月5日电，中矿资源今日在互动平台表示，Tanco矿山保有未开采锂矿石资源储量为：Li2O平均品位3.146%的矿石量208.345万吨，Li2O金属量65,536.27吨。另有，Li2O平均品位1.852%的矿石量251.935万吨，Li2O金属量46,663.23吨。上述探明的矿石资源储量理论上折合碳酸锂当量约28万吨。",
		"date": "2021/12/5",
		"id": "2644494",
		"timestamp": 1638701802232
	},
	{
		"text": "【中信证券：预计市场在沉寂数月后步入跨年蓝筹行情的临界点】财联社12月5日电，中信证券研报认为，市场等待的几个因素在下周将陆续落地，预计中央经济工作会的定调会进一步确认经济逐步恢复的趋势，海外疫情扰动以及美联储可能加速缩减购债规模的担忧对A股影响有限，充裕的市场流动性下市场易涨难跌，增量资金大概率围绕“三个低位”布局，预计市场在沉寂数月后步入跨年蓝筹行情的临界点。首先，四季度部分经济数据已经显示经济增长仍然有韧性。其次，奥密克戎病毒特性尚不明确，海外高通胀下人民币资产更具吸引力。最后，房住不炒和财富管理两大趋势下，增量资金不断流入，市场流动性极其充裕。",
		"date": "2021/12/5",
		"id": "3127181",
		"timestamp": 1638701453079
	},
	{
		"text": "【14省市发布BIPV绿色建筑政策 最高补贴0.4元/度】财联社12月5日电，自双碳目标提出后，国内各行各业便掀起了一股绿色发展热潮，作为绿色建筑重要表现形式光伏建筑一体化（BIPV）吸引了多方关注，随着各地绿色建筑相关补贴政策的密集出台，BIPV经济效益显著提高，有望迎来快速增长。据统计，目前吉林、广东、江苏、西安、北京等14个省市明确发布了BIPV相关补贴政策，补贴力度从0.3-0.4元/度，补助限额从100-300万元各有不同，具体补贴情况详见下表：",
		"date": "2021/12/5",
		"id": "3778547",
		"timestamp": 1638701431556
	},
	{
		"text": "【世卫组织称在38个国家发现了omicron感染病例】财联社12月3日电，据CNBC报道，世界卫生组织(WHO)的Maria Van Kerkhove表示，全球已有38个国家发现omicron变异株感染病例。",
		"date": "2021/12/4",
		"id": "4534287",
		"timestamp": 1638591315632
	},
	{
		"text": "【中信证券：新型锂盐LiFSI 锂电中游材料的下一个风口】财联社12月4日电，中信证券最新研报认为，LiFSI作为电解液溶质锂盐具有高导电率、高化学稳定性、高热稳定性的优点，更契合未来高性能、宽温度和高安全的锂电池发展方向，是最有可能部分替代LiPF6的下一代锂电池锂盐。经过近10年的工艺探索，目前全球头部供应商对LiFSI的工艺路线选择已渐进尾声，预计未来5年LiFSI有望逐步进入产业导入、需求爆发阶段，2025年全球LiFSI需求有望达到12.91万吨，市场空间可达300-400亿元，发展前景广阔",
		"date": "2021/12/4",
		"id": "4105134",
		"timestamp": 1638591161575
	},
	{
		"text": "【世卫组织称在38个国家发现了omicron感染病例】财联社12月3日电，据CNBC报道，世界卫生组织(WHO)的Maria Van Kerkhove表示，全球已有38个国家发现omicron变异株感染病例。",
		"date": "2021/12/4",
		"id": "1884674",
		"timestamp": 1638591081694
	},
	{
		"text": "【热门中概股跌幅持续扩大 滴滴跌超12%】财联社12月3日电，热门中概股跌幅持续扩大，斗鱼跌超20%，滴滴跌超12%，虎牙、爱奇艺、拼多多均跌超11%。蔚来汽车跌超10%，小鹏汽车跌超8%，理想汽车跌近8%。小财注：美证券交易委员会出台新规，要求在美上市中企必须披露其所有权结构和审计细节，即使信息是来自相关外国司法辖区。美国证券交易委员会的这一规则推进了一项进程，最终可能导致200多家中国公司被美国交易所剔除，并可能降低一些中国公司对美国投资者的吸引力。",
		"date": "2021/12/4",
		"id": "9027159",
		"timestamp": 1638591063978
	},
	{
		"text": "【李克强：中国将围绕市场主体需求制定政策 适时降准】财联社12月3日电，国务院总理李克强3日下午在中南海紫光阁视频会见国际货币基金组织总裁格奥尔基耶娃。李克强表示，中方高度重视同基金组织的关系，愿进一步深化双方合作。希望基金组织继续致力于推进份额和治理改革，在帮助发展中国家应对疫情、促进全球经济复苏方面发挥更大作用。李克强介绍了中国经济形势，指出中国将继续统筹疫情防控和经济社会发展，实施稳定的宏观政策，加强针对性和有效性。继续实施稳健的货币政策，保持流动性合理充裕，围绕市场主体需求制定政策，适时降准，加大对实体经济特别是中小微企业的支持力度，确保经济平稳健康运行。",
		"date": "2021/12/4",
		"id": "0110756",
		"timestamp": 1638590740159
	},
	{
		"text": "【上交所：本周对*ST中天等严重异常波动风险警示股票进行重点监控】财联社12月3日电，上交所发布本周沪市监管概览，对*ST中天等严重异常波动风险警示股票进行重点监控，对10起加剧异常波动、误导投资者交易决策、影响市场交易秩序的异常交易行为依规从严实施自律监管。",
		"date": "2021/12/4",
		"id": "8471915",
		"timestamp": 1638590527924
	},
	{
		"text": "【比亚迪11月新能源汽车销量91219辆 同比增长240%】财联社12月3日电，比亚迪股份在港交所公告，11月新能源汽车销量91,219辆，同比增长241.77%；1-11月新能源汽车累计销量509,838辆，累计同比增长216.97%。11月新能源汽车动力电池及储能电池装机总量约为4.883GWh，本年累计装机总量约为32.873GWh。",
		"date": "2021/12/4",
		"id": "5672152",
		"timestamp": 1638590458313
	},
	{
		"text": "【三连板京城股份：公司经营业绩存在不确定性风险】财联社12月3日电，三连板京城股份发布股价异动公告，公司正在进行发行股份及支付现金购买资产（北洋天青80%股权）并募集配套资金事项，能否获得核准及最终获得核准的时间尚存在不确定性。公司所处气体储运装备行业，受国际油价及天然气价格的波动及国家政策影响，公司经营业绩存在不确定性风险。",
		"date": "2021/12/4",
		"id": "4985969",
		"timestamp": 1638590199020
	},
	{
		"text": "【工信部：已编制完成钢铁、有色、石化化工、建材等重点行业碳达峰实施方案】财联社12月3日电，工业和信息化部节能与综合利用司司长黄利斌表示，工业和信息化部已联合有关部门，编制完成了钢铁、有色金属、石化化工、建材等工业领域重点行业的碳达峰实施方案，后续将按照统一的要求和流程陆续发布。",
		"date": "2021/12/4",
		"id": "2730631",
		"timestamp": 1638590092537
	},
	{
		"text": "【工信部：大力发展绿色环保装备】财联社12月3日电，工信部印发《“十四五”工业绿色发展规划》提出，大力发展绿色环保装备。研发和推广应用高效加热、节能动力、余热余压回收利用等工业节能装备，低能耗、模块化、智能化污水、烟气、固废处理等工业环保装备，源头分类、过程管控、末端治理等工艺技术装备。加快农作物秸秆、畜禽粪污等生物质供气、供电及农膜污染治理等农村节能环保装备推广应用。发展新型墙体材料一体化成型、铜铝废碎料等工业固废智能化破碎分选及综合利用成套装备，退役动力电池智能化拆解及高值化回收利用装备。发展工程机械、重型机床、内燃机等再制造装备。",
		"date": "2021/12/4",
		"id": "1319757",
		"timestamp": 1638589975740
	},
	{
		"text": "【工信部：严控尿素、磷铵、电石、烧碱、黄磷等行业新增产能 推动落后产能退出】财联社12月3日电，工信部印发《“十四五”工业绿色发展规划》提出，落实能耗“双控”目标和碳排放强度控制要求，推动重化工业减量化、集约化、绿色化发展。对于市场已饱和的“两高”项目，主要产品设计能效水平要对标行业能耗限额先进值或国际先进水平。严格执行钢铁、水泥、平板玻璃、电解铝等行业产能置换政策，严控尿素、磷铵、电石、烧碱、黄磷等行业新增产能，新建项目应实施产能等量或减量置换。强化环保、能耗、水耗等要素约束，依法依规推动落后产能退出。",
		"date": "2021/12/4",
		"id": "4390647",
		"timestamp": 1638589952080
	},
	{
		"text": "【工信部：到2025年碳排放强度持续下降 单位工业增加值二氧化碳排放降低18%】财联社12月3日电，工信部印发《“十四五”工业绿色发展规划》提出，到2025年，工业产业结构、生产方式绿色低碳转型取得显著成效，绿色低碳技术装备广泛应用，能源资源利用效率大幅提高，绿色制造水平全面提升，为2030年工业领域碳达峰奠定坚实基础。碳排放强度持续下降。单位工业增加值二氧化碳排放降低18%，钢铁、有色金属、建材等重点行业碳排放总量控制取得阶段性成果。污染物排放强度显著下降。有害物质源头管控能力持续加强，清洁生产水平显著提高，重点行业主要污染物排放强度降低10%。",
		"date": "2021/12/4",
		"id": "4931070",
		"timestamp": 1638589927357
	},
	{
		"text": "【发改委就2022年煤炭长协签订征求意见 下水煤基准价或上调约31%至700元/吨】财联社12月3日电，全国煤炭交易会12月3日公布了2022年煤炭长期合同签订履约方案征求意见稿。该意见稿由国家发改委制定，其中明确2022年的煤炭长协签订范围进一步扩大，核定能力在30万吨及以上的煤炭生产企业原则上均被纳入签订范围；需求一侧，要求发电供热企业除进口煤以外的用煤100%签订长协。价格方面，“基准价+浮动价”的定价机制不变，但意见提出，新一年的动力煤长协将每月一调。5500大卡动力煤调整区间在550-850元之间，其中下水煤长协基准价为700元/吨，较此前的535元上调约31%。",
		"date": "2021/12/4",
		"id": "9842093",
		"timestamp": 1638589884522
	},
	{
		"text": "【快讯：光伏板块拉升走强】财联社12月3日电，拓日新能、京山轻机、中闽能源涨停，华能国际、爱旭股份、太阳能、沃特股份、罗博特科、福能股份、东旭蓝天等涨超5%。东吴证券发布研报称，国内光伏政策灵活友好，产业链博弈拐点已至，近期绿电交易、电价政策超预期，对明年和中长期是明显利好。",
		"date": "2021/12/4",
		"id": "6978345",
		"timestamp": 1638589837416
	},
	{
		"text": "【正元智慧：公司已完成与五大行的数字人民币系统的对接和开发】财联社12月2日电，正元智慧在互动平台表示，公司已完成与五大行的数字人民币系统的对接和开发，自主研发的机具系支持卡码脸币（数字人民币）一体化的物联网交易终端，具有较强的多介质融合、多场景适配特征，并已通过PBOC3.0认证，软硬件系统能够支持数字人民币的支付交易。",
		"date": "2021/12/2",
		"id": "3299541",
		"timestamp": 1638449006545
	},
	{
		"text": "【赛力斯发布AITO高端品牌 明年将与华为共建逾1000家店】财联社12月2日电，赛力斯12月2日正式发布全新高端品牌AITO，及首款搭载华为HarmonyOS智能座舱的中型SUV车型。新车采用增程式技术，将于12月23日发布。按照赛力斯的计划，明年将与华为共建超千家旗舰店和体验中心，并发布一款中大型SUV；五年内将进入第一梯队，成为全球新能源汽车头部品牌。（财联社记者 刘阳）",
		"date": "2021/12/2",
		"id": "3095042",
		"timestamp": 1638448946252
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨3500-4000元/吨】财联社12月2日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴上涨2500-3000元/吨，碳酸锂涨3500-4000元/吨；电解液涨1000-2000元/吨。负极材料中，针状焦涨100-500元/吨，鳞片石墨涨200元/吨。",
		"date": "2021/12/2",
		"id": "2674076",
		"timestamp": 1638448868055
	},
	{
		"text": "【美欧将就对华政策发表一份“强有力”的联合声明？外交部回应】财联社12月2日电，据英国路透社昨日报道，一名美国国务院高官声称，美国和欧盟将在2日召开会议，双方还会就对华政策发表一份“强有力”的联合声明。对此，中国外交部发言人汪文斌在2日的例行记者会上表示，中国、美国和欧盟是国际社会的主要力量，三者之间不是非此即彼的关系，更不应该进行零和博弈。汪文斌称，中方敦促有关方面摒弃冷战思维，坚持开放合作，对话协商，践行真正的多边主义，为世界注入更多的稳定性和正能量。以意识形态划线搞小圈子这种做法，不利于世界的和平稳定，损人害己，得不偿失。",
		"date": "2021/12/2",
		"id": "1912484",
		"timestamp": 1638448708606
	},
	{
		"text": "【盛屯矿业：拟在印尼投建年产4万吨镍金属量高冰镍项目】财联社12月2日电，盛屯矿业公告，全资子公司拟与Extension在印度尼西亚设立盛迈镍业，盛迈镍业初始授权注册资本为100万美元。宏盛国际持有盛迈镍业70%股权，Extension持有盛迈镍业30%股权。盛迈镍业拟在印度尼西亚纬达贝工业园(IWIP)投建年产4万吨镍金属量高冰镍项目，项目建设总投资为3.5亿美元。根据公司所占股权比例计算，公司本次对外投资金额2.45亿美元，折合人民币15.66亿元。高冰镍是制造高纯度硫酸镍的原材料，高纯度硫酸镍是三元电池的核心材料。",
		"date": "2021/12/2",
		"id": "9974823",
		"timestamp": 1638446956092
	},
	{
		"text": "【正元智慧：公司已完成与五大行的数字人民币系统的对接和开发】财联社12月2日电，正元智慧在互动平台表示，公司已完成与五大行的数字人民币系统的对接和开发，自主研发的机具系支持卡码脸币（数字人民币）一体化的物联网交易终端，具有较强的多介质融合、多场景适配特征，并已通过PBOC3.0认证，软硬件系统能够支持数字人民币的支付交易。",
		"date": "2021/12/2",
		"id": "5025574",
		"timestamp": 1638420793506
	},
	{
		"text": "【多因素共振 钴价创逾三年新高】财联社12月2日电，机构数据显示，12月1日电解钴均价上涨5000元/吨至436500元/吨，创三年多来新高。业内人士表示，近期钴价快速上涨一方面是受三元材料需求拉动；另一方面是“奥密克戎”疫情暴发，市场对未来供应担忧情绪增强。若疫情不能得到有效控制，钴供应或再次面临中断风险。同时，临近年底，正极材料厂提前备货，钴价或持续创新高。",
		"date": "2021/12/2",
		"id": "6554506",
		"timestamp": 1638403881106
	},
	{
		"text": "【电解钴今日上涨2000-2500元/吨】财联社12月1日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴上涨2000-2500元/吨，碳酸钴上涨6000元/吨，钴粉上涨15000元/吨。",
		"date": "2021/12/1",
		"id": "0527494",
		"timestamp": 1638357837184
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨4000元/吨】财联社11月30日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，四氧化三钴涨2500元/吨；碳酸锂涨4000元/吨；氢氧化锂涨1000-2000元/吨",
		"date": "2021/11/30",
		"id": "2932110",
		"timestamp": 1638281007380
	},
	{
		"text": "过去那些年，经济维持较高增长，多数行业没有内卷还有增量蛋糕，监管层的大体思路是牺牲一些公平，更多追求效率。比如对于异常繁荣的互联网行业基本处于不设防的状态、允许地产行业高杠杆运作加快中国城镇化、引导资本加快发展教育医疗产业等。\n\n很多行业如果不加以规范监管，走到最后必然都是形成垄断，如果没有监管，垄断一旦形成，就绝无可能从内部打破。现在我们能想到的行业，互联网、地产、金融、教育、甚至医药医疗等行业都已经是少数头部寡头与无数尾部的市场份额形成八二甚至九一格局，并且长期难以打破。\n\n所以我们看到了现在资本的过度泛滥放纵，最终导致了如今的各种社会焦虑、恶性竞争、不公平竞争、财富分化、层级固化等严重社会问题。\n\n在日韩，经济高速增长了几十年，财阀垄断了国家的财富与资源，然后制造暴跌，套牢中产，自此步入承袭社会——低欲望、无为、颓废、躺平、内卷、拜金等文化盛行。\n\n这种现象在国内也越来越明显。再这样下去，危害影响难以承受。\n\n所以，现在，效率与公平的天平要开始坚决回拨，把资本关进笼子里。\n\n怎么做？反垄断就是最有效的一把利剑。\n\n所以今年以来，从教育、地产、互联网平台，到医美、白酒、食品饮料、银行等大量行业都开始密集出台最严监管政策，其中涉及的巨头反垄断，一招接着一招，招招伤及要害。\n\n今年的三季度财报，最直观的感受是，所有的互联网巨头公司的业绩都出现了放缓甚至倒退，无论港股、A股还是美股，无一幸免。尤其体量越大的巨头，业绩下滑越明显。",
		"date": "2021/11/27",
		"id": "6471652",
		"timestamp": 1638024139467
	},
	{
		"text": "大概预想一下，如果现在的疫苗对这个新变种效果不好，而且由于传播速度相对更快，尤其是突变位点更趋向复杂，这意味着要研发对应新的疫苗也将要花费很多宝贵时间。参照之前新冠疫苗的研发的艰难过程，最少也要几个月的空窗期。这也将意味全球的疫情防控难度将比前两波更加艰难。\n\n对于这个威力更大的新变种，全球市场都在担心会不会再来一次类似去年新冠刚爆发时的全球金融市场巨震。虽然这个概率不大，但当市场有一小部分资金选择主动避险，产生的连锁反应就已经足够巨大。\n\n从更大的视角看，全球之前已经过一轮超级放水，现在也正在承受放水带来的严重后遗症（全球畸高通胀和经济滞涨）影响。原本打算随着疫情结束进入收水周期，但如今这个新变种病毒，又带来了新的不确定性，如果海外真泛滥起来，难道又是一轮放水？实体经济能扛得住吗？",
		"date": "2021/11/27",
		"id": "6548745",
		"timestamp": 1638023984518
	},
	{
		"text": "市场影响如何？新变种的消息可能是“压死骆驼的最后一根稻草”。新变种毒株在南非的爆发以及向全球的蔓延引发了市场的恐慌，全球主要股市、国债收益率和大宗商品（尤其是原油）大幅下跌。不过鉴于当前尚没有充足的数据证明新变种的冲击，我们认为在前期利空因素的累积下，疫情变异的消息可能是压垮全球风险资产的“最后一根稻草”，这些利空因素可能包括：①高通胀和供给约束下，全球经济的增长动能明显放缓；②全球货币政策转向的速度开始加快，市场预期美联储很可能在2021年12月议息会议上加速taper；③Delta病毒的冲击下欧洲部分国家已经重启封锁，而封锁的范围还在进一步扩大；③对于原油来说，美国等经济体的抛储信号和操作带来了额外的利空压力；④交易层面，临近年终，此前获利颇丰的投资仓位在面临不确定性时会更加倾向于获利了结。\n\n从具体资产的表现来看，油价和10年期美债收益率下跌是疫情爆发的“标配”，从图5至8可以看出，在诸多利空因素的加成下，本次市场调整的幅度要明显大于Delta病毒爆发时；美元和黄金都能发挥“避险资产”的作用，但两者不能兼得。新变种毒株的出现使得市场对美联储的紧缩预期有所降温，导致美元跌、黄金涨。",
		"date": "2021/11/27",
		"id": "7759330",
		"timestamp": 1638022961254
	},
	{
		"text": "【美方再将12家中企列入“黑名单” 外交部：保留反制权利】财联社11月25日电，据报道，美国商务部工业与安全局宣布将27个实体和个人列入所谓“军事最终用户清单”，其中包括12家中企，美国商务部宣称这些实体和个人被列入的原因，包括支持中国军事量子计算应用等。外交部发言人赵立坚表示，美方屡屡泛化国家安全概念，滥用国家力量，无理打压中国企业，这严重损害了中国企业利益，肆意破坏了国际秩序、经贸秩序和自由贸易规则，严重威胁了全球产业链供应链。美国可以说是已经到了歇斯底里、不择手段的地步。中方坚决反对美方上述举措，要求美方立即纠正错误，中方保留对美方采取必要反制措施的权利，将采取一切必要措施，坚决维护中国企业的合法权益。",
		"date": "2021/11/25",
		"id": "9645457",
		"timestamp": 1637846757507
	},
	{
		"text": "【幻方量化：从全面暂停申购到全面免除赎回费用】财联社11月25日电，今日下午，幻方量化发布公告称，为维护投资者利益，方便投资者调整基金配置，即日起免除所有已发行人民币基金的赎回费用。对此，幻方量化回应财联社记者称，目前，市场环境发生了变化，未来一段时间量化策略可能面对比较复杂的市场环境，公司打算阶段性缩减管理规模，同时也降低投资者调整基金配置的成本，这有利于管理人和投资者快速应对市场的变化。小财注：11月15日，幻方量化曾公告，自即日起暂停旗下全部产品的申购(含追加)，已有产品的固定开放日赎回业务不受影响。（记者 沈述红）",
		"date": "2021/11/25",
		"id": "8376619",
		"timestamp": 1637846718829
	},
	{
		"text": "【锂价突破每吨20万元 创历史新高】财联社11月25日电，上海有色网数据显示，11月25日，电池级碳酸锂连续三日报价突破20万元/吨，较去年同期的4.35万元/吨上涨359.8%，年初至今上涨277.4%。",
		"date": "2021/11/25",
		"id": "0929682",
		"timestamp": 1637846420570
	},
	{
		"text": "【中金：半导体需求成长动力由手机为代表的消费电子转向AIoT、电动汽车等领域】财联社11月23日电，中金公司研报指出，展望2022年，我们认为随着新冠疫情对全球经济的不利影响逐渐减弱及新建产能逐步释放，半导体产业链的供给紧张情况或将得到局部缓解。中长期来看，半导体需求成长动力由手机为代表的消费电子转向AIoT、电动汽车、5G通信、新能源、工业等领域。随着国内芯片设计产业蓬勃发展，晶圆制造产能扩张加速，我们看到，目前国内公司在设备、材料以及EDA工具（含IP）等上游领域快速突破。此外，我们预计2022年或将有多家半导体企业登陆资本市场，带来更多投资机会。",
		"date": "2021/11/23",
		"id": "0190858",
		"timestamp": 1637627496039
	},
	{
		"text": "当前电动车对半导体的拉动作用正受到市场越来越多的注意。据界面新闻11月19日报道，比亚迪（002594）董事长王传福日前表示，在半导体领域，电动车对半导体的需求相较传统车对半导体的需求增加5-10倍。电动车是上半场，智能车是下半场，智能车对半导体的需求更大。\n\n　　王传福预测，今年中国市场新能源车销量有望破330万台，明年年底，中国新能源车渗透率将超过35%。\n\n　　事实上，从近期国金证券整理的报告也可看到，汽车半导体的同比增速显著高于其他品类。",
		"date": "2021/11/22",
		"id": "8467805",
		"timestamp": 1637576038763
	},
	{
		"text": "【两部门：到2023年在役高效节能电机占比达到20%以上 形成一批电机骨干优势企业】财联社11月22日电，工信部、市场监管总局印发《电机能效提升计划（2021-2023年）》提出，到2023年，高效节能电机年产量达到1.7亿千瓦，在役高效节能电机占比达到20%以上，实现年节电量490亿千瓦时，相当于年节约标准煤1500万吨，减排二氧化碳2800万吨。推广应用一批关键核心材料、部件和工艺技术装备，形成一批骨干优势制造企业，促进电机产业高质量发展。",
		"date": "2021/11/22",
		"id": "2819932",
		"timestamp": 1637570031720
	},
	{
		"text": "【国泰君安证券：第三次锂价涨价已经酝酿并启动】财联社11月21日电，国泰君安证券发布最新研报指出，短期锂供需继续紧张，锂价或将维持强势，且精矿端更为确定。上周锂精矿价格为2110美元/吨，较前一周涨240美元/吨。Q4限电渐松，正极材料的生产继续增加。尤其是磷酸铁锂的生产和需求如火如荼，对应对碳酸锂的需求进一步上涨。此前一段时间采购节奏较缓，中下游的厂家目前库存水平已经处于低位，对一些中小材料厂家来说，库存水平甚至一周用量不到，完全低于安全库存界限。年底将至，临近集中备货周期，上周明显感觉厂家的采购情绪加重，询价频次增加。上周开始，第三次锂价涨价已经酝酿并启动，碳酸锂价格将率先领涨。根据SMM数据，上周电池级碳酸锂价格为19.7-20.0万元/吨，均价较前一周上涨0.2万元/吨。",
		"date": "2021/11/21",
		"id": "6005450",
		"timestamp": 1637490525168
	},
	{
		"text": "【稀土价格站上历史高位 产业链上下游公司积极应对】 财联社11月4日电，近日，稀土价格站上历史高位引发市场关注。10月份以来，稀土价格整体呈上涨趋势，其中氧化镨钕价格由10月初的59.8万元/吨，最高涨至10月28日的73.5万元/吨，涨幅达22.91%。有分析人士表示，稀土价格未来或将继续维持高位。专家表示，上游产业对稀土“开发与保护”的关系还需进一步优化，而产业链下游的公司也要加大研发力度，通过技改创新发展，以新的动能推进稀土全产业链的优化，助力我国稀土产业高质量发展。",
		"date": "2021/11/4",
		"id": "6376957",
		"timestamp": 1635981616310
	},
	{
		"text": "【比亚迪股份：前10月新能源汽车销量41.86万辆 同比增长212%】财联社11月3日电，比亚迪股份在港交所公告，10月新能源汽车销量为81040辆，本年累计41.86万辆，累计同比增长212.03%；10月汽车销量为89935辆，本年累计54.27万辆，累计同比增长71.35%。",
		"date": "2021/11/3",
		"id": "6106300",
		"timestamp": 1635946381822
	},
	{
		"text": "【今日部分锂电材料报价继续上涨 金属锂再涨2万元/吨】财联社11月3日电，上海钢联发布数据显示，今日部分锂电材料报价继续上涨，电解钴涨5000元/吨；金属锂涨20000元/吨；正极材料中，三元材料涨5000元/吨；电解液涨1000-3000元/吨。",
		"date": "2021/11/3",
		"id": "4354687",
		"timestamp": 1635946073137
	},
	{
		"text": "【供不应求助推氢氟酸大涨 龙头企业四季度业绩或可期】财联社11月3日电，据百川资讯监测，11月2日，氟化工基础原料——无水氢氟酸每吨大涨500元。从8月底至今，其价格涨幅已超46%。受益于锂电池电解液、制冷剂等含氟化工品的量价齐升，氟化工类上市公司今年普遍业绩亮眼。机构预测，这轮开始于8月份的氢氟酸价格上涨或在相关公司的第四季度业绩中充分体现。",
		"date": "2021/11/3",
		"id": "1047008",
		"timestamp": 1635896992262
	},
	{
		"text": "【久吾高科：签订西藏扎布耶盐湖年产100 吨氢氧化锂中试合同】财联社11月2日电，久吾高科公告，与西藏日喀则扎布耶锂业高科技有限公司签订西藏扎布耶盐湖年产100吨氢氧化锂中试合同的公告，项目总费用预算为5924.1万元。",
		"date": "2021/11/3",
		"id": "4929740",
		"timestamp": 1635896409687
	},
	{
		"text": "当前市场对于磷酸铁锂格局预期混乱，涉及磷矿（湖北宜化、云天化）、磷化工（川发龙蟒、川恒股份）、磷酸铁（合纵科技、安纳达）、磷酸铁锂（龙蟠科技、丰元股份）等不同背景企业，机构认为技术红利与供应链优势的竞争力将体现在前驱体核心环节，从而反映格局梯度与估值差异：",
		"date": "2021/11/2",
		"id": "0910696",
		"timestamp": 1635809776968
	},
	{
		"text": "【富时罗素考虑将富时中国A50指数成分股数量扩大到100家】财联社11月1日电，据英国金融时报，富时罗素考虑对富时中国A50指数作出重大调整，包括可能将成分股比例提高一倍，至100家。",
		"date": "2021/11/1",
		"id": "6468486",
		"timestamp": 1635727071583
	},
	{
		"text": "【西藏矿业：扎布耶盐湖一期原有太阳池计划扩产至1万吨设计产能】财联社11月1日电，西藏矿业披露的一份投资者关系活动记录表显示，针对未来产能规划，西藏矿业表示，锂盐方面，扎布耶盐湖一期原有太阳池计划扩产至1万吨设计产能（品位50-70%）；二期1.2万吨碳酸锂项目EPC+O合同已经进入前期准备工作，预计明年4月开工，2023年7月建成9月份投产；另外公司与久吾高科签订了100吨氢氧化锂中试合同，明年开始建设，2023年上半年完成，待中试成功后，后续考虑氢氧化锂建设产能规模1万吨以上。",
		"date": "2021/11/1",
		"id": "4984698",
		"timestamp": 1635727066949
	},
	{
		"text": "【藏格控股：预计前三季度净利同比增长1674%-1785% 证券简称拟变更为“藏格矿业”】财联社10月8日电，藏格控股公告，预计2021年度前三季度净利润8亿元-8.5亿元，同比增长1673.93%―1784.81%，去年同期盈利4509.75万元。报告期内，公司二级子公司藏格锂业碳酸锂销量及销售价格相比上年同期大幅上升；子公司藏格钾肥氯化钾销售价格相比上年同期有所上升。公司证券简称拟变更为“藏格矿业”。公司同日公告，与藏青基金于2021年10月8日签署了《盐湖锂矿投资开发项目之战略合作协议》，公司为藏青基金所投资包括麻米措矿业在内所有盐湖锂矿企业的开发建设、盐湖提锂技术及生产运营管理提供支持，对藏青基金持有的各盐湖锂矿企业的股权具有优先收购权。",
		"date": "2021/10/9",
		"id": "4405938",
		"timestamp": 1633736185033
	},
	{
		"text": "【金圆股份：全资子公司拟收购西藏锂源矿业60%股份】财联社10月8日电，金圆股份公告，公司全资子公司金圆新能源开发有限公司拟以现金和发行上市公司股票方式，收购西藏阿里锂源矿业开发有限公司60%股份。西藏锂源矿业拥有两个盐湖采矿权，分别是改则县查波错盐湖采矿权和革吉县捌千错盐湖采矿权。此次收购完成后，公司能够加大锂资源的权益储备，加快实现碳酸锂的量产。",
		"date": "2021/10/9",
		"id": "8074135",
		"timestamp": 1633735685719
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/10/3",
		"id": "7616390",
		"timestamp": 1633266772836
	},
	{
		"text": "根据现代经济学定义，通货膨胀是指货币发行量超过商品流通中所需要的货币量而引起的货币贬值、物价上涨的状况。 通货膨胀是货币流通条件下特有的一种社会经济现象。经济学人普遍认为，适度通胀对经济增长有利，但是过度通胀则会造成负面影响。当代经济学人普遍认为可以接受的通胀率是不超过2%。\n\n对普通人来说，通货膨胀现象的直接表现就是身边所有东西的价格都开始变得越来越贵了——从房租 、水电煤气、食品、衣服到车票、机票等等；与此同时，人们薪水的涨幅往往赶不上物价涨幅。\n\n美国政府八月公布的统计数字显示，消费者价格指数CPI比去年同期增长5.3%，而即使是与民众日常生活关系最密切的核心食品与燃料商品指数也同比增长4%。据专家分析，面对联邦政府即将推出大规模经济刺激计划等宏观因素，很难“在2022年下半年”之前看到物价指数增幅放缓。换言之，美国普通人家所面对的物价飞涨和消费力缩水至少还要持续一段时间。\n\n在英国，国际能源价格暴涨和脱欧之后劳力、运力短缺，正造成严重能源消费危机：国际市场天然气价格暴涨，在亚洲和欧洲一年涨幅高达6至10倍，再加上英国政府强制限定天然气零售价格，导致大批中小型煤气公司倒闭，而这些中小公司所服务的百万煤气用户则面对突如其来的价格飞涨，叫苦连天。",
		"date": "2021/10/3",
		"id": "1362058",
		"timestamp": 1633220987183
	},
	{
		"text": "尤其是面临消费乏力，原材料价格持续上涨，疫情仍在反复，经济内生动力不强，中国的跨周期调节如何实操面临现实考验。\n\n“这几年供给侧改革，关小限产，产出量跟不上需求量，加上国际大宗商品涨价输入型通胀压力加大，电价不能上调，发电企业有意见，以及近期绿色低碳发展要求一度运动式开展，又压制了产能。”一位不愿具名的资深专家称，对中国经济短期有些影响，中长期影响不大。",
		"date": "2021/9/27",
		"id": "8577060",
		"timestamp": 1632748721940
	},
	{
		"text": "路透北京9月27日 - 尽管时值初秋，但中国诸多省份却迎来新一轮拉闸限电并成为热搜话题，这对经济下行压力仍大的中国无疑是雪上加霜。那么这到底是双碳目标下的运动式减排导致的“人祸”抑或是煤价高企、电价难动的“情非得已”？答案显然兼而有之。",
		"date": "2021/9/27",
		"id": "2118661",
		"timestamp": 1632748683883
	},
	{
		"text": "【独家|西藏矿业能耗“双控”不影响公司扩产项目落地 锂精矿供不应求 】财联社9月26日电，记者从西藏矿业获悉，公司锂精矿供不应求，销售正常。今年已进入收盐期，目前的情况来看，锂精矿产量有信心达到7000吨以上。公司董秘徐少兵表示，近来能耗“双控”举措对公司无影响，目前产能的工艺为晒盐，基本不用电，所以对现有生产无影响。而二期项目从一开始规划就考虑采用BOO模式配套建设“光伏+光热方式”解决用电问题，这种设计非常具有前瞻性，是完全用清洁能源方式生产碳酸锂，若后期随着国内双控政策的进一步加强，该工艺应该具备更强的市场竞争力。（财联社记者 苏启桃）",
		"date": "2021/9/27",
		"id": "9747701",
		"timestamp": 1632697733376
	},
	{
		"text": "所谓的“市值管理”，即上市公司实控人或大股东邀请庄家做高股价，然后再以回扣返点形式，吸引公募基金及券商资管接盘。身在局中之人，美其名曰为“市值管理”，但本质已触及操纵证券市场的高压线。",
		"date": "2021/9/27",
		"id": "5736602",
		"timestamp": 1632696864039
	},
	{
		"text": "【盛新锂能：拟合作投资3.5亿美元 在印尼开展碳酸锂和氢氧化锂深加工业务】财联社9月23日电，盛新锂能公告，公司全资孙公司盛新国际拟与STELLAR在印度尼西亚投资设立合资公司，在中苏拉威西省莫罗瓦利县莫罗瓦利工业园（IMIP）内投资建设年产5万吨氢氧化锂和1万吨碳酸锂项目，项目总投资约为3.5亿美元；盛新国际持有合资公司65%股权。本次投资将大幅扩大公司锂盐业务的产能。同日公告，公司全资香港子公司盛威国际拟购买华友国际在交割日持有的SESA 100%股权及华友国际对SESA的股东借款债权，交易价格为3767万美元。本次收购完成后，公司将间接持有SESA 100%股权，并通过SESA拥有对UT联合体的运营权，UT联合体经营阿根廷SDLA项目 ，但公司没有SDLA项目内矿权的所有权；目前项目产能为2500吨碳酸锂当量。",
		"date": "2021/9/23",
		"id": "1911377",
		"timestamp": 1632404020350
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。\n\n中国交投最活跃的动力煤期货合约周四早盘再度跳涨逾7%。\n\n能源供应紧张，以及环保限产、限电等供给端约束，不仅意味着部分工业品涨价压力依然较大，企业成本压力有增无减，也冲击了企业的生产活动。\n\n昨日晨化股份、红宝丽双双宣布子公司临时停产，指因受能耗控制措施影响。\n\n国常会亦指出，“近期国际环境不确定性因素增多，国内经济运行也面临疫情散发、大宗商品价格高企等挑战，”并再度强调要“更多运用市场化办法稳定大宗商品价格，保障冬季电力、天然气等供给。”",
		"date": "2021/9/23",
		"id": "1041750",
		"timestamp": 1632395372883
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。",
		"date": "2021/9/23",
		"id": "1491998",
		"timestamp": 1632395343991
	},
	{
		"text": "【今日部分锂电材料价格继续上涨 碳酸锂涨7000-10500元/吨】财联社9月22日电，上海钢联发布的数据显示，部分锂电材料价格继续上涨，碳酸锂涨7000-10500元/吨；氢氧化锂涨4500元-7500元/吨；正极材料中，磷酸铁涨1000元/吨，磷酸铁锂涨4000元/吨。",
		"date": "2021/9/22",
		"id": "6109344",
		"timestamp": 1632324862437
	},
	{
		"text": "美国为什么要提高债务上限？因为这两年内货币超发，这些超发的货币是用美债还提供担保的，你以为可以无限印钱收割全世界吗？大家都不上当，原材料价格随着货币超发出现暴涨，印钱越多涨得越快，可产品端没有涨价，美国人待在家里收救济就能变相收割了制造这些商品的人，非常无耻。即使这样，债务上限都不够用，如果不提高债务上限，以后就没有担保继续印钱，前面印钱效果全没有了。",
		"date": "2021/9/22",
		"id": "4583598",
		"timestamp": 1632269275117
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	}
]