[
	{
		"text": "财联社12月22日讯，朗姿股份公告，为加快医美业务的区域化布局，公司拟以2亿元作为有限合伙人出资设立医美股权并购基金，基金主要通过股权投资的形式投资于医疗美容领域及其相关产业的未上市公司股权，基金规模为4.01亿元。",
		"date": "2020/12/22",
		"id": "7127369",
		"timestamp": 1608645910723
	},
	{
		"text": "【中央经济工作会议提“种业翻身仗” 中央财经委员会韩文秀：种子是农业的“芯片”】财联社12月19日讯，中央财经委员会办公室副主任韩文秀表示，种子是农业的“芯片”，我国种业有了很大的进步，但与国际先进水平还有很大的差距。中央经济工作会议提出，要加强种质资源保护和利用，加强种子库建设。要尊重科学、严格监管，有序推进生物育种产业化应用。要开展种源“卡脖子”技术攻关，立志打一场种业翻身仗。要牢牢守住18亿亩耕地红线，坚决遏制耕地“非农化”、防止“非粮化”，规范耕地占补平衡。要建设国家粮食安全产业带，加强高标准农田建设，加强农田水利建设，实施国家黑土地保护工程。",
		"date": "2020/12/19",
		"id": "3561302",
		"timestamp": 1608357799038
	},
	{
		"text": "【日本电气硝子停电致玻璃基板供货告急 影响时间恐长达四个月】《科创板日报》14日讯，11日晚间，日本玻璃基板大厂电气硝子（NEG）在高槻的玻璃基板厂因意外停电5小时，造成旗下3座熔炉厂、5座供料槽受损，电气硝子估计在1月份赶工修复2座供料槽，在2月、3月会陆续修复剩下3座供料槽，整体影响时间恐长达4个月。Omdia显示器研究总监谢勤益表示，高槻玻璃工厂供应8.5代、7.5代、6代、5代等各世代玻璃基板，占日本电气硝子的产能比率约15％，该厂停工估计一个月将减少400万-500万平方米的产能。市场预期，2021年Q1面板供不应求的状况不变，面板价格有望续扬。 (台湾工商时报)",
		"date": "2020/12/14",
		"id": "6046677",
		"timestamp": 1607942738575
	},
	{
		"text": "【小康股份：11月新能源汽车销量2579辆 同比增160%】财联社12月11日讯，小康股份公告，11月公司汽车整车销量合计30746辆，同比下降15.72%，1-11月累计销量23.88万辆，同比下降15.13%。其中，11月份新能源汽车销量2579辆，同比增长159.98%，1-11月新能源汽车累计销量17016辆，同比增长183.18%。",
		"date": "2020/12/11",
		"id": "8701906",
		"timestamp": 1607696763308
	},
	{
		"text": "财联社12月10日讯，中远海发公告，拟通过非公开协议转让方式以18亿元的价格向中国国有企业混合所有制改革基金有限公司转让中远海运租赁有限公司35.22%股权，同时中远海运租赁拟通过公开挂牌的方式实施增资扩股，获得战略投资者10亿-30亿元(不超过30亿元)的增资。",
		"date": "2020/12/10",
		"id": "9790308",
		"timestamp": 1607607298583
	},
	{
		"text": "【江淮汽车：11月份销量同比增长23.67%】财联社12月8日讯，江淮汽车公告，11月汽车销量为41140辆，同比增长23.67%；前11月累计销量为41.67万辆，同比增长7.74%。其中，11月份纯电动乘用车销量为5820辆，同比增长120.79%。",
		"date": "2020/12/8",
		"id": "0675997",
		"timestamp": 1607430156104
	},
	{
		"text": "【陕西黑猫：子公司规划建设三项目 预计项目建成后年销售收入198.19亿元】财联社12月7日讯，陕西黑猫公告，公司子公司内蒙古黑猫将原拟建设的二期项目“综合利用焦炉煤气年产30万吨甲醇联产8万吨合成氨项目”，变更为规划建设“年产880万吨焦炭及利用焦炉煤气联产100万吨甲醇、20万吨苯加氢、40万吨焦油加氢装置项目”。本项目从建设到正式投产所需筹措资金161.6亿元，资金为公司自筹资金和银行贷款等。本项目全部投产以后，年销售收入198.19亿元，年创利润52.87亿元，年上交所得税金13.22亿元。",
		"date": "2020/12/7",
		"id": "1256012",
		"timestamp": 1607347528828
	},
	{
		"text": "财联社12月7日讯，纳思达公告，全资子公司艾派克微电子拟以增资扩股及纳思达转让艾派克微电子股权的方式引入战略投资者，本次公司引入的战略投资者以国家集成电路产业投资基金二期股份有限公司为领投方，导入资金合计32亿元。",
		"date": "2020/12/7",
		"id": "3233121",
		"timestamp": 1607347448039
	},
	{
		"text": "【极米正在对慧新辰LCOS芯片进行测试】《科创板日报》5日讯，*ST晨鑫昨日宣布，旗下子公司上海慧新辰研发的国内首颗（无机取向）QHD微显LCOS芯片实现了从样品到量产的跨越，像素密度也从4300PPI提升到了6000PPI。对于目前是否考虑购买慧新辰LCOS芯片以替代美国IT芯片这一问题，国内“投影仪一哥”极米科技创始人钟波告诉记者，一直在关注慧新辰LCOS芯片，芯片量产后，极米正在对其LCOS芯片进行测试。 (每经)",
		"date": "2020/12/5",
		"id": "4820431",
		"timestamp": 1607176083800
	},
	{
		"text": "【“缺芯”传导至汽车产业：南北大众停产 芯片厂商全线涨价】《科创板日报》4日讯，半导体产业产能紧张问题已传导至汽车产业。本次短缺的汽车芯片将导致ESP（电子稳定程序系统）和ECU(电子控制单元)即车载电脑两大模块无法生产。车企将面临停产风险，首当其冲便是上汽大众和一汽大众。据了解，影响南北大众停产的主要原因就是高端芯片供应不足。此外，一汽大众从12月起也将进入停产状态。按此前产能估算，仅南北两个大众12月份的产量合起来超过20万辆，至于何时会恢复生产，目前还不知道。而国内该产品主要的供应商是大陆集团Continental和博世两家零部件供应商，受到芯片断供影响，两家零部件巨头也面临该业务的停工风险。 (集微网)",
		"date": "2020/12/5",
		"id": "3502396",
		"timestamp": 1607145522210
	},
	{
		"text": "理想汽车盘前涨幅短线拉升至10%，高盛将理想汽车目标价从20.6美元上调至60美元，维持确信买入评级。",
		"date": "2020/12/1",
		"id": "3253020",
		"timestamp": 1606824525366
	},
	{
		"text": "上汽集团：拟近54亿元参与设立合伙企业 基金拟计划与阿里巴巴专项投资于智己汽车】财联社11月26日讯，上汽集团公告，为加快打造自主高端智能纯电汽车品牌，公司拟与张江高科、恒旭资本共同出资设立上海元界智能科技股权投资基金合伙企业（有限合伙），认缴出资总额为72亿元，其中公司认缴出资53.99亿元、张江高科认缴出资18亿元、恒旭资本认缴出资0.01亿元。基金拟计划与阿里巴巴（中国）网络技术有限公司（含其指定的下属投资主体）专项投资于高端智能纯电汽车项目（暂定名“智己汽车”）。\n上汽集团-4.70%",
		"date": "2020/11/26",
		"id": "4373114",
		"timestamp": 1606391660948
	},
	{
		"text": "【“金融数字化发展联盟”正式成立 金融业数字化发展步伐再度加快】财联社11月26日讯，202家银行业金融机构和产业相关方参与的“金融数字化发展联盟”正式成立，包括字节跳动、饿了么、中兴通讯、顺丰物流等产业链企业。金融业数字化发展步伐再度加快。目前，金融数字化发展联盟推动金融业数字化升级的相关活动已经陆续展开，联盟发布了首份研究成果《2020消费金融数字化转型主题调研报告》。 (21财经)",
		"date": "2020/11/26",
		"id": "2014045",
		"timestamp": 1606391593464
	},
	{
		"text": "广州市发展和改革委员会总经济师谭虹11月20日在2020世界智能汽车大会新闻发布会上透露，广州市已颁发智能汽车道路测试牌照24张，已投放80台自动驾驶出租车，将逐步实现无人驾驶出租车目标。",
		"date": "2020/11/20",
		"id": "8845217",
		"timestamp": 1605882180328
	},
	{
		"text": "【鹏翎股份：控股股东筹划控制权转让事项 实控人拟变更为王志方】财联社11月20日讯，鹏翎股份公告，公司控股股东、实际控制人张洪起拟将其持有的上市公司2.13亿股份（占上市公司总股本的29.89%）和对应的表决权转让给王志方。若股份转让或表决权委托实施完成，王志方将成为上市公司实际控制人。",
		"date": "2020/11/20",
		"id": "9432805",
		"timestamp": 1605881906388
	},
	{
		"text": "财联社11月20日讯，小康股份公告，今年下半年，公司着力推进旗下赛力斯SERES品牌新能源汽车营销工作，由于市场竞争格局和未来市场需求存在不确定性，存在销售不及预期的风险。",
		"date": "2020/11/20",
		"id": "1137676",
		"timestamp": 1605881877841
	},
	{
		"text": "【亚玛顿：签署光伏镀膜玻璃销售合同 预估总金额约21亿元】财联社11月15日讯，亚玛顿公告，与天合光能等签署光伏镀膜玻璃的销售合同，预估本次合同总金额约21亿元（含税），占公司2019年度经审计营业收入约177.31%。",
		"date": "2020/11/15",
		"id": "1151395",
		"timestamp": 1605438388242
	},
	{
		"text": "【商务部：RCEP是高质量的协定 货物贸易零关税产品数整体上超过90%】财联社11月15日讯，商务部副部长王受文表示，RCEP不仅是目前全球最大的自贸协定，而且是一个全面、现代、高质量和互惠的自贸协定。货物贸易零关税产品数整体上超过90%。RCEP现有15个成员国总人口、经济体量、贸易总额均占全球总量约30%，意味着全球约三分之一的经济体量形成一体化大市场。根据RCEP的规定，协定生效需15个成员中至少9个成员批准，其中要至少包括6个东盟成员国和中国、日本、韩国、澳大利亚和新西兰中至少3个国家。现在协定已经签署，接下来RCEP各成员将各自履行国内法律审批程序，努力推动协定早日生效实施。领导人已责成各位部长加快国内批准程序。中方也将与各方共同努力，争取让RCEP协定尽早惠及本地区企业和人民。",
		"date": "2020/11/15",
		"id": "8705565",
		"timestamp": 1605438369881
	},
	{
		"text": "【央行周诚君：最近或逐步出台新政策鼓励商业银行更多参与资本市场建设】财联社11月14日讯，中国人民银行金融研究所所长周诚君11月14日在“第11届财新峰会：重建全球信任”上表示，一方面，要大力发展直接融资，鼓励更多储蓄通过直接融资方式支持创新，支持国家数字化转型。另一方面，要客观正视我国商业银行长期以来占据金融体系“大头”的现状，让商业银行更多参与从储蓄转化为投资以及资本形成的过程当中。比如商业银行普遍在开设理财子公司。最近还有一些可能会逐步出台的新政策，鼓励商业银行更多参与资本市场建设。",
		"date": "2020/11/15",
		"id": "8236021",
		"timestamp": 1605405244415
	},
	{
		"text": "08:58\n【肖钢：今后可以考虑从蓝筹股开始率先试点T+0制度】财联社11月14日讯，证监会原主席肖钢在接受访谈时表示，长远来看，在A股市场实施“T+0”是交易制度未来改革的一个方向。但“T+0”也存在一些弊端，比如，容易诱发投机炒作行为，在特定的情况下可能会引发暴涨暴跌。今后在研究T+0交易制度时，基于蓝筹股开始试点蓝筹股盘子大，估值稳定，波动较小，抗操纵性强的情况，可以考虑从蓝筹股开始率先试点T+0制度，交易风险相对可控。（界面·财联社记者 钟泰）",
		"date": "2020/11/14",
		"id": "1438666",
		"timestamp": 1605350908732
	},
	{
		"text": "16:17\n【证监会：积极推动完善证券民事诉讼和赔偿制度 加大民事追责效率】财联社11月6日讯，证监会行政处罚委员会办公室主任滕必焱表示，积极推动完善证券民事诉讼和赔偿制度，支持投资者保护机构依法作为代表人参加诉讼，推广证券期货纠纷示范判决机制，加大民事追责效率。不断提高广大投资者对执法工作的获得感和投资安全感。通过以上举措，推动构建归位尽责、各司其职、合力共治的执法生态。",
		"date": "2020/11/6",
		"id": "7349498",
		"timestamp": 1604674391883
	},
	{
		"text": "16:13\n【最高检：对社会影响特别恶劣的内幕交易、操纵市场等犯罪要依法从严追诉】财联社11月6日讯，最高人民检察院检察委员会委员郑新俭表示，对于发行人与中介机构合谋串通，在证券发行或者持续披露过程中编造内容重大失实的财务报告，造成上市公司退市的，以及非法获利特别巨大，对资本市场秩序造成严重破坏，社会影响特别恶劣的内幕交易、操纵市场、利用未公开交易等犯罪，要依法从严追诉。",
		"date": "2020/11/6",
		"id": "5183391",
		"timestamp": 1604674387684
	},
	{
		"text": "中共中央：瞄准人工智能、集成电路等前沿领域 实施一批具有前瞻性、战略性的国家重大科技项目】财联社11月3日讯，《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》提出，加强基础研究、注重原始创新，优化学科布局和研发布局，推进学科交叉融合，完善共性基础技术供给体系。瞄准人工智能、量子信息、集成电路、生命健康、脑科学、生物育种、空天科技、深地深海等前沿领域，实施一批具有前瞻性、战略性的国家重大科技项目。",
		"date": "2020/11/3",
		"id": "9096985",
		"timestamp": 1604406898469
	},
	{
		"text": "金融委：全面实行股票发行注册制 建立常态化退市机制】财联社10月31日讯，31日，国务院金融稳定发展委员会召开专题会议，会议强调，增强资本市场枢纽功能，全面实行股票发行注册制，建立常态化退市机制，提高直接融资比重。推进金融双向开放。完善现代金融监管体系，加强制度建设，提高金融监管透明度和法治化水平，完善存款保险制度。坚决整治各种金融乱象，对各类违法违规行为“零容忍”。积极稳妥防范化解金融风险，坚决维护金融稳定，牢牢守住不发生系统性金融风险的底线。",
		"date": "2020/11/1",
		"id": "7449571",
		"timestamp": 1604197901949
	},
	{
		"text": "【深交所：完善可转换公司债券盘中临时停牌制度 11月2日起施行】财联社10月30日讯，深交所发布《关于完善可转换公司债券盘中临时停牌制度的通知》。无价格涨跌幅限制的可转换公司债券竞价交易出现下列情形的，深交所可以对其实施盘中临时停牌措施：盘中成交价较前收盘价首次上涨或下跌达到或超过20%的，临时停牌时间为30分钟；盘中成交价较前收盘价首次上涨或下跌达到或超过30%的，临时停牌至14:57。盘中临时停牌具体时间以深交所公告为准，临时停牌时间跨越14:57的，于当日14:57复牌，并对已接受的申报进行复牌集合竞价，再进行收盘集合竞价。盘中临时停牌期间，投资者可以申报，也可以撤销申报。复牌时对已接受的申报实行复牌集合竞价。通知自2020年11月2日起施行。",
		"date": "2020/10/30",
		"id": "0023420",
		"timestamp": 1604069231379
	},
	{
		"text": "【六部委：实施机器人及智能装备推广计划】财联社10月23日讯，发改委等六部委发布关于支持民营企业加快改革发展与转型升级的实施意见。意见提出，实施机器人及智能装备推广计划。扩大机器人及智能装备在医疗、助老助残、康复、配送以及民爆、危险化学品、煤矿、非煤矿山、消防等领域应用。加快高危行业领域“机器化换人、自动化减人”行动实施步伐，加快自动化、智能化装备推广应用及高危企业装备升级换代。加强对民营企业创新型应急技术装备推广应用的支持力度，在各类应急救援场景中，开展无人机、机器人等无人智能装备测试。",
		"date": "2020/10/23",
		"id": "7288286",
		"timestamp": 1603458558724
	},
	{
		"text": "【中共中央政治局：着力构建以国内大循环为主体、国内国际双循环相互促进的新发展格局】财联社10月22日讯，中共中央政治局常务委员会10月22日召开会议，习近平指出，“十三五”规划实施顺利，主要指标总体将如期实现，重大战略任务和165项重大工程项目全面落地见效，规划确定的各项目标任务即将胜利完成。会议强调，各方面要将精力更加集中到贯彻党中央部署、谋划推动“十四五”发展上来，要胸怀中华民族伟大复兴的战略全局和世界百年未有之大变局，深刻认识我国社会主要矛盾变化带来的新特征新要求，深刻认识错综复杂国际环境带来的新矛盾新挑战，深刻认识“十四五”时期我国将进入新发展阶段的重大判断，贯彻落实新发展理念，紧扣推动高质量发展，着力构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。",
		"date": "2020/10/22",
		"id": "6020992",
		"timestamp": 1603369940971
	},
	{
		"text": "【世卫组织：地塞米松仍是唯一对新冠肺炎重症患者有效的药物】财联社10月17日讯，当地时间10月16日，世卫组织举行新冠肺炎例行发布会，世卫组织总干事谭德塞表示，“团结试验”中期结果表明，瑞德西韦、羟氯喹、洛匹那韦/利托那韦以及干扰素治疗在防止新冠肺炎患者死亡或缩短住院时间上几乎没有效果，“团结试验”将评估其他疗法，包括单克隆抗体和新型抗病毒药。目前对于新冠肺炎重症患者来说，地塞米松仍是唯一有效的药物。",
		"date": "2020/10/17",
		"id": "0554001",
		"timestamp": 1602901688012
	}
]