[
	{
		"text": "全球6月粗钢产量同比增长11.6% 中国产量增加1.5%--世界钢铁协会",
		"date": "2021/7/23",
		"id": "7182737",
		"timestamp": 1627050650229
	},
	{
		"text": "英特尔CEO称芯片短缺问题可能延续到2023年\n英特尔首席执行官基辛格认为，全球半导体短缺局面可能会持续到2023年。这位业界领袖的观点与有关芯片短缺对企业和消费者的冲击不会很快缓解的观点一致。",
		"date": "2021/7/23",
		"id": "4473484",
		"timestamp": 1627050107058
	},
	{
		"text": "高牌号无取向硅钢在新能源驱动电机应用上与稀土永磁行业高度相似。因此，我们选取主流供新能源汽车用的稀土永磁材料的企业的PE的均值54倍为参考。将有高牌号无取向硅钢和取向硅钢的宝钢股份、首钢股份、太钢不锈、马钢股份、新钢股份（公司持有中冶新材70%股权）进行分步估值后，公司市值分别为2350亿、1002亿、964亿、471亿、430亿。目前的市值明显低估。\n\n　　重点推荐：首钢股份、太钢不锈、宝钢股份（未覆盖）、新钢股份（未覆盖）、马钢股份（未覆盖）。",
		"date": "2021/7/23",
		"id": "2667066",
		"timestamp": 1626999626718
	},
	{
		"text": "【泰国疫情日趋严重 首都曼谷医院重症病床可用率不足10%】财联社7月22日讯，泰国卫生部发言人透露，该国首都曼谷医院的重症病床90%以上已被使用，仅剩不到10%的病床可以收治新冠肺炎中度症状和重症患者，医院将安排经过治疗转为轻症的患者出院回家继续治疗，以便腾出更多的床位收治重症患者。无症状和轻症患者须居家隔离和治疗，相关部门会安排医护人员和医疗设备提供入户服务。",
		"date": "2021/7/22",
		"id": "4218459",
		"timestamp": 1626967800876
	},
	{
		"text": "【泰林生物：细胞制备工作站的收入很小】财联社7月22日讯，泰林生物公告，目前公司细胞制备工作站的收入很小，占各年公司总收入的比重很低，对公司整体业绩贡献很小。公司的细胞治疗装备产品的销售目前主要以细胞制备工作站为主，产能很低，相关的技术水平能否达到客户的认可具有不确定性，客户是否会持续购买具有不确定性，公司可转债募投项目“细胞治疗产业化装备制造基地项目”尚未开始实施建设。",
		"date": "2021/7/22",
		"id": "8885905",
		"timestamp": 1626963724981
	},
	{
		"text": "【二连板芯海科技：目前公司车规级信号链MCU暂无销售收入】《科创板日报》22日讯，二连板芯海科技(20%)发布股价异动公告，公司车规级信号链MCU已通过AEC-Q100认证，该芯片主要应用领域为智能座舱，目前已开始导入汽车前装企业的新产品设计中，但导入程较长，且公司技术和市场在汽车前装MCU芯片领域暂时没有较为成功的项目经验和产品，公司募投项目“汽车MCU芯片研发及产业化项目”能否研发成功及完全符合市场要求具有不确定性。截至目前公司车规级信号链MCU暂无销售收入。近期公司关注到多家媒体报道芯海科技为鸿蒙概念股相关新闻。经公司自查，华为鸿蒙系统是一个开放的物联网生态，各物联网厂商的设备如家电、智能硬件等可以接入鸿蒙系统实现万物互联。不排除未来会有更多竞争对手加入行业合作，公司与鸿蒙系统的合作，未来发展存在不确定性。",
		"date": "2021/7/22",
		"id": "6737484",
		"timestamp": 1626963575743
	},
	{
		"text": "【《中共中央 国务院关于新时代推动中部地区高质量发展的意见》正式发布】财联社7月22日讯，《中共中央 国务院关于新时代推动中部地区高质量发展的意见》22日发布，提出着力构建以先进制造业为支撑的现代产业体系，着力增强城乡区域发展协调性，着力建设绿色发展的美丽中部，着力推动内陆高水平开放，着力提升基本公共服务保障水平，着力改革完善体制机制，推动中部地区加快崛起，在全面建设社会主义现代化国家新征程中作出更大贡献。",
		"date": "2021/7/22",
		"id": "9373632",
		"timestamp": 1626963550105
	},
	{
		"text": "【亿纬锂能：拟24.5亿元投建多个锂电池生产线】财联社7月22日讯，亿纬锂能公告，子公司亿纬动力拟与荆门高新区管委会签订《合同书》，分别在荆门高新区投资建设3GWh圆柱磷酸铁锂电池生产线及辅助设施项目、0.7GWh圆柱三元锂电池生产线及辅助设施项目、3GWh方形磷酸铁锂电池生产线及辅助设施项目、4GWh三元方形锂离子电池生产线及辅助设施项目和1.5GWh三元方形锂离子电池生产线及工艺测试所项目，投资项目固定资产投资总额约为24.5亿元。",
		"date": "2021/7/22",
		"id": "2598868",
		"timestamp": 1626963412554
	},
	{
		"text": "【融捷股份：250万吨/年锂矿精选项目主体工程尚未开始建设】财联社7月22日讯，融捷股份披露股票交易异常波动公告，全资子公司康定市融捷锂业有限公司250万吨/年锂矿精选项目已完成项目备案，目前正在进行环境影响评价公众参与第二次公示，该项目尚未取得环评批复，主体工程尚未开始建设。公司参股企业成都融捷锂业科技有限公司锂盐厂一期2万吨/年锂盐项目已完成土建工程的建设，目前正在进行设备调试，投产时间尚待评估后确定。",
		"date": "2021/7/22",
		"id": "7016114",
		"timestamp": 1626963384391
	},
	{
		"text": "【天赐材料：获LG新能源预计5.5万吨电解液产品采购订单】财联社7月22日讯，天赐材料公告，全资子公司九江天赐与LG新能源签订采购协议，2021下半年-2023年底，LG新能源向九江天赐采购预计总数量为55000吨的电解液产品。",
		"date": "2021/7/22",
		"id": "8126863",
		"timestamp": 1626963340352
	},
	{
		"text": "【国家互联网应急中心：部分APT组织网络攻击工具长期潜伏我国】财联社7月22日讯，据国家互联网应急中心公布的《2020年中国互联网网络安全报告》显示，为长期控制重要目标从而窃取信息，部分APT组织利用网络攻击工具，在入侵我国重要机构后长期潜伏，这些工具功能强大、结构复杂、隐蔽性高。2020年3-7月，“响尾蛇”组织隐蔽控制我国某重点高校主机，持续窃取了多份文件；9月，在我国某研究机构服务器上发现“方程式”组织使用的高度隐蔽网络窃密工具，结合前期该机构主机被控情况，可以推断，最早可追溯至2013年，“方程式”组织就已开始对该研究机构实施长期潜伏攻击。",
		"date": "2021/7/22",
		"id": "4681303",
		"timestamp": 1626963263324
	},
	{
		"text": "【电报|山东发文要求压减粗钢：全年产量不超过7650万吨】财联社7月22日讯，近日山东省下发通知明确要求，今年粗钢产量不超过7,650万吨，要求以2020年钢铁企业产量为基础，其中粗钢产量未纳统的按调查产量，产能转移的按换算产能，综合考虑环保、能耗、产能利用率和布局规划等因素进行压减，确定各个钢铁企业产量控制目标。（财联社记者 张晓翀）",
		"date": "2021/7/22",
		"id": "7561907",
		"timestamp": 1626963235071
	},
	{
		"text": "【三星、LG下半年中小尺寸OLED计划投资合计超7万亿韩元】《科创板日报》22日讯，三星显示器、LG显示器下半年将继续投资中小尺寸OLED产线，投资额合计超过7万亿韩元（约合394亿人民币）。其中，三星将投入3万亿韩元，LG计划投资4-5万亿韩元。 (韩国IT News)",
		"date": "2021/7/22",
		"id": "5249229",
		"timestamp": 1626963218962
	},
	{
		"text": "【上证科创板新一代信息技术指数将于8月16日正式发布】财联社7月22日讯，上海证券交易所和中证指数有限公司将于2021年8月16日正式发布上证科创板新一代信息技术指数。经流动性筛选后，上证科创板新一代信息技术指数从科创板市场中选取50只市值较大的下一代信息网络、电子核心、新兴软件和新型信息技术服务、互联网与云计算、大数据服务、人工智能等领域上市公司证券作为指数样本，以反映科创板市场代表性新一代信息技术产业上市公司证券的整体表现。",
		"date": "2021/7/22",
		"id": "7107883",
		"timestamp": 1626963199048
	},
	{
		"text": "【滨化股份业绩快报：上半年净利同比增长5492.42%】财联社7月22日讯，滨化股份公告，上半年实现净利润9.7亿元，同比增长5492.42%，公司环氧丙烷、三氯乙烯、四氯乙烯、氯丙烯等产品市场价格上涨明显，产品毛利增加。",
		"date": "2021/7/22",
		"id": "2959854",
		"timestamp": 1626962847163
	},
	{
		"text": "【二连板久吾高科：提锂技术相关业务占营收比例较小 上半年净利同比预降43%-60%】财联社7月22日讯，二连板久吾高科(20%)公告，预计上半年盈利850万元-1200万元，同比下降59.53%-42.86%。报告期内收到的政府补助较上年同期相比下降较多，同时，因原材料价格变动以及部分新领域示范项目毛利率偏低等因素造成综合毛利率较上年同期相比有所下降。同日发布股价异动公告，近期投资者对于公司提锂技术相关业务关注度较高，该业务相关营业收入占公司2020年度、2021年一季度营业收入比例较小。公司“吸附+膜法”技术尚未经过大型工业化验证，从小试、中试至工业化应用有较长过程，公司目前尚未有大型工业化在手订单。不同盐湖卤水的提锂工艺有不同程度的区别，单一技术不具有完全的适用性。",
		"date": "2021/7/22",
		"id": "9832818",
		"timestamp": 1626961074581
	},
	{
		"text": "路透北京7月22日 - 中国中共中央、国务院最新发布“关于新时代推动中部地区高质量发展的意见”称，将统筹规划引导中部地区产业集群（基地）发展，建设智能制造、新材料、新能源汽车、电子信息等产业基地。\n\n新华社周四刊发的该意见并称，将高标准建设安徽、河南、湖北、湖南自由贸易试验区，支持先行先试；中央财政继续加大对中部地区转移支付力度，在风险可控前提下适当增加省级政府地方政府债券分配额度。",
		"date": "2021/7/22",
		"id": "0341126",
		"timestamp": 1626954509823
	},
	{
		"text": "越南和马来西亚疫情再升温。创纪录的新冠感染水平重创了东南亚的关键技术供应链，进而可能加剧全球芯片短缺。",
		"date": "2021/7/22",
		"id": "1180891",
		"timestamp": 1626946967115
	},
	{
		"text": "美债收益率持续下降，暗示经济头号威胁不是通胀而是增长放缓",
		"date": "2021/7/22",
		"id": "2417354",
		"timestamp": 1626946806937
	},
	{
		"text": "路透北京7月21日 - 中国河南省遭遇史上罕见强降雨，对经济影响几何？国际投行野村证券周三发表报告称，考虑到郑州是全国交通枢纽，河南省是粮食、原材料和苹果手机等制成品的主要产地，预计此次强降雨和洪水短期内对商业活动和通胀将有实质性影响。\n\n不过，野村报告也指出，洪水退去后当地被抑制的消费和投资需求也会释放，特别是在汽车（很多汽车被毁）和城市基础设施建设修复和更新方面。",
		"date": "2021/7/21",
		"id": "9160348",
		"timestamp": 1626875613683
	},
	{
		"text": "【苏宁环球：拟3.37亿元收购三家医美医院】财联社7月21日讯，苏宁环球公告，全资子公司苏宁环球健康拟收购镇江苏宁环球医美产业基金和环球股权投资持有的无锡苏亚医疗美容医院、唐山苏亚美联臣医疗美容医院、石家庄苏亚美联臣医疗美容医院各100%股权，标的股权的转让价格合计为3.37亿元。本次公司收购三家医美医院，是产业基金与公司医美产业转型发展的高度协同的体现，将增厚公司医美产业的营收及盈利范围。",
		"date": "2021/7/21",
		"id": "0761915",
		"timestamp": 1626873985887
	},
	{
		"text": "【三连板泰林生物收关注函：要求说明公司股价变化与基本面是否匹配】财联社7月21日讯，三连板泰林生物(20%)收到关注函，要求说明公司股价变化与基本面是否匹配；公司目前是否有细胞治疗装备产品，相关产品的具体用途，与公司原有产品的关系，形成的收入及利润情况，对应的客户情况，是否用于细胞治疗及研究，并说明对公司业绩的具体影响。",
		"date": "2021/7/21",
		"id": "8994118",
		"timestamp": 1626873957309
	},
	{
		"text": "【富临精工收关注函：要求说明年产5万吨新能源锂电正极材料项目的建设进展情况等】财联社7月21日讯，富临精工公告，深交所下发关注函，要求公司补充说明年产5万吨新能源锂电正极材料项目的建设进展情况、预计投产时间、是否与宁德时代签订订单及订单具体情况；补充说明核心客户名单及其需求情况，是否签订合作协议；补充说明本次新增投资的原因及合理性，项目建设及投产是否具备可实现性、是否存在产能过剩及相关风险。",
		"date": "2021/7/21",
		"id": "8563222",
		"timestamp": 1626873838741
	},
	{
		"text": "【彩虹股份：预计上半年净利27亿元-29亿元 同比扭亏】财联社7月21日讯，彩虹股份公告，预计上半年实现净利润27亿元-29亿元，上年同期亏损16.8亿元；受益于液晶面板产品价格上涨，面板收入大幅度增加，玻璃基板业务在报告期内实现盈利。",
		"date": "2021/7/21",
		"id": "3978146",
		"timestamp": 1626873795186
	},
	{
		"text": "【国家储备局：7月下旬将投放第二批国家储备铜3万吨、铝9万吨、锌5万吨】财联社7月21日讯，为大宗商品保供稳价，国家发展改革委、国家粮食和物资储备局决定分批次投放国家储备铜铝锌。继7月5日投放国家储备铜2万吨、铝5万吨、锌3万吨后，7月下旬将投放第二批国家储备铜3万吨、铝9万吨、锌5万吨。国家粮食和物资储备局物资储备司司长徐高鹏表示，国家储备物资家底充足，有信心、有能力稳定预期，为市场降温。",
		"date": "2021/7/21",
		"id": "2524806",
		"timestamp": 1626873629339
	},
	{
		"text": "【南京：共发现17例阳性患者】财联社7月21日讯，南京市举行新闻发布会，通报禄口国际机场新冠肺炎疫情防控最新情况。南京市政府副市长胡万进表示，经复核与专家组诊断，总共发现17例阳性患者，目前9人为确诊病例，其中4个为轻型，5个普通型，5人为无症状感染者，还有3例核酸检测阳性还待进一步的诊断。截至7月21日5时，已经排查出阳性检测人员的密切接触者157人，密接的密接56人，其他的人员还在进一步的排查过程中。",
		"date": "2021/7/21",
		"id": "6115059",
		"timestamp": 1626873385531
	},
	{
		"text": "【17家煤企发布上半年业绩预告 逾七成预喜】财联社7月21日讯，数据显示，截至7月20日收盘，在申万煤炭开采二级行业所覆盖的37家上市公司中，已有17家公司披露上半年业绩预告，业绩预喜的公司有12家，占比达70.59%。其中，美锦能源、昊华能源、兰花科创、中煤能源、郑州煤电、开滦股份6家公司净利润预增达10倍以上；蓝焰控股等3家公司业绩下滑。预计下半年国内动力煤供需偏紧情形将有所缓解，煤价将以高位震荡运行为主。 (上证报)",
		"date": "2021/7/21",
		"id": "4683286",
		"timestamp": 1626824837902
	},
	{
		"text": "【远兴能源：正筹划收购内蒙古博源银根矿业部分股权并增资】财联社7月20日讯，远兴能源发布异动公告，公司正在筹划收购内蒙古博源银根矿业有限责任公司部分股权并对其进行增资事项，预计该事项不构成重大资产重组。该事项正处于筹划、磋商阶段，尚未确定方案，亦未签署任何协议，尚存在较大不确定性，公司将根据该事项的进展情况履行信息披露义务。",
		"date": "2021/7/20",
		"id": "8987275",
		"timestamp": 1626796273562
	},
	{
		"text": "【南京禄口国际机场工作人员已检测出阳性样本9份】财联社7月20日讯，据南京发布消息，7月20日上午，江宁区新冠肺炎疫情防控指挥部接禄口国际机场防疫专班报告，在禄口国际机场工作人员定期核酸检测样品中，有检测结果呈阳性，涉及工作人员主要是参与机场航班保障人员，包括地服、保洁等岗位人员。接报后，南京市第一时间组织力量对机场相关人员进行集中隔离，并重新采样检测。截至20日下午6时，已出结果中检测阳性9份，其他样品正在检测中。自即日起，从南京禄口机场出港的旅客必须持有48小时核酸检测阴性证明。",
		"date": "2021/7/20",
		"id": "8012222",
		"timestamp": 1626796259059
	},
	{
		"text": "【金辰股份：首台光伏异质结（HJT）高效电池片用PECVD设备正在测试 能否量产尚存不确定性】财联社7月20日讯，金辰股份发布股价异动公告，近期，公司研发的首台光伏异质结（HJT）高效电池片用PECVD设备已运送至客户处进行测试，测试过程尚需一段时间，测试结果能否满足客户需求尚不确定，后续能否产生批量订单以及能否量产尚存在不确定性。",
		"date": "2021/7/20",
		"id": "5199261",
		"timestamp": 1626785954767
	},
	{
		"text": "【长城汽车业绩快报：上半年净利35亿元 同比增长205%】财联社7月20日讯，长城汽车发布业绩快报，2021年上半年营业总收入621.59亿元，同比增长73%；净利润34.98亿元，同比增长205.19%；基本每股收益0.38元。",
		"date": "2021/7/20",
		"id": "5060004",
		"timestamp": 1626785945366
	},
	{
		"text": "【五洲交通：上半年净利同比预增约1013%】财联社7月20日讯，五洲交通公告，预计上半年净利润增加约3.6亿元，同比增长约1013%，上年同期净利润0.36亿元。",
		"date": "2021/7/20",
		"id": "8312348",
		"timestamp": 1626785889744
	},
	{
		"text": "九鼎新材：拟注入“5G毫米波CPE”等相关业务资产】财联社7月20日讯，九鼎新材公告，公司拟与正威金控共同以现金方式意向性收购天健九方持有的铜川九方迅达微波系统有限公司不低于51%的股权和中科迪高微波系统有限公司不低于51%的股权。交易预计将构成重大资产重组。交易对手方拟将“Ka波段低轨卫星收发模组”“5G毫米波CPE”等相关业务订单及对应的SIP封装多功能芯片产品及知识产权等注入标的公司，以便其能成体系地并入公司的主营业务。",
		"date": "2021/7/20",
		"id": "6858644",
		"timestamp": 1626785842951
	},
	{
		"text": "【《中共中央 国务院关于优化生育政策 促进人口长期均衡发展的决定》正式公布】财联社7月20日讯，《中共中央 国务院关于优化生育政策 促进人口长期均衡发展的决定》正式公布。文件就促进人口长期均衡发展，优化生育政策，实施一对夫妻可以生育三个子女政策，并取消社会抚养费等制约措施、清理和废止相关处罚等作出规定。",
		"date": "2021/7/20",
		"id": "6004335",
		"timestamp": 1626785825817
	},
	{
		"text": "【中共中央、国务院：到2025年积极生育支持政策体系基本建立】财联社7月20日讯，《中共中央 国务院关于优化生育政策 促进人口长期均衡发展的决定》正式公布，决定提到，到2025年，积极生育支持政策体系基本建立，服务管理制度基本完备，优生优育服务水平明显提高，普惠托育服务体系加快建设，生育、养育、教育成本显著降低，生育水平适当提高，出生人口性别比趋于正常，人口结构逐步优化，人口素质进一步提升。到2035年，促进人口长期均衡发展的政策法规体系更加完善，服务管理机制运转高效，生育水平更加适度，人口结构进一步改善。",
		"date": "2021/7/20",
		"id": "0771083",
		"timestamp": 1626785809736
	},
	{
		"text": "【中共中央、国务院：预计“十四五”期间我国人口将进入中度老龄化阶段 2035年前后进入重度老龄化阶段】财联社7月20日讯，《中共中央 国务院关于优化生育政策 促进人口长期均衡发展的决定》正式公布，决定提到，预计“十四五”期间我国人口将进入中度老龄化阶段，2035年前后进入重度老龄化阶段，将对经济运行全领域、社会建设各环节、社会文化多方面产生深远影响。实施三孩生育政策及配套支持措施，有利于释放生育潜能，减缓人口老龄化进程，促进代际和谐，增强社会整体活力。",
		"date": "2021/7/20",
		"id": "6231648",
		"timestamp": 1626785779070
	},
	{
		"text": "【中共中央、国务院：加强人类辅助生殖技术服务监管】财联社7月20日讯，《中共中央 国务院关于优化生育政策 促进人口长期均衡发展的决定》正式公布，决定提到，规范人类辅助生殖技术应用。强化规划引领，严格技术审批，建设供需平衡、布局合理的人类辅助生殖技术服务体系。加强人类辅助生殖技术服务监管，严格规范相关技术应用。开展孕育能力提升专项攻关，规范不孕不育诊治服务。",
		"date": "2021/7/20",
		"id": "6584862",
		"timestamp": 1626785759235
	},
	{
		"text": "【卫健委：实施三孩生育政策及配套支持措施仍然是计划生育】财联社7月20日讯，国家卫健委发布关于《中共中央 国务院关于优化生育政策促进人口长期均衡发展的决定》有关问题解答，其中提到，实施三孩生育政策及配套支持措施，仍然是计划生育。中央《决定》赋予了计划生育新内涵，即实施三孩生育政策及配套支持措施，改革服务管理制度，提升家庭发展能力，推动实现适度生育水平，促进人口长期均衡发展。",
		"date": "2021/7/20",
		"id": "1332472",
		"timestamp": 1626785730506
	},
	{
		"text": "【国民技术收问询函：要求说明本次孙迎彤拟通过认购公司非公开发行股票取得公司控制权的主要考虑、目的】财联社7月20日讯，国民技术公告，深交所下发问询函，要求公司补充说明本次孙迎彤拟通过认购公司非公开发行股票取得公司控制权的主要考虑、目的，公司本次拟向其定向发行股票的主要考虑、目的，是否有利于改善上市公司治理结构；结合孙迎彤个人的财务状况等说明其是否具备足额的认购资金、具体的资金来源、资金来源是否合法合规。",
		"date": "2021/7/20",
		"id": "5232066",
		"timestamp": 1626785658595
	},
	{
		"text": "【天铁股份：子公司拟10亿元投建锂盐等项目】财联社7月20日讯，天铁股份公告，全资子公司昌吉利新能源拟在庐江高新区龙桥化工园内投资建设年产5万吨锂盐、3800吨烷基锂系列及其配套产品项目，项目总投资约10亿元，形成年产无水氯化锂3万吨、电池级碳酸锂1万吨、电池级氢氧化锂1万吨、氯代正丁烷1万吨、氯代仲丁烷2000吨、正丁基锂2600吨、仲丁基锂400吨、甲基锂400吨、硅醚烷基锂400吨、高效耐热改性树脂8000吨生产能力，可实现年产值约50亿元。",
		"date": "2021/7/20",
		"id": "4929088",
		"timestamp": 1626785383261
	},
	{
		"text": "【中能电气：光伏发电、充电桩设备销售及充电站运营业务未对公司收入产生重大影响】财联社7月20日讯，中能电气公告，近期A股二级市场光伏行业、新能源行业关注度较高。近年来公司在保持智能电网产品制造主业稳健经营的基础上，积极开展光伏发电项目的建设运营、新能源汽车充电桩销售及充电站的建设运营等业务，但相关业务收入占公司总体营业收入比例不高，非公司核心业务。",
		"date": "2021/7/20",
		"id": "7087259",
		"timestamp": 1626785361656
	},
	{
		"text": "【富临精工：子公司拟40亿元投建年产25万吨磷酸铁锂正极材料项目】财联社7月20日讯，富临精工公告，子公司江西升华拟规划新增投资建设年产25万吨磷酸铁锂正极材料项目，预计总投资40亿元。",
		"date": "2021/7/20",
		"id": "8970286",
		"timestamp": 1626785319443
	},
	{
		"text": "【李克强：我们到了要大声疾呼加强基础研究的关键时刻】财联社7月20日讯，李克强7月19日考察国家自然科学基金委员会并主持召开座谈会。总理会上说：“我们到了要大声疾呼加强基础研究的关键时刻。”李克强表示，我国在应用科技领域，特别是在与市场结合的应用场景领域进步巨大，有些甚至已经领跑世界。“但我们的基础研究还不厚，原创性还不高，基础研究和原始创新应该摆在关键地位。”李克强说。他指出，要坚持以习近平新时代中国特色社会主义思想为指导，落实立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展的要求，坚持创新在我国现代化建设全局中的核心地位，通过深化改革更大激发全社会创新创造积极性，结出更多科技硕果，为国家发展和民生改善提供有力支撑。“当前国际环境发生很大变化，我国科技发展存在不少短板，很多产业技术瓶颈主要在于原始创新薄弱。”总理说，“基础研究是推动原始创新、构筑科技和产业发展‘高楼’的基石。我国已经到了必须大力加强基础研究的关键时期，立足现实，决不能错过这个时机。”",
		"date": "2021/7/20",
		"id": "5220468",
		"timestamp": 1626785252637
	},
	{
		"text": "【美国纠集盟友指责中国网络攻击 外交部：无中生有 颠倒黑白】财联社7月20日讯，有记者提问，美国、英国等部分国家及欧盟、北约昨天同时发表声明，指责中方发动网络攻击。美并以所谓“网络窃密”为由起诉四名中方人员。赵立坚指出，美国纠集盟友在网络安全问题上对中国进行无理指责，此举无中生有，颠倒黑白，完全是出于政治目的的抹黑和打压。中方绝不接受，中方坚决反对并打击任何形式的网络攻击，更不会对黑客攻击进行鼓励、支持或纵容。这一立场是一贯的和明确的。",
		"date": "2021/7/20",
		"id": "3336988",
		"timestamp": 1626772230635
	},
	{
		"text": "【外交部：2020年中国约531万台主机被境外恶意控制 CIA对中国航空航天的网络渗透攻击长达11年】财联社7月20日讯，针对美国的黑客指责，外交部发言人赵立坚20日表示，中国国家互联网应急中心数据显示，2020年位于境外的约5.2万个计算机恶意程序控制服务器，控制了中国境内约531万台主机，就控制中国境内主机数量来看，美国及其北约盟国分列前三位。美国中央情报局的网络攻击组织APT-C-39，曾对中国航空航天科研机构、石油行业、大型互联网公司以及政府机构等关键领域进行了长达11年的网络渗透攻击。",
		"date": "2021/7/20",
		"id": "0641814",
		"timestamp": 1626772178348
	},
	{
		"text": "【中远海能：预计上半年净利同比下降80.57%-84.01%】财联社7月20日讯，中远海能公告，预计上半年净利润为4.65亿元-5.65亿元，同比下降80.57%-84.01%。上半年，全球石油需求复苏缓慢，OPEC+减产协议的持续执行促进石油去库存，供过于求的局面导致国际油运市场持续疲软，加上国际燃油价格同比提高，国际油运市场收益水平持续徘徊于历史低位。",
		"date": "2021/7/20",
		"id": "9626093",
		"timestamp": 1626772123822
	},
	{
		"text": "【中国中冶：子公司拟出资10亿元参与认购北京大兴临空经济区发展基金】财联社7月20日讯，中国中冶公告，子公司上海宝冶拟出资10亿元参与认购北京大兴临空经济区发展基金，基金规模为105.1亿元。",
		"date": "2021/7/20",
		"id": "7410611",
		"timestamp": 1626772077117
	},
	{
		"text": "美国及盟友抱团指责中国恶意网络活动 中国驻欧盟使团称缺乏任何事实和证据",
		"date": "2021/7/20",
		"id": "3981503",
		"timestamp": 1626770540370
	},
	{
		"text": "延安必康（002411）子公司将向比亚迪供应链长期供应六氟磷酸锂。",
		"date": "2021/7/20",
		"id": "9922774",
		"timestamp": 1626754308138
	},
	{
		"text": "中国财经媒体报道汇总：浙江发布共同富裕示范区实施方案",
		"date": "2021/7/20",
		"id": "7734548",
		"timestamp": 1626753947268
	},
	{
		"text": "广发银行的小额诉讼 中国恒大的“股债双杀”",
		"date": "2021/7/20",
		"id": "5778223",
		"timestamp": 1626753912526
	},
	{
		"text": "路透纽约7月19日 - 美国和其他国家的新冠病例迅速增加，加剧了人们对疫情再度加重的担忧，并在股市引发了冲击波，因为传染性极强的Delta变种病毒开始流行，而且美国多个州疫苗接种滞后。",
		"date": "2021/7/20",
		"id": "0717166",
		"timestamp": 1626753558934
	},
	{
		"text": "【动力煤供需端整体呈现缺口 专家：煤炭期价或将维持高位震荡】财联社7月20日讯，近日，全国碳排放权交易启动和发改委准备投放超1000万吨煤炭两则消息备受关注，多位分析人士认为，这实则是产业围绕“双碳”目标所展开的实质行动。与此同时，自今年以来，由于以动力煤为首的黑色系品种期价呈现出高位震荡之势，不少产业企业则在其过程中经历了一轮风险考验。有专家告诉记者，由于煤炭在我国能源体系中的主体地位短期不可能改变，从供需端来看，煤炭期价或将维持高位震荡之势。 (证券日报)",
		"date": "2021/7/20",
		"id": "4902498",
		"timestamp": 1626741478121
	},
	{
		"text": "保障国家的数据安全，工信部将出台配套政策",
		"date": "2021/7/19",
		"id": "7604708",
		"timestamp": 1626704408674
	},
	{
		"text": "【快讯：刷新纪录！读客文化首日暴涨19.4倍】财联社7月19日讯，读客文化今日上市，竞价高开800%，收涨1943%。该股发行价为1.55元，目前成交额近6.7亿元，换手率超76%。资料显示，读客文化此番计划发行4001.00 万股，募集资金总额6201.55 万元，这一募资金额目前在年内新股中属于最低，并且是年内唯一一只募资金额低于1亿元的新股。",
		"date": "2021/7/19",
		"id": "3445232",
		"timestamp": 1626703956231
	},
	{
		"text": "【新世界：上半年净利同比预增31166%左右】财联社7月19日讯，新世界公告，预计上半年净利润较上年同期增加6080.49万元左右，同比增加31166.02%左右，上年同期净利润19.51万元；公司2020年上半年受疫情影响较大，今年上半年，公司进一步推动新世界城的场景经济、体验经济，加快商旅文体融合发展。",
		"date": "2021/7/19",
		"id": "6135599",
		"timestamp": 1626703924612
	},
	{
		"text": "【盛和资源：持股5.367%股东巨星集团拟减持不超2%公司股份】财联社7月19日讯，盛和资源公告，持股5.367%股东巨星集团拟减持不超过2%公司股份。",
		"date": "2021/7/19",
		"id": "1480108",
		"timestamp": 1626703783965
	},
	{
		"text": "【北向资金净流入43.74亿 华友钴业获净买入5.36亿】财联社7月19日讯，北向资金今日净流入43.74亿。华友钴业净买入5.36亿，迈瑞医疗净买入4.54亿，格力电器净买入4.07亿，北方稀土净买入4.03亿。京东方Ａ、中国平安分别遭净卖出6.16亿元、3.9亿元。",
		"date": "2021/7/19",
		"id": "2583374",
		"timestamp": 1626703732708
	},
	{
		"text": "【厦门钨业业绩快报：上半年净利润同比增长193%】财联社7月19日讯，厦门钨业发布业绩快报，上半年归母净利润6.84亿元，同比增长193.03%；营业收入142.23亿元，同比增长79.48%；基本每股收益0.4865元。上半年，钨钼产品价格持续回暖，且销量大幅增加，产品盈利能力进一步提升；钴酸锂产品销量持续向好，三元材料受终端需求增加的影响，销量同比显著提升；受益于稀土价格上涨，产品销量增长及产品结构优化等因素影响，稀土系列产品盈利能力改善。",
		"date": "2021/7/19",
		"id": "4269703",
		"timestamp": 1626703659381
	},
	{
		"text": "【延安必康：子公司将向比亚迪供应链长期供应六氟磷酸锂】财联社7月19日讯，延安必康公告，公司控股子公司九九久科技与比亚迪供应链签署《长期合作协议》，双方就九九久科技向比亚迪供应链长期供应六氟磷酸锂事宜达成一致。九九久科技承诺：2021年7-12月供货不低于1150吨；2022年供货不低于3360吨；2023年供货不低于3360吨。",
		"date": "2021/7/19",
		"id": "6721111",
		"timestamp": 1626703620201
	},
	{
		"text": "【4连板中润资源：旗下矿业子公司正在筹划融资事项】财联社7月19日讯，4连板中润资源披露股价异动公告，公司不存在应披露而未披露信息。为推动公司矿业业务发展，公司旗下矿业子公司正在筹划以股权或债权以及利用相关权证资产进行融资的融资事项（包含技术与管理方面的合作），该事项正处于筹划、磋商阶段，尚未确定方案，亦未签署任何协议，尚存在较大不确定性。",
		"date": "2021/7/19",
		"id": "6775972",
		"timestamp": 1626703606511
	},
	{
		"text": "【东风科技：重组事项获无条件通过 明起复牌】财联社7月19日讯，东风科技公告，发行股份购买资产暨关联交易事项获得中国证监会上市公司并购重组审核委员会审核通过。根据会议审核结果，公司本次重组事项获得无条件通过。公司A股股票将自2021年7月20日（星期二）开市起复牌。",
		"date": "2021/7/19",
		"id": "9677321",
		"timestamp": 1626703580842
	},
	{
		"text": "财联社7月19日讯，谷歌、大众、丰田汽车据悉正在开发汽车操作系统。 (彭博)",
		"date": "2021/7/19",
		"id": "0736714",
		"timestamp": 1626703538567
	},
	{
		"text": "【南方稀土集团氧化铽挂牌价较上周涨60万元/吨】财联社7月19日讯，南方稀土集团公布了最新稀土氧化物挂牌指导价，其中氧化铽指导价报720万元/吨-730万元/吨，较上周指导价上涨60万元/吨。氧化镝指导价报255万元/吨-260万元/吨，较上周指导价上涨13万元/吨。",
		"date": "2021/7/19",
		"id": "5311962",
		"timestamp": 1626703523078
	},
	{
		"text": "【国民技术：拟向大股东定增募资9-12亿元 其将成为实控人】财联社7月19日讯，国民技术披露定增预案，募集资金总额9亿元至12亿元，用于补充流动资金和偿还贷款。发行对象为公司董事长和总经理孙迎彤。公司目前无实际控制人，第一大股东为孙迎彤，本次发行后，孙迎彤持股比例为13.84%-16.75%，将成为公司控股股东、实际控制人。公司股票自2021年7月20日（星期二）上午开市起复牌。",
		"date": "2021/7/19",
		"id": "3454511",
		"timestamp": 1626703333143
	},
	{
		"text": "【联创股份：新建PVDF项目一期建设产能3000吨/年尚未投产 联席总裁拟减持股份】财联社7月19日讯，联创股份发布股价异动公告，2021年7月2日至7月19日，公司股价累计上涨160.12%，与同期创业板综指偏离值巨大。近期市场对锂电池用PVDF关注度较高，公司新建聚偏氟乙烯（PVDF）项目一期建设产能3000吨/年尚未投产，且投产初期无法达到锂电级技术标准，技术指标达标时间不确定。目前公司没有在手订单或意向订单，存在效益不及预期的风险。同日公告，持股0.09%的公司联席总裁王宪东计划减持不超0.02%公司股份。",
		"date": "2021/7/19",
		"id": "3710772",
		"timestamp": 1626703205589
	},
	{
		"text": "多氟多公告，近日与客户签订三份产品销售合同，比亚迪向公司采购总数量不低于6460吨的六氟磷酸锂，孚能科技向公司采购总数量不低于1700吨的六氟磷酸锂，Enchem Co.,Ltd.向子公司河南有色采购1800吨六氟磷酸锂。\n\n同日公告，拟投资建设10万吨六氟磷酸锂及4万吨双氟磺酰亚胺锂（LiFSI）和1万吨二氟磷酸锂项目，项目总投资51.5亿元。此外，公司拟以0.8亿元-1.59亿元回购公司股份，回购价不超54.5元/股。",
		"date": "2021/7/19",
		"id": "8109611",
		"timestamp": 1626700372066
	},
	{
		"text": "路透华盛顿7月19日 - 一位政府高级官员称，美国及其盟友周一将指责中国国家安全部发动全球网络黑客攻击行动，并将今年稍早披露的针对微软的大规模攻击归咎于为北京工作的黑客。",
		"date": "2021/7/19",
		"id": "3050723",
		"timestamp": 1626699301468
	},
	{
		"text": "浙江“十四五”期间谋划布局人工智能、区块链、第三代半导体等未来产业",
		"date": "2021/7/19",
		"id": "5781204",
		"timestamp": 1626699242831
	},
	{
		"text": "美国经济反弹将在下半年放缓的预期正在拖累小盘股，基金经理不得不寻找那些在低增长环境下也能继续盈利的公司。",
		"date": "2021/7/19",
		"id": "0176709",
		"timestamp": 1626699211791
	},
	{
		"text": "新能源新材料峰会8月召开 宁德时代或发布钠离子电池",
		"date": "2021/7/19",
		"id": "6670062",
		"timestamp": 1626652622911
	},
	{
		"text": "未来疫情及经济演绎方向：新兴市场疫苗短缺，经济前景难比发达经济体\n\n　　短期来看，受限于疫苗短缺，新兴市场疫情反复或是常态，经济难有持续性强势表现。因财力有限等，拥有超过50亿人口的中低收入经济体，仅获得43.3亿剂疫苗订单。疫苗的短缺，使得大部分新兴经济体短期无法建立起有效的免疫网络。面对病毒频繁变异，新兴市场疫情反复或仍是常态，经济表现并将因此受到拖累。\n\n　　疫情“流感化”、经济加速重启，以及宽松货币环境、前期财政刺激对私人部门的良好保护等，将推动主要发达经济体经济持续稳健增长。以美国为例，前期施加的防疫措施的解除，使各类经济活动重拾活力。美联储持续维持宽松货币立场，同时为经济复苏提供良好支持。此外，尽管财政“发钱”已近尾声，但由财政发钱显著推高的储蓄率，及快速稳健增长的薪酬收入，使美国居民购买力持续高企。",
		"date": "2021/7/19",
		"id": "2149949",
		"timestamp": 1626651880445
	},
	{
		"text": "【锂概念“高光”背后：原材料价格大涨倒逼中游企业向上并购】财联社7月19日讯，近日，特斯拉中国官网上线ModelY标准续航版，该版本车型全面引入宁德时代磷酸铁锂电池。调研发现，锂电池材料中，目前正极材料磷酸铁锂需求迅速增长，生产电解液所需的六氟磷酸锂材料供需矛盾突出，价格出现大涨。总体上，上游原料端受益更加明显，中游企业则面临成本被动抬升且难以向下游转嫁，扩张步伐受到制约。 (中证报)",
		"date": "2021/7/19",
		"id": "4267017",
		"timestamp": 1626651545174
	},
	{
		"text": "宁德时代日前宣布将在今年7月左右发布钠离子电池。\n\n产业化后，钠离子电池或因原材料成本较低而具备一定成本优势，但是在电化学性能方面不及锂离子电池，锂离子电池仍将是未来新能源车动力电池主流技术路线，钠离子电池将在储能、低速新能源汽车、小动力等领域得到推广应用。",
		"date": "2021/7/18",
		"id": "2475665",
		"timestamp": 1626623083034
	},
	{
		"text": "特斯拉光储充一体化超级充电站将于本周末发布。\n\n据悉，特斯拉光储充一体化超级充电站可以通过能量存储和优化配置实现本地化能源生产与用能的基本平衡，将阳光转化为电能，通过Powerwall储能设备储存能量，使用储存能量给车辆充电，提高了能源使用效率。",
		"date": "2021/7/18",
		"id": "4434874",
		"timestamp": 1626623079317
	},
	{
		"text": "【德国新冠病毒感染率逐步回升】财联社7月18日讯，当地时间18日，根据德国疾控机构罗伯特·科赫研究所公布的最新数据显示，尽管该国每10万人的7天感染率只有10.0，但已连续第11天出现上升。截至当地时间17日，德国新增感染病例数已连续10天出现上升，而且增速较快；平均每日有约1100例新增感染病例，比上周同期增加了56%，上周的新增感染病例数平均值约为709。这一增速高于德国去年10月第二波疫情的初期。（央视新闻）",
		"date": "2021/7/18",
		"id": "8508548",
		"timestamp": 1626621610413
	},
	{
		"text": "下周将有50只新基金发行，相比本周32只大有提升。具体而言，50只待发新基金中，包括19只主动权益型基金。",
		"date": "2021/7/18",
		"id": "7340393",
		"timestamp": 1626621570315
	},
	{
		"text": "【21省出台十四五光伏规划 明确超258GW以上光伏等可再生能源新增装机目标】近期，随着各省十四五能源规划陆续出台，在“碳达峰”“碳中和”目标指引下，光伏等可再生能新增开发规模逐渐明晰。据统计，截至目前海南、内蒙古、河北、山东、江苏、宁夏、浙江、江西、西藏、四川、黑龙江等21省已公布了十四五能源规划，其中16个省份明确了超258GW以上光伏等可再生能源新增装机目标。从规模来看，十四五期间仅海南、内蒙古两省光伏新增规划约占到总量的39.5%；河北、山东、云南三省新增装机规划均超25GW，宁夏、浙江、四川新增装机达10GW及以上，江苏、西藏、辽宁、黑龙江、江西新增规模均在3GW以上。 (北极星太阳能光伏网)",
		"date": "2021/7/18",
		"id": "1007359",
		"timestamp": 1626618040965
	},
	{
		"text": "财联社7月18日讯，海关总署数据显示，中国6月份稀土及其制品出口9071吨，同比增49.4%；出口金额20.27亿元，同比增长75.5%。",
		"date": "2021/7/18",
		"id": "4517637",
		"timestamp": 1626616681640
	},
	{
		"text": "【中信证券：A股仍处于从平静期向共振上行期过渡的阶段】财联社7月18日讯，中信证券策略团队认为，7月A股处于从平静期向共振上行期过渡的阶段，近期基本面预期上修，政策预期分歧加大，极致的市场分化阶段性收敛，风格再平衡，价值板块阶段性修复，高景气成长板块则从抱团阶段进入轮动阶段。首先，基本面预期改善，政策预期分歧加大，降准的核心在于防范金融风险，并对冲MLF到期高峰，预计7月政治局会议定调以稳为主，之后将重聚政策共识，期间政策密集落地催化的浦东和碳交易主题值得关注。其次，A股仍处于从平静期向共振上行期过渡的阶段，基本面复苏依然不均衡、不稳固，进入共振恢复期还需时间，同时，市场高波动和快轮动的背后是分歧，增量资金入场依然有限。最后，交易与估值约束下，市场前期的极致分化将继续收敛，市场风格再平衡，一方面，基本面预期好转的传统价值板块龙头会阶段性修复；另一方面，高景气成长板块已从抱团阶段进入轮动阶段，近期重点关注军工、CXO&医疗服务、云计算、物联网、化妆品&医美的轮动机会；另外，对于三季度的主线新能源和半导体，建议把握后续波动带来的入场时机。",
		"date": "2021/7/18",
		"id": "9571253",
		"timestamp": 1626616671162
	},
	{
		"text": "【逾20家A股公司上修上半年业绩预期】财联社7月18日讯，据上证报资讯统计，6月份至今已有立昂微、未名医药、合肥城建、雪迪龙、天齐锂业、赣锋锂业、鸿博股份、藏格控股、浩物股份、雪峰科技等逾20家A股公司上修了今年半年报预增幅度。此外，东鹏特饮、气派科技、电气风电、纳微科技等“股市新兵”则公告称，最新预计半年度业绩将高于招股书披露时预告的半年报业绩。从公告来看，处于化工、钢铁、锂产业链等高景气度赛道，主业表现超预期成为多数公司上修业绩的主因。",
		"date": "2021/7/18",
		"id": "4404025",
		"timestamp": 1626616651321
	},
	{
		"text": "【实验室研究显示智飞疫苗对抗Delta变异株有效】财联社7月18日讯，中科院微生物研究所高福院士团队周六（7月17日）发表的一项预印版论文显示，在一项实验室研究中发现，由中国重庆智飞生物开发的新冠疫苗在很大程度上能够保留其对抗新冠Delta变异株的中和作用，尽管其中和能力相对于新冠较旧变异株略有下降。高福团队的论文显示，接种了智飞三剂疫苗的受试者血清样本的中和效果降低了1.2倍，这意味着疫苗对抗变异株的效果仍然大部分保留。（一财）",
		"date": "2021/7/18",
		"id": "6763291",
		"timestamp": 1626616623195
	},
	{
		"text": "【全球最大偏氟乙烯聚合物生产基地在湖北潜江开建 年产2.5万吨】财联社7月18日讯，据长江云APP消息，7月18日，潜江市孚诺林年产2.5万吨偏氟乙烯聚合物生产线及配套项目开工，建成后将解决半数国产锂电池隔膜核心原材料需要进口、长期面料供应紧张的尴尬。偏氟乙烯聚合物（PVDF)是一种热塑性含氟聚合物，为锂电池隔膜这一关键部件的核心原材料。为解决该原材料长期依赖进口的问题，孚诺林联合潜江加速该材料国产化进程。此次开工项目总投资12亿元，年产2.5万吨偏氟乙烯聚合物，相当于2021年全球锂电用PVDF供应量。",
		"date": "2021/7/18",
		"id": "5687553",
		"timestamp": 1626616377729
	},
	{
		"text": "【*ST赫美：收到深圳免税集团《投资意向函》】财联社7月18日讯，*ST赫美公告，近日，公司收到深圳免税集团发来的《投资意向函》，深圳免税集团拟由下属子公司作为重整投资人参与赫美集团预重整及重整程序，进行战略型参股投资，深圳免税集团现有免税牌照业务不参与此次重整。",
		"date": "2021/7/18",
		"id": "3528949",
		"timestamp": 1626616332173
	},
	{
		"text": "【康泰生物：子公司签署《mRNA人用传染病疫苗项目战略合作协议》】财联社7月18日讯，康泰生物公告，子公司民海生物与嘉晨西海签署《mRNA人用传染病疫苗项目战略合作协议》，双方就使用mRNA平台技术在人用传染病疫苗项目领域开展合作，共同研发、申报、生产mRNA平台技术在人用传染病疫苗方向的产品。双方已完成mRNA人用狂犬病疫苗部分项目的有效性验证，验证结果表明嘉晨西海的mRNA平台技术具备人用传染病疫苗开发的基础。",
		"date": "2021/7/18",
		"id": "3019183",
		"timestamp": 1626616303910
	},
	{
		"text": "【天际股份：子公司与深圳比亚迪就供应六氟磷酸锂事宜签订长期合作协议】财联社7月18日讯，天际股份公告，全资子公司新泰材料与深圳比亚迪就长期供应六氟磷酸锂事宜签订了《长期合作协议》。双方确定六氟磷酸锂产品的供应数量:2021年7月至2022年12月，新泰材料向深圳比亚迪供应六氟磷酸锂不少于3500吨；2023年供应3600~7800吨，具体可供产能双方将于2022年12月再行协商。",
		"date": "2021/7/18",
		"id": "0775917",
		"timestamp": 1626616275338
	},
	{
		"text": "【九芝堂：子公司研发新药获美国FDA临床试验批准】财联社7月18日讯，九芝堂公告，全资子公司友搏药业近日收到美国食品药品监督管理局（简称“美国FDA”）签发的书面通知，批准友搏药业研发的创新药物YB209（即LFG项目）在美国开展临床试验。",
		"date": "2021/7/18",
		"id": "9898259",
		"timestamp": 1626616256820
	},
	{
		"text": "【中国软件：拟与冠捷科技、深桑达等发起设立股权投资基金中电聚信】财联社7月18日讯，中国软件公告，公司及子公司麒麟软件拟与关联方麒飞网安、冠捷科技、深桑达、瑞达集团等共同发起设立股权投资基金中电聚信股权投资合伙企业(有限合伙)(简称中电聚信，暂定名)，该有限合伙企业将进行基金备案，经营期限10年，将重点投资于软件和信息技术服务业。基金规模拟定为5.16亿元，其中公司认缴额度为5150万元，麒麟软件认缴额度为1.03亿元。",
		"date": "2021/7/18",
		"id": "3480428",
		"timestamp": 1626616245374
	},
	{
		"text": "【孚能科技：仅供应相关召回车辆所搭载的模组 BMS非公司产品及供应】《科创板日报》18日讯，孚能科技公告，公司关注到，7月16日长城汽车向国家市场监督管理总局备案了召回欧拉IQ汽车的相关公告，决定自7月16日起，召回2018年7月7日至2019年10月30日期间生产的长城欧拉IQ电动汽车，共计16,216辆。对此，公司表示，公司仅供应召回车辆所搭载的模组，召回的原因主要系召回车辆搭载的BMS软件控制策略与动力电池存在匹配差异，长期连续频繁快充后导致电池性能下降，极端情况下可能引发动力电池热失控，存在一定的安全隐患。BMS非本公司产品及供应。本次召回，公司预计不会对公司本年度业绩产生影响。",
		"date": "2021/7/18",
		"id": "7337961",
		"timestamp": 1626616196731
	},
	{
		"text": "复必泰”疫苗有望成国内加强针",
		"date": "2021/7/18",
		"id": "8770109",
		"timestamp": 1626611167128
	},
	{
		"text": "7月16日，电解液龙头企业多氟多(002407.SZ)连发了18条公司公告。\n\n在《关于签订日常经营重大合同的公告》中，多氟多表示，近日与客户签订了三份产品销售合同。\n\n其中，与深圳市比亚迪供应链管理有限公司（下称比亚迪）签订了长期合作协议，比亚迪将向其采购总数量不低于6460吨的六氟磷酸锂；\n\n多氟多还与孚能科技(688567.SH)签订了销售合同，后者向其采购总数量不低于1700吨的六氟磷酸锂。\n\n此外，多氟多子公司河南省有色金属工业有限公司（下称河南有色）与韩国公司Enchem Co.,Ltd.签订了采购协议，后者向河南有色采购1800吨六氟磷酸锂。\n\n由此计算，多氟多此次三个合同涉及的六氟磷酸锂交易量近1万吨，相当于多氟多目前具备的满产产能。这三个合同的交货期限为2021年7月至2022年12月。",
		"date": "2021/7/18",
		"id": "0931990",
		"timestamp": 1626611014861
	},
	{
		"text": "超越2014年，中国煤炭消费或出现新的峰值",
		"date": "2021/7/18",
		"id": "2901406",
		"timestamp": 1626604955641
	},
	{
		"text": "目前，市场对于数字人民币推动跨境支付、加快人民币国际化进程等方面的作用较为期待，但中国央行表示，虽然数字人民币已具备跨境使用技术条件，但当前主要用于国内零售支付，未来将研究央行数字货币在跨境领域的适用性，探索跨境支付试点。",
		"date": "2021/7/18",
		"id": "9172682",
		"timestamp": 1626590892666
	},
	{
		"text": "路透北京7月16日 - 作为全球最早启动央行数字货币研究和实践法定数字货币的国家之一，中国数字人民币进展备受瞩目。中国央行周五首次对外发布数字人民币白皮书，央行官员并在随后召开的新闻发布会上表示，未来数字人民币在提高场景覆盖面、建立多层次网络防护体系等方面面临一定压力和挑战。",
		"date": "2021/7/18",
		"id": "0384058",
		"timestamp": 1626590876230
	},
	{
		"text": "中国央行首发数字人民币白皮书 高层称面临网络防护和场景覆盖挑战",
		"date": "2021/7/18",
		"id": "6314247",
		"timestamp": 1626590768263
	},
	{
		"text": "美国众议院外委会今天通过抗中“老鹰法案”，法案呼吁美台扩大经贸关係、就驻美代表处正名展开协商，也支持台湾有意义参与国际社会，并强调联合国对中国的承认并不涉台。",
		"date": "2021/7/18",
		"id": "2647084",
		"timestamp": 1626590308128
	},
	{
		"text": "老鷹法案抗中 激怒解放軍宣布在台海軍演",
		"date": "2021/7/18",
		"id": "8146605",
		"timestamp": 1626589658875
	},
	{
		"text": "【官方回应片仔癀价格上涨：不可盲目购买、囤积】财联社7月17日讯，漳州市市场监督管理局发布提醒称，近期，传统中成药片仔癀价格一路上涨，甚至出现“一粒难求”“一粒千金”的情况。片仔癀是药品，不是保健品，消费者一定要理性对待，不可盲目购买、囤积、服用，让真正有需要的患者吃上便宜药、放心药。",
		"date": "2021/7/18",
		"id": "0617295",
		"timestamp": 1626564606756
	},
	{
		"text": "光伏级EVA粒子将紧缺\n\n近期光伏硅料价格顶部显现，全年160GW装机目标确定性较强。随着下半年装机量的加速落地，光伏EVA粒子需求将明显增长，有望迎来高景气度。\n\n光伏EVA生产壁垒高、扩产周期长、转产限制多。据行业专家预测，2021年3-4季度光伏级EVA粒子供给可能出现6万吨缺口；2022-2025年国内光伏级EVA粒子供给将持续处于短缺或紧平衡状态。\n\n需求的增长、供需的缺口，将推动EVA粒子的价格上涨，相关标的将受益，比如联泓新科、宝丰能源、福斯特等。",
		"date": "2021/7/17",
		"id": "5227239",
		"timestamp": 1626520353084
	},
	{
		"text": "一块蛋糕能值多少钱？100亿元，而且大家争着买。\n\n近日，“鲍师傅估值达100亿元”的词条冲上热搜，引发网友热议。对此，鲍师傅却来了个凡尔赛式回应：这不重要。",
		"date": "2021/7/17",
		"id": "2682781",
		"timestamp": 1626519914077
	},
	{
		"text": "【特斯拉光储充一体化充电站落地上海】财联社7月17日讯，据特斯拉官微消息，特斯拉光储充一体化充电站落地上海。截至目前，在中国大陆特斯拉已建设870+座超级充电站，700+座目的地充电站。",
		"date": "2021/7/17",
		"id": "7634275",
		"timestamp": 1626510080807
	},
	{
		"text": "【电报|宁德时代：引发长城、奇瑞电动车召回的电池非宁德时代配套】财联社7月17日讯，针对奇瑞艾瑞泽5e、长城欧拉IQ电动汽车因宁德时代电池热失控的消息，今日，宁德时代方面对记者回应表示，“个别媒体说召回车辆搭载宁德时代电池的信息是错误的。”因电车辆搭载的部分动力电池存在热失控风险，奇瑞艾瑞泽5e与长城欧拉IQ电动汽车相继发布召回公告，涉及召回1.7万余辆缺陷车辆。（财联社记者 刘阳）",
		"date": "2021/7/17",
		"id": "0628134",
		"timestamp": 1626510052363
	},
	{
		"text": "【中钢协何文波：已初步完成《钢铁行业碳达峰实施方案》初稿】财联社7月17日讯，中国钢铁工业协会执行会长何文波表示，到目前为止，我国钢铁行业已初步完成《钢铁行业碳达峰实施方案》初稿，基本明确了行业的达峰路径、重点任务及降碳潜力，正在继续征求各方意见。",
		"date": "2021/7/17",
		"id": "9772101",
		"timestamp": 1626510030219
	},
	{
		"text": "【工信部：“十四五”及中长期的工业和信息化发展规划将在下半年陆续出台】财联社7月16日讯，工信部新闻发言人田玉龙表示，目前我们正在抓紧编制“十四五”及中长期的工业和信息化发展规划，今年下半年将陆续出台。这些规划将紧紧围绕着第二个百年奋斗目标加快发展新型工业化，在“十四五”及中长期内，我们围绕制造强国和网络强国的奋斗目标、实现途径和重点任务进行全面部署。",
		"date": "2021/7/17",
		"id": "6156167",
		"timestamp": 1626509258601
	},
	{
		"text": "【生意社：黄磷价格5天上涨20.90%】财联社7月16日讯，据生意社监测，黄磷07月15日最新价格23333.33元/吨，最近5天上涨20.90%，60天上涨32.33%。",
		"date": "2021/7/17",
		"id": "4907776",
		"timestamp": 1626509218646
	},
	{
		"text": "2021.07.16 星期五\n09:40\n【快讯：磷化工概念股继续走强】财联社7月16日讯，云天化拉升涨近7%，湖北宜化、川发龙蟒、兴发集团、川金诺等继续冲高。",
		"date": "2021/7/17",
		"id": "7230643",
		"timestamp": 1626509131937
	},
	{
		"text": "路透7月16日 - 美国股市周五收低，受亚马逊、苹果等重量级科技股下跌拖累，同时投资者担心传染性极强的Delta病毒变种会导致新冠病例增加。 　\n\n洛杉矶县周四表示，将在本周末重新实施戴口罩强制令。周五，公共卫生官员说，美国的新冠病例比前一周增加了70%，死亡人数增加了26%。",
		"date": "2021/7/17",
		"id": "2421166",
		"timestamp": 1626509028066
	},
	{
		"text": "美国股市收跌 市场担忧Delta变种会导致新冠病例增加",
		"date": "2021/7/17",
		"id": "6207419",
		"timestamp": 1626508918857
	},
	{
		"text": "美国制裁七名中国官员 中国外交部驻港公署：“绝不接受，必将坚决反击”",
		"date": "2021/7/17",
		"id": "9959744",
		"timestamp": 1626508853731
	},
	{
		"text": "滴滴监管风暴再升级 中国网信办、公安部等七部门进驻开展网络安全审查",
		"date": "2021/7/16",
		"id": "4385072",
		"timestamp": 1626429621158
	},
	{
		"text": "台积电：全球芯片危机或缓解\n\n台积电表示，汽车制造商可以期待在未来几周迎来芯片供应的大幅回升。这意味着，全球芯片短缺最严重的时期可能已经过去。",
		"date": "2021/7/16",
		"id": "5651780",
		"timestamp": 1626426291371
	},
	{
		"text": "【全球首款可量产装车的无钴电池在蜂巢能源正式下线】《科创板日报》16日讯，今日蜂巢能源在江苏举行了首款无钴电池量产下线仪式。这意味着全球首款无钴电池走出实验室，正式实现量产，蜂巢能源由此成为全球首家突破无钴电池技术难关，成功实现产品量产的动力电池企业。据了解，本次量产下线的无钴电池是一款能量密度为240wh/kg，容量为115Ah-MEB产品。该款电池具有高安全性、高能量密度、高循环寿命和低成本的核心优势。 (我的电池网)",
		"date": "2021/7/16",
		"id": "0245843",
		"timestamp": 1626411250569
	},
	{
		"text": "【服装厂出口订单暴增 有服装外贸企业订单排到11月】财联社7月15日讯，今年上半年出口服装总额达715亿美元，同比增长超4成，比2019年还增加了9%。在江苏一家服装公司了解到，公司去年上半年生意严重下滑，但从8、9月份开始回暖，到今年上半年，生意越来越火爆，订单同比增长了4成，目前的订单已经排到了11月，卖得最好的是家居和户外服装。",
		"date": "2021/7/16",
		"id": "9631349",
		"timestamp": 1626393640289
	},
	{
		"text": "【23家军工类企业半年报预增 航空产业链最为火热】财联社7月16日讯，截至7月15日，中信军工分类中共有28家公司发布了半年报业绩预告，其中23家公司预喜，占比82.14%。以归母净利润增长上限统计，涨幅超过100%的公司有9家，涨幅超过50%的则达到19家。航空产业链呈现出全链条火热行情。红外、北斗等领域的龙头企业也有不俗表现，前期不断涌现的大额订单正在不断释放“能量”。",
		"date": "2021/7/16",
		"id": "3216924",
		"timestamp": 1626393355987
	},
	{
		"text": "【多家稀土企业上半年盈利赶超去年全年】财联社7月16日讯，截至7月14日，已有多家稀土产业链上市公司公布上半年业绩预测情况，其中，包钢股份、金力永磁、安泰科技上半年盈利已赶超去年全年。机构普遍认为，受益于新能源车、空调、3C等下游领域需求走强，稀土价格有望于三、四季度持续上行；而相关政策将护航行业高质量发展，稀土产业链相关企业将保持长期可持续增长。",
		"date": "2021/7/16",
		"id": "4103857",
		"timestamp": 1626393348718
	},
	{
		"text": "【中共中央、国务院：目标到2035年浦东现代化经济体系全面构建 现代化城区全面建成】财联社7月15日讯，中共中央、国务院发布关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见，目标到2035年，浦东现代化经济体系全面构建，现代化城区全面建成，现代化治理全面实现，城市发展能级和国际竞争力跃居世界前列。到2050年，浦东建设成为在全球具有强大吸引力、创造力、竞争力、影响力的城市重要承载区，城市治理能力和治理成效的全球典范，社会主义现代化强国的璀璨明珠。",
		"date": "2021/7/15",
		"id": "4971480",
		"timestamp": 1626359127344
	},
	{
		"text": "【中共中央、国务院：加快浦东新区关键技术研发 聚焦集成电路、生命科学、人工智能等领域】财联社7月15日讯，中共中央、国务院发布关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见。意见提出，聚焦集成电路、生命科学、人工智能等领域，推动超大规模开放算力、智能汽车研发应用创新平台落户。研究对用于临床研究的药品免征进口环节税。允许有条件的医疗机构按照相关要求开展自行研制体外诊断试剂试点。建立企业研发进口微量耗材管理服务平台，在进口许可、通关便利、允许分销等方面研究予以支持。允许浦东认定的研发机构享受进口自用设备免征进口环节税、采购国产设备自用的给予退税政策。积极参与、牵头组织国际大科学计划和大科学工程，开展全球科技协同创新。",
		"date": "2021/7/15",
		"id": "9459882",
		"timestamp": 1626359116531
	},
	{
		"text": "【中共中央、国务院：研究在浦东特定区域从事集成电路等关键领域核心环节生产研发的企业5年内减按15%税率征收所得税】财联社7月15日讯，中共中央、国务院发布关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见。意见提出，研究在浦东特定区域对符合条件的从事集成电路、人工智能、生物医药、民用航空等关键领域核心环节生产研发的企业，自设立之日起5年内减按15%的税率征收企业所得税。在浦东特定区域开展公司型创业投资企业所得税优惠政策试点，在试点期内，对符合条件的公司型创业投资企业按照企业年末个人股东持股比例免征企业所得税，鼓励长期投资，个人股东从该企业取得的股息红利按照规定缴纳个人所得税。",
		"date": "2021/7/15",
		"id": "6495489",
		"timestamp": 1626359110298
	},
	{
		"text": "【中共中央、国务院：支持在浦东设立国际金融资产交易平台 试点允许QFII使用人民币参与科创板股票发行交易】财联社7月15日讯，中共中央、国务院发布关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见。意见提出，扩大境外人民币境内投资金融产品范围，促进人民币资金跨境双向流动。研究探索在中国外汇交易中心等开展人民币外汇期货交易试点。推动金融期货市场与股票、债券、外汇、保险等市场合作，共同开发适应投资者需求的金融市场产品和工具。构建与上海国际金融中心相匹配的离岸金融体系，支持浦东在风险可控前提下，发展人民币离岸交易。支持在浦东设立国际金融资产交易平台，试点允许合格境外机构投资者使用人民币参与科创板股票发行交易。",
		"date": "2021/7/15",
		"id": "8661306",
		"timestamp": 1626359070662
	},
	{
		"text": "【中共中央、国务院：支持浦东构建贸易金融区块链标准体系 开展法定数字货币试点】财联社7月15日讯，中共中央、国务院发布关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见。意见提出，构建贸易金融区块链标准体系，开展法定数字货币试点。在总结评估相关试点经验基础上，适时研究在浦东依法依规开设私募股权和创业投资股权份额转让平台，推动私募股权和创业投资股权份额二级交易市场发展。支持在浦东设立国家级金融科技研究机构、金融市场学院。支持建设覆盖全金融市场的交易报告库。",
		"date": "2021/7/15",
		"id": "1996323",
		"timestamp": 1626359059914
	},
	{
		"text": "【中共中央、国务院：研究在全证券市场稳步实施注册制 在科创板引入做市商制度】财联社7月15日讯，中共中央、国务院发布关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见。意见提出，研究在全证券市场稳步实施以信息披露为核心的注册制，在科创板引入做市商制度。发挥上海保险交易所积极作用，打造国际一流再保险中心。支持上海期货交易所探索建立场内全国性大宗商品仓单注册登记中心，开展期货保税仓单业务，并给予或落实配套的跨境金融和税收政策。建设国家级大型场内贵金属储备仓库。建设国际油气交易和定价中心，支持上海石油天然气交易中心推出更多交易品种。",
		"date": "2021/7/15",
		"id": "1514735",
		"timestamp": 1626359028726
	},
	{
		"text": "中共中央、国务院：积极稳妥推进浦东新区具备条件的国有企业混合所有制改革和整合重组】财联社7月15日讯，中共中央、国务院发布关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见。意见提出，全面落实外商投资准入前国民待遇加负面清单管理制度。积极稳妥推进具备条件的国有企业混合所有制改革和整合重组。健全以公平为原则的产权保护制度，全面依法平等保护民营经济产权，全面依法平等保护外商投资合法权益，加强反不正当竞争执法，加强企业商业秘密保护。",
		"date": "2021/7/15",
		"id": "2503752",
		"timestamp": 1626359003244
	},
	{
		"text": "【中国宝武发起国内规模最大碳中和主题基金 总规模500亿元】财联社7月15日讯，今日，由钢铁央企中国宝武钢铁集团有限公司和国家绿色发展基金股份有限公司、中国太平洋保险（集团）股份有限公司、建信金融资产投资有限公司共同发起的宝武碳中和股权投资基金设立签约仪式在上海浦东宝武大厦举行。该基金是目前国内市场上规模最大的碳中和主题基金，总规模500亿元，首期100亿元。该基金未来将依托中国宝武相关规划布局，聚焦清洁能源、绿色技术、环境保护、污染防治等方向，参与长江经济带的转型发展，跟踪国家清洁低碳安全高效的能源体系建设，深度挖掘风、光等清洁能源潜在发展地区和投资市场上优质的碳中和产业项目。",
		"date": "2021/7/15",
		"id": "9922102",
		"timestamp": 1626358987499
	},
	{
		"text": "【金城医药：200吨/年烟碱产业化项目处于建设阶段】财联社7月15日讯，金城医药发布股票交易异动公告，经公司了解，公司全资子公司金城医化在建项目“200吨/年烟碱产业化项目”受到市场部分投资者的关注。该项目产品主要可应用于医药、化工、农药和电子烟等领域。目前公司该项目处于建设阶段，根据金城医化生产计划及建设进度，该项目计划于2021年9月底完工。在此提醒广大投资者，该项目目前处于建设阶段，尚未投产运行。",
		"date": "2021/7/15",
		"id": "2063596",
		"timestamp": 1626358774573
	},
	{
		"text": "【全国碳排放权交易于7月16日开市】财联社7月15日讯，上海环境能源交易所发布关于全国碳排放权交易开市的公告，全国碳排放权交易于2021年7月16日（星期五）开市。",
		"date": "2021/7/15",
		"id": "5214015",
		"timestamp": 1626349117928
	},
	{
		"text": "【北向资金今日大幅净买入123.99亿元 创6月25日以来新高】财联社7月15日讯，北向资金今日大幅净买入123.99亿元，创6月25日以来新高。中国平安、招商银行、隆基股份分别获净买入12.05亿元、8.5亿元、8.37亿元。宁德时代净卖出额居首，金额为3.99亿元。",
		"date": "2021/7/15",
		"id": "2039125",
		"timestamp": 1626349103226
	},
	{
		"text": "中国网络安全行业迎来黄金机遇\n\n中国数据安全法即将施行，赋予数据监管机构更大权力，这对长期被消费类科技行业的光芒所掩盖的网络安全行业来说是一个黄金机遇。",
		"date": "2021/7/15",
		"id": "7193035",
		"timestamp": 1626337548291
	},
	{
		"text": "就美军机降落台湾中国国防部严重关切 称将采取一切措施粉碎“台独”图谋",
		"date": "2021/7/15",
		"id": "1773418",
		"timestamp": 1626337525543
	},
	{
		"text": "美国参议院通过法案 禁止所有来自中国新疆的产品进口",
		"date": "2021/7/15",
		"id": "5928389",
		"timestamp": 1626337327937
	},
	{
		"text": "【杭锅股份：上半年新增订单数量接近去年全年 储能领域将成新增长点】财联社7月15日讯，记者从杭锅股份相关负责人处获悉，公司上半年的新增订单已经接近去年全年的新增订单数量，整体解决方案的占比明显提高。公司产能饱和，正在筹划诸暨、德清两个新生产基地。同时公司已经进军零碳能源和储能领域，向储能（熔盐储能、电池储能等）、清洁能源、新能源赛道切换。（记者 陈抗）",
		"date": "2021/7/15",
		"id": "2221665",
		"timestamp": 1626322576313
	},
	{
		"text": "【消息称大马疫情导致全球电阻减产10%】《科创板日报》15日讯，据产业链消息称，马来西亚多个工业区受疫情冲击，在7月22日前全数停工，导致全球电阻产量下降一成。恰逢Q3电子传统旺季，下游厂商已开始寻求增加1-2个供应商。 (台湾经济日报)",
		"date": "2021/7/15",
		"id": "8031305",
		"timestamp": 1626322549131
	},
	{
		"text": "数字欧元要来了？欧洲央行：可能是2025年！",
		"date": "2021/7/15",
		"id": "3317208",
		"timestamp": 1626304372729
	},
	{
		"text": "通胀创13年新高，惠誉对美国经济展望为“负面”！中国获高度评价",
		"date": "2021/7/15",
		"id": "5975368",
		"timestamp": 1626304359420
	},
	{
		"text": "新能源车需求激增，LG化学拟87亿美元扩产电池及其他业务线。",
		"date": "2021/7/15",
		"id": "0031699",
		"timestamp": 1626303884255
	},
	{
		"text": "【鲍威尔：全球性的半导体供应短缺问题已经妨碍到2021年的汽车生产/产量】财联社7月15日讯，美联储主席鲍威尔表示，全球性的半导体供应短缺问题已经妨碍到2021年的汽车生产/产量。",
		"date": "2021/7/15",
		"id": "5652671",
		"timestamp": 1626303656675
	},
	{
		"text": "【鲍威尔：预计9月初将发布数字货币报告 希望就央行数字货币公开征求意见】财联社7月15日讯，美联储主席鲍威尔表示，预计9月初将发布数字货币报告，报告将列出潜在的好处和风险，数字货币面临的风险是真实存在的；稳定币需要一个适当的监管框架，稳定币就像货币市场基金和其他方面的投资，但没有受到监管，稳定币需要以类似货币市场和银行存款的方式进行监管。并表示，希望就央行数字货币公开征求意见。同时表示，正在加快作出关于数字货币的决策。",
		"date": "2021/7/15",
		"id": "2580193",
		"timestamp": 1626303640861
	},
	{
		"text": "【鲍威尔在美国众议院半年度听证会要点总结】财联社7月15日讯，美联储主席鲍威尔在众议院金融服务委员会就半年度货币政策报告主要内容：\n一、美国经济/通胀：\n①最新的通胀数据比预期的要高，通胀率目前远高于2%，如果通胀预期持续高于2%，美联储就会采取行动。\n②货币政策仍应高度宽松，加息的条件之一是经济处于充分就业的范围内。\n③在某个时候，如果通胀数据不下降，美联储对通胀的描述将会“反转”。\n④美联储不确定高通胀是“暂时的”，但仍然相信这是事实。\n⑤将在7月FOMC会议上继续讨论资产购买问题。\n⑥重申美联储将在开始缩减购债规模前给出通知。\n⑦对良好的基础设施的投资可以增加经济潜力。",
		"date": "2021/7/15",
		"id": "8837845",
		"timestamp": 1626303518622
	},
	{
		"text": "疯狂的原材料：低库存下的短缺和高流动性下的通胀，推高全球大宗商品价格",
		"date": "2021/7/14",
		"id": "4464571",
		"timestamp": 1626272181565
	},
	{
		"text": "随着对清洁能源技术的需求增加以及政府推出绿色刺激计划，特别是风电、光伏和电动汽车的快速发展，导致市场对硅、锂、钴、铁矿石等原料的需求进一步上扬。\n\n根据国际能源署（IEA）的数据，实现巴黎气候协议的目标，到2040年全球对关键和稀有矿物的需求将比现在翻两番。一辆电动汽车需要的矿产资源是传统汽车的6倍。陆上风电场需要的矿产资源是燃气发电厂的9倍。未来几年数量急剧增加的电动汽车和电池需要大量的钴、镍和锂，以及稀土元素，风电投资还需要大量的稀土和锌。\n\n未来20年，锂的需求将因为电池的使用而攀升40倍；目前铜线还没有特别合适的替代品，电动汽车所需的铜是内燃机汽车的四倍；陆上风电场每兆瓦的铜密集度是传统发电厂的四倍。值得注意的是，关键矿物现在已成为各国能源安全的关键，清洁能源技术所需的关键矿物的生产比石油市场集中得多。例如，刚果民主共和国生产了世界上60%以上的钴，这是一种重要的电池材料。IEA建议，各国应考虑储备一些关键矿物，以对冲供应短缺的风险。",
		"date": "2021/7/14",
		"id": "4438525",
		"timestamp": 1626272172586
	},
	{
		"text": "【欧盟委员会：到2030年可再生能源占欧盟能源结构40%】财联社7月14日讯，欧盟委员会提出到2030年可再生能源占欧盟能源结构40%的目标。欧盟委员会提议从2030年起将新车的二氧化碳排放量减少55%，从2035年起将新车的二氧化碳排放量减少100%。",
		"date": "2021/7/14",
		"id": "5145789",
		"timestamp": 1626271744139
	},
	{
		"text": "【赣锋锂业上修业绩预告：上半年净利同比预增731%-922%】《科创板日报》14日讯，赣锋锂业上修业绩预告，预计上半年净利润13亿元-16亿元，同比增长730.75%-922.46%，此前预计盈利8亿元-12亿元。",
		"date": "2021/7/14",
		"id": "1062096",
		"timestamp": 1626259962506
	},
	{
		"text": "【TCL科技：上半年净利同比预增438%-471% 大尺寸产品净利润同比增长约14倍】财联社7月14日讯，TCL科技公告，预计上半年实现净利润65亿元-69亿元，同比增长438%-471%。报告期内，TCL华星t1、t2、t6产线满销满产，t7产能爬坡，苏州三星t10于第二季度并表，大尺寸产品出货面积同比增长约24%，大尺寸合计实现营收同比增长超130%，净利润同比增长约14倍，其中二季度实现净利润较一季度环比增长约70%。",
		"date": "2021/7/14",
		"id": "9321922",
		"timestamp": 1626259922326
	},
	{
		"text": "【深圳能源业绩快报：上半年净利润同比减少46%】财联社7月14日讯，深圳能源发布业绩快报，上半年归母净利润15.42亿元，同比减少45.72%；营业收入132.62亿元，同比增长50.87%；基本每股收益0.3242元。主要系公司上网电量、垃圾处理量同比增加所致。",
		"date": "2021/7/14",
		"id": "9050714",
		"timestamp": 1626259913503
	},
	{
		"text": "中国备受关注的全国碳排放权交易市场开市在即，这是继2011年在北京等七省市启动碳排放交易试点后，中国为实现碳达峰、碳中和目标又迈出的实质一步。此次选择发电行业作为全国碳市场突破口，后续石化、化工、建材、钢铁、有色、造纸、航空等高排放行业亦将陆续跟上。",
		"date": "2021/7/14",
		"id": "0897959",
		"timestamp": 1626258108097
	},
	{
		"text": "路透北京7月14日 - 中国智能汽车操作系统提供商斑马智行周三称，获阿里巴巴9988.HK、上汽集团600104.SS、国投招商、云锋基金四家现有股东联合增资30亿元人民币。\n\n斑马智行联席CEO张春晖表示，将加大操作系统研发投入，助力汽车产业实现智能化与数字化。",
		"date": "2021/7/14",
		"id": "8038538",
		"timestamp": 1626257977920
	},
	{
		"text": "路透北京7月14日 - 两位消息人士周三透露，中国计划在7月16日（周五）举行全国碳排放权交易市场开市启动仪式。",
		"date": "2021/7/14",
		"id": "8894946",
		"timestamp": 1626257858354
	},
	{
		"text": "中国智能汽车操作系统提供商斑马智行获阿里巴巴、上汽等联合增资30亿元",
		"date": "2021/7/14",
		"id": "2896276",
		"timestamp": 1626257763744
	},
	{
		"text": "美国通胀6月随经济复苏再次飙升",
		"date": "2021/7/14",
		"id": "1925377",
		"timestamp": 1626257109290
	},
	{
		"text": "二连板沧州大化：公司PC装置产能为10万吨，生产共聚硅PC是在原生产线上进行的工艺改进，生产该产品后原有普通PC产能受到影响，同时也受到当前公司总产能限制；公司生产的共聚硅PC被市场广泛认可需要一定的时间。",
		"date": "2021/7/14",
		"id": "6219660",
		"timestamp": 1626254424702
	},
	{
		"text": "【同花顺：多位股东拟6个月内合计减持不超过7.46%】财联社7月14日讯，同花顺公告，股份减持计划期限届满，自2021年1月13日至2021年7月12日期间，于浩淼先生、叶琼玖女士、王进先生未减持公司股票，凯士奥在本次减持计划内合计减持0.01%股份。大股东叶琼玖、股东凯士奥及董事于浩淼、王进拟6个月内合计减持不超过7.46%。",
		"date": "2021/7/14",
		"id": "6264420",
		"timestamp": 1626254396599
	},
	{
		"text": "【诺德股份：预计上半年净利1.9亿元-2.1亿元 扭亏为盈】财联社7月14日讯，诺德股份公告，预计上半年盈利1.9亿元-2.1亿元，上年同期亏损1769.34万元。上半年新能源动力电池客户订单需求同比大幅增加，锂电铜箔需求量也大幅增加；公司完成了对青海电子材料产业发展有限公司的技术改造升级，公司的生产效率因此得到提升；铜箔产品因供需紧张，产品加工费价格较去年同期有了一定的提升。",
		"date": "2021/7/14",
		"id": "0950032",
		"timestamp": 1626254378292
	},
	{
		"text": "【融捷股份：预计上半年净利同比增长274.57%-461.86%】财联社7月14日讯，融捷股份公告，预计上半年盈利1000万元-1500万元，同比增长274.57%-461.86%，公司锂盐产品和锂电池设备销售收入同比大幅增加。",
		"date": "2021/7/14",
		"id": "0499619",
		"timestamp": 1626254354801
	},
	{
		"text": "【东鹏饮料：预计上半年净利同比增长50.69%-55.22%】财联社7月14日讯，东鹏饮料公告，预计上半年实现净利润6.65亿元-6.85亿元，同比增长50.69%-55.22%，报告期内公司营收同比增长45.78%-50.64%。",
		"date": "2021/7/14",
		"id": "6859756",
		"timestamp": 1626253304067
	},
	{
		"text": "【长安汽车：预计上半年净利同比下降26.98%-38.51%】财联社7月14日讯，长安汽车公告，预计上半年盈利16亿元-19亿元，同比下降26.98%-38.51%，主要因非经常性损益与去年同期相比大幅减少约42亿元；预计扣非净利润同比增长122.93%–134.39%。",
		"date": "2021/7/14",
		"id": "9383749",
		"timestamp": 1626253285194
	},
	{
		"text": "【杉杉股份：预计上半年净利同比增长599%-649%】财联社7月14日讯，杉杉股份公告，预计上半年实现净利润7亿元-7.5亿元，同比增长599%-649%。受益于六氟磷酸锂价格上涨以及公司自备部分六氟磷酸锂产能，公司电解液业务毛利率水平有较大提升，同比实现扭亏为盈；新增偏光片业务并表带来较大业绩贡献，预计其实现净利润4.9亿元至5.1亿元。",
		"date": "2021/7/14",
		"id": "1096509",
		"timestamp": 1626253249024
	},
	{
		"text": "【中集集团：预计上半年盈利40亿元-46亿元 上年同期亏损18.3亿元】财联社7月14日讯，中集集团公告，预计上半年盈利40亿元-46亿元，上年同期亏损18.3亿元，本集团集装箱业务量价齐升。",
		"date": "2021/7/14",
		"id": "9065373",
		"timestamp": 1626253226606
	},
	{
		"text": "【永太科技：上半年净利预降55%-45%】财联社7月14日讯，永太科技披露2021年半年度业绩预告，预计上半年归属于上市公司股东的净利润9498.03万元至1.16亿元，比上年同期下降55%-45%。报告期内得益于新能源汽车行业的快速发展，锂电材料尤其是六氟磷酸锂的市场需求增长显著，产品价格持续上升。报告期内预计实现非经常性损益约亏损8000万元，较上年同期的盈利1.01亿元下降较多。",
		"date": "2021/7/14",
		"id": "7471970",
		"timestamp": 1626253199800
	},
	{
		"text": "【为保当地电煤供应 河南省要求所有煤矿生产电煤一律不得外销】财联社7月14日讯，伴随各地高温预警频繁发布，今夏用电高峰带来的电煤强大需求又引起多方关注。相关煤炭企业透露，为保当地电煤供应，河南省已做出要求所有煤矿生产电煤一律不得外销等决定，市场保供压力凸显。 (证券时报)",
		"date": "2021/7/14",
		"id": "9872663",
		"timestamp": 1626253151763
	},
	{
		"text": "【上海：着力打造六大高端产业集群】财联社7月14日讯，上海市人民政府办公厅印发《上海市先进制造业发展“十四五”规划》，发挥上海产业基础和资源禀赋优势，以集成电路、生物医药、人工智能三大先导产业为引领，大力发展电子信息、生命健康、汽车、高端装备、先进材料、时尚消费品六大重点产业，构建“3+6”新型产业体系，打造具有国际竞争力的高端产业集群。",
		"date": "2021/7/14",
		"id": "6708564",
		"timestamp": 1626253132778
	},
	{
		"text": "【上海：推动骨干企业芯片设计能力进入3纳米及以下 加快第三代化合物半导体发展】财联社7月14日讯，上海市人民政府办公厅印发《上海市先进制造业发展“十四五”规划》，规划提出，以自主创新、规模发展为重点，提升芯片设计、制造封测、装备材料全产业链能级。芯片设计，加快突破面向云计算、数据中心、新一代通信、智能网联汽车、人工智能、物联网等领域的高端处理器芯片、存储器芯片、微处理器芯片、图像处理器芯片、现场可编程逻辑门阵列芯片（FPGA）、5G核心芯片等，推动骨干企业芯片设计能力进入3纳米及以下，打造国家级电子设计自动化（EDA）平台，支持新型指令集、关键核心IP等形成市场竞争力。制造封测，加快先进工艺研发，支持12英寸先进工艺生产线建设和特色工艺产线建设，争取产能倍增，加快第三代化合物半导体发展；发展晶圆级封装、2.5D/3D封装、柔性基板封装、系统封装等先进封装技术。装备材料，加强装备材料创新发展，突破光刻设备、刻蚀设备、薄膜设备、离子注入设备、湿法设备、检测设备等集成电路前道核心工艺设备；提升12英寸硅片、高端掩膜板、光刻胶、湿化学品、电子特气等基础材料产能和技术水平，强化本地配套能力。",
		"date": "2021/7/14",
		"id": "6108455",
		"timestamp": 1626253107859
	},
	{
		"text": "【石大胜华：预计上半年盈利5.75亿元-5.95亿元 扭亏为盈】财联社7月14日讯，石大胜华公告，预计上半年盈利5.75亿元-5.95亿元，上年同期亏损4223万元，公司相关产品的售价同比有较大幅度上涨。",
		"date": "2021/7/14",
		"id": "4519446",
		"timestamp": 1626253011844
	},
	{
		"text": "【雪迪龙上修业绩预告：预计上半年净利同比增长1030.80%-1246.18%】财联社7月14日讯，雪迪龙公告，预计上半年盈利1.05亿元-1.25亿元，同比增长1030.80%-1246.18%，此前预计增长600.02% -761.56%；公司业务拓展及项目验收较为顺利，业务收入较先前预计有所增长。",
		"date": "2021/7/14",
		"id": "3792097",
		"timestamp": 1626252991695
	},
	{
		"text": "【西藏矿业：预计上半年盈利3600万元-5400万元 扭亏为盈】财联社7月14日讯，西藏矿业公告，预计上半年盈利3600万元-5400万元，上年同期亏损3209万元；公司根据本年市场行情，抓住锂盐产品价格上涨趋势，本期加大了自有产品（锂盐产品、铬铁矿）的销售力度。",
		"date": "2021/7/14",
		"id": "8696451",
		"timestamp": 1626252975577
	},
	{
		"text": "【荣盛石化：预计上半年盈利65.7亿元 同比增长104.69%】财联社7月14日讯，荣盛石化公告，预计上半年盈利65.7亿元，同比增长104.69%。报告期内，控股子公司浙江石油化工有限公司“4,000万吨炼化一体化项目”投入运行后，各装置生产进展顺利，开工负荷稳步提升；公司部分产品盈利能力有所修复，原料及产品价差水平有所拉大。",
		"date": "2021/7/14",
		"id": "3495181",
		"timestamp": 1626252965807
	},
	{
		"text": "【重庆钢铁：预计上半年净利润同比增加2122.7%】财联社7月14日讯，重庆钢铁公告，预计上半年净利润增加25.76亿元，同比增加约2122.7%。",
		"date": "2021/7/14",
		"id": "7324041",
		"timestamp": 1626251195118
	},
	{
		"text": "【融资客连续十周加仓 30股融资净买入超10亿元】财联社7月14日讯，交易所7月13日披露数据显示，时隔6年后，A股两融余额再度突破1.8万亿元，其中融资余额达到1.64万亿，继续刷新近6年来新高。历史数据显示，融资客长时间连续加仓情况较为罕见，连续十周加仓的情况近五年以来仅有三次，分别发生于2019年2月1日至4月19日、2020年5月29日至8月7日、今年4月30日至上周末。融资余额连续上升期间共有30股获融资净买入超10亿元，中远海控加仓43.1亿元，金额远超其他个股，比亚迪、通威股份、润和软件加仓金额靠前。",
		"date": "2021/7/14",
		"id": "0097651",
		"timestamp": 1626220052962
	},
	{
		"text": "【韩企购买全球三成芯片制造设备】财联社7月14日讯，今年第一季度，韩企在芯片生产领域的设备投资达到全球最高。三成芯片制造设备销往了韩国。数据显示，今年第一季度全球半导体芯片制造设备的销售额为235.7亿美元，同比增长51%。其中韩国企业采购了73.1亿美元，占整体销售额的31%。同比增幅118%。韩国对半导体制造设备投资大幅增加的主要动力来自三星电子和SK海力士的扩张。三星电子谋求扩大芯片代工业务。在京畿道平泽厂区正在建造第三家工厂。SK海力士则在京畿道利川厂区建造新的M16工厂。",
		"date": "2021/7/14",
		"id": "4371276",
		"timestamp": 1626219952253
	},
	{
		"text": "东方盛虹将并入光伏EVA龙头 叠加新能源估值溢价",
		"date": "2021/7/13",
		"id": "4841445",
		"timestamp": 1626187211226
	},
	{
		"text": "【国家发改委赵鹏高：扎实开展钢铁、煤炭去产能“回头看” 严防过剩产能死灰复燃】财联社7月13日讯，国家发展改革委环资司副司长赵鹏高13日表示，我国将强力推进产业结构调整优化，把坚决遏制“两高”项目盲目发展作为当前工作重点，严控增量项目，加快存量项目改造升级，扎实开展钢铁、煤炭去产能“回头看”，严防过剩产能死灰复燃。积极发展战略性新兴产业，加快工业、农业、服务业等绿色低碳发展。",
		"date": "2021/7/13",
		"id": "3235717",
		"timestamp": 1626186487158
	},
	{
		"text": "【央行孙国峰：此次全面降准是货币政策回归常态后的常态化操作 货币政策取向没有发生改变】财联社7月13日讯，在今日的国新办新闻发布会上，人民银行货币政策司司长孙国峰表示，此次全面降准是我国货币政策回归常态后的常态化操作，货币政策取向没有发生改变。",
		"date": "2021/7/13",
		"id": "5628233",
		"timestamp": 1626186363737
	},
	{
		"text": "【央行孙国峰：货币政策基本回到疫情前常态 继续巩固贷款实际利率下降成果】财联社7月13日讯，在今日的国新办新闻发布会上，人民银行货币政策司司长孙国峰表示，当前我国经济稳中向好，物价走势整体可控，去年应对疫情期间人民银行坚持实施稳健货币政策，今年上半年货币政策基本回到疫情前常态，下一步稳健的货币政策坚持以我为主，主要根据国内经济形势和物价走势，兼顾内外平衡。总量上保持货币供应量和社会融资规模与名义经济增速基本匹配；价格上巩固贷款实际利率下降成果，促进社会综合融资成本下降。",
		"date": "2021/7/13",
		"id": "1916512",
		"timestamp": 1626186360446
	},
	{
		"text": "【央行孙国峰：美联储货币政策转向对中国金融市场影响较小】财联社7月13日讯，在今日的国新办新闻发布会上，人民银行货币政策司司长孙国峰表示，央行已注意到近期市场对于美联储货币政策收紧的讨论，中国10年期国债收益率目前在3%左右，较前期有所下降，人民币汇率双向波动，金融市场平稳运行。美联储货币政策转向对中国金融市场影响较小，下一步人民银行将以我为主开展国际宏观政策协调，共同发出正面声音，促进国际经济恢复。",
		"date": "2021/7/13",
		"id": "7506415",
		"timestamp": 1626186327091
	},
	{
		"text": "【京东方A：预计上半年净利同比增长1001%-1018%】财联社7月13日讯，京东方A公告，预计上半年实现净利润125亿元-127亿元，比上年同期增长1001%-1018%。上半年，公司成熟产线保持满产满销，LCD主流应用市占率继续保持领先，产品结构进一步改善，高端产品占比明显提升，盈利能力继续提升，经营业绩增长显著高于价格涨幅，行业龙头优势进一步体现。",
		"date": "2021/7/13",
		"id": "9749077",
		"timestamp": 1626186195763
	},
	{
		"text": "【独家电报|鸿蒙卡片游戏来了？华为知情人士：系独立开发者的DEMO演示】《科创板日报》13日讯，华为HarmonyOS开发者活动预告中，提及一场主题为“HarmonyOS卡片游戏”演讲。《科创板日报》从知情人士了解，所谓“HarmonyOS卡片游戏”并非由华为开发，而是指独立开发者利用鸿蒙系统开发的游戏DEMO，华为的作用是为游戏开发者提供相关工具与能力。",
		"date": "2021/7/13",
		"id": "5434812",
		"timestamp": 1626186142153
	},
	{
		"text": "【工信部等三部门：任何组织或者个人不得利用网络产品安全漏洞从事危害网络安全的活动】财联社7月13日讯，工信部、国家网信办、公安部印发《网络产品安全漏洞管理规定》，要求任何组织或者个人不得利用网络产品安全漏洞从事危害网络安全的活动，不得非法收集、出售、发布网络产品安全漏洞信息；明知他人利用网络产品安全漏洞从事危害网络安全的活动的，不得为其提供技术支持、广告推广、支付结算等帮助。本规定自2021年9月1日起施行。",
		"date": "2021/7/13",
		"id": "8500157",
		"timestamp": 1626186085345
	},
	{
		"text": "【上交所修订特定品种公司债券发行上市审核指引 新增“碳中和绿色公司债券”等内容】财联社7月13日讯，上交所对《上海证券交易所公司债券发行上市审核规则适用指引第2号-特定品种公司债券》作出修订，新增“碳中和绿色公司债券”“蓝色债券”和“乡村振兴公司债券”等内容，并完善部分监管要求。其中，绿色公司债券方面，不仅首次明确了“碳中和绿色债券”“蓝色债券”等子品种相关安排，还进一步优化了绿色债券募集资金使用和信息披露要求，确保募集资金流向绿色产业领域。同时，此次修订对照国务院及中国证监会等相关部委文件要求，将原“扶贫公司债券”章节整体修订为“乡村振兴公司债券”，明确了乡村振兴公司债券发行主体、募集资金用途及信息披露等相关安排。",
		"date": "2021/7/13",
		"id": "4268637",
		"timestamp": 1626186048606
	},
	{
		"text": "【西藏珠峰：预计上半年净利同比增加225.05%-258.39%】财联社7月13日讯，西藏珠峰公告，预计上半年实现净利润3.9亿元-4.3亿元，同比增加225.05%-258.39%；报告期内有色金属行业铅、锌、铜价格与上年同期相比上涨，公司全资子公司塔中矿业有限公司产能恢复进度，以及精矿产品产量与销量符合年度生产经营计划。",
		"date": "2021/7/13",
		"id": "3308425",
		"timestamp": 1626185997309
	},
	{
		"text": "【龙星化工：上半年净利预增3701%-4841% 炭黑产销两旺量价齐升】财联社7月13日讯，龙星化工公告，预计2021年半年度归母净利1亿元-1.30亿元，同比增长3700.98%-4841.27%。上半年，炭黑市场价格整体为上涨趋势，处历年高位，炭黑行业保持了较高开工率和盈利水平。上半年公司炭黑产销两旺量价齐升，售价同比大幅增长：一方面原料油价格上涨助推炭黑价格增长，另一方面下游市场延续了上年年末的旺盛需求，供需情况改变决定了炭黑价格增高。",
		"date": "2021/7/13",
		"id": "5911320",
		"timestamp": 1626185950597
	},
	{
		"text": "【洛阳钼业：终止第一期回购股份方案 推出第二期回购方案】财联社7月13日讯，洛阳钼业公告，公司披露回购股份方案（第一期）以来，已累计回购4852万股，支付金额1.94亿元。鉴于目前股价仍持续高于回购价格上限，公司决定终止实施回购方案（第一期）。公司同日披露回购方案（第二期），拟不超8亿元回购股份，用于实施股权激励计划或者员工持股计划，回购数量不低于5000万股，不超过1亿股，占公司回购前总股本约0.23%-0.46%，回购价格不超过8元/股。",
		"date": "2021/7/13",
		"id": "5357046",
		"timestamp": 1626185935956
	},
	{
		"text": "【国轩高科：与大众汽车集团签署《关于电池战略合作关系的谅解备忘录》】财联社7月13日讯，国轩高科公告，与大众汽车集团签署《关于电池战略合作关系的谅解备忘录》，双方旨在共同致力于建立一个完全清洁能源生态系统，用于生产动力电池电芯和模组。通过技术交流合作和提供零碳排放解决方案，双方共同打造从电池材料、电池产品到电池回收利用的全生命周期产业链。双方拟合作开发用于在德国萨尔茨吉特生产的三元标准电芯，进一步探讨合作开发磷酸铁锂电芯（“标准电芯磷酸铁锂第一代”）。双方将在欧洲建设零碳排放工厂，并将共同开发欧洲其他潜在的生产基地。双方将在新能源汽车基础设施建设，电池梯次利用和电池回收，JTM、CTP、CTC等先进技术的研发等领域开展合作。",
		"date": "2021/7/13",
		"id": "0795742",
		"timestamp": 1626185867396
	},
	{
		"text": "【国家发改委赵鹏高：扎实开展钢铁、煤炭去产能“回头看” 严防过剩产能死灰复燃】财联社7月13日讯，国家发展改革委环资司副司长赵鹏高13日表示，我国将强力推进产业结构调整优化，把坚决遏制“两高”项目盲目发展作为当前工作重点，严控增量项目，加快存量项目改造升级，扎实开展钢铁、煤炭去产能“回头看”，严防过剩产能死灰复燃。积极发展战略性新兴产业，加快工业、农业、服务业等绿色低碳发展。",
		"date": "2021/7/13",
		"id": "6659655",
		"timestamp": 1626185765898
	},
	{
		"text": "【中信证券：有色板块整体迎来估值抬升的机遇】财联社7月12日讯，中信证券研报指出，在国内降准的流动性改善时点，有色板块整体迎来估值抬升的机遇，当前时点持续推荐有色金属板块配置价值。建议围绕以下四条主线进行配置：1）能源金属中围绕锂资源和业绩高确定性进行配置；2）战略金属中围绕具备资源属性的核心标的；3）工业金属中低估值+高成长为配置优选；4）金属材料中占据关键节点的成长性龙头标的。重点推荐厦门钨业、贵研铂业、寒锐钴业、抚顺特钢、赣锋锂业、盛新锂能，重点关注北方稀土、中矿资源、中国有色矿业(H)。",
		"date": "2021/7/13",
		"id": "4612914",
		"timestamp": 1626184814894
	},
	{
		"text": "华为鸿蒙HarmonyOS开发者日将于月底举办、鸿蒙生态望加速壮大",
		"date": "2021/7/13",
		"id": "9359027",
		"timestamp": 1626184296413
	},
	{
		"text": "戴维斯：欧盟有意扩大欧洲境内的锂矿开采来生产电动车电池，但这些锂矿附近的人们将会付出怎样的环境代价？",
		"date": "2021/7/13",
		"id": "6226157",
		"timestamp": 1626178718711
	},
	{
		"text": "中国最新出炉的6月外贸数据的亮眼表现平添“意外之喜”，进出口增速双双超预期增长，抹去市场此前对低基数渐褪、国内局部疫情影响的担忧。随着全球经济渐进式复苏对外需形成支撑，分析人士预计，尽管下半年的外贸表现将有所减速，但整体高景气的惯性仍在。",
		"date": "2021/7/13",
		"id": "9876259",
		"timestamp": 1626178617313
	},
	{
		"text": "【Delta变异病毒已扩散至104个国家 世卫呼吁优先给未免疫地区供应疫苗】财联社7月13日讯，周一，世卫组织总干事谭德赛在新冠例行发布会上表示，Delta变异病毒已出现在104个国家和地区，将很快成为全球流行的主要新冠变异病毒株。此外，世卫呼吁一些国家和地区停止订购疫苗加强剂，将疫苗留给更需要的国家和人群。",
		"date": "2021/7/13",
		"id": "6100759",
		"timestamp": 1626134693794
	},
	{
		"text": "欧菲光上半年净利同比预降90%-94%。海特高新预计上半年盈利5.6亿元-6.8亿元，同比扭亏为盈。盛屯矿业上半年净利同比预增1803%-2046%。金石亚药上半年净利同比预增1839%-1889%。舍得酒业上半年净利同比预增332%-357%。包钢股份上半年净利同比预增2281%-3233%。",
		"date": "2021/7/13",
		"id": "3460347",
		"timestamp": 1626134658945
	},
	{
		"text": "工信部印发《网络安全产业高质量发展三年行动计划（2021-2023年）（征求意见稿）》，提出到2023年，网络安全产业规模超过2500亿元，年复合增长率超过15%。",
		"date": "2021/7/13",
		"id": "2177552",
		"timestamp": 1626134623089
	},
	{
		"text": "【瑞信把今明两年铁矿石价格预测上调20%】财联社7月12日讯，瑞信分析师称，中国2021年粗钢产量可能超过上年，进入2022年全球铁矿石市场供应将保持“合理紧张”。2021年铁矿石粉预测均价从149美元/干吨上调至179美元/干吨；2022年预测均价从120美元/吨上调至144美元/吨。",
		"date": "2021/7/13",
		"id": "2631553",
		"timestamp": 1626134604627
	},
	{
		"text": "【南部战区新闻发言人就美舰擅闯中国西沙领海发表谈话】财联社7月12日讯，南部战区新闻发言人田军里空军大校表示，7月12日，美军“本福德”号导弹驱逐舰未经中国政府批准，擅自闯入中国西沙领海，中国人民解放军南部战区组织海空兵力进行跟踪监视并予以警告驱离。事实说明，美是不折不扣的“南海安全风险制造者”。我们对此表示强烈谴责和坚决反对，我们敦促美方立即停止此类挑衅行为，严格管控海空军事活动，否则由此引发的一切后果由美方承担。战区部队时刻保持高度戒备状态，坚决捍卫国家主权安全和南海地区和平稳定。",
		"date": "2021/7/13",
		"id": "4367624",
		"timestamp": 1626134595660
	},
	{
		"text": "【消息称MCU封装产能吃紧 Q3报价上涨15%】《科创板日报》12日讯，据产业链消息，目前微控制器（MCU）封装产能紧张，最小下单量从年初到近期，翻了5倍。从Q3整体封测报价来看，MCU封装涨幅最大，为15%，测试也同步上涨15%；驱动IC封装涨幅则为个位数百分比；存储器封装需求可见度也较高。 (台湾经济日报)",
		"date": "2021/7/13",
		"id": "4258531",
		"timestamp": 1626134575776
	},
	{
		"text": "【瑞芯微：大基金拟减持不超1.3%公司股份】财联社7月12日讯，瑞芯微公告，持股6.22%的股东国家集成电路产业投资基金股份有限公司，计划15个交易日后的6个月内通过集中竞价交易方式减持公司股份不超过541.85万股，即不超过公司股份总数的1.3%。",
		"date": "2021/7/13",
		"id": "7262141",
		"timestamp": 1626134471195
	},
	{
		"text": "【新乡化纤：上半年净利同比预增2394%-2570%】财联社7月12日讯，新乡化纤公告，预计上半年盈利7.1亿元-7.6亿元，同比增长2394.14%-2569.79%；公司主要产品氨纶纤维销售价格较上年同期大幅上涨，销量大幅增加，氨纶业务毛利率大幅提高。",
		"date": "2021/7/13",
		"id": "2612799",
		"timestamp": 1626134442899
	},
	{
		"text": "【富瑞：维持中兴通讯“买入”评级 目标价32.03港元】财联社7月12日讯，富瑞发布研究报告，中兴通讯第二季度及上半年净利润展望全面超预期，因5G利润率提升、业务增长持续看好及5G市场占有率增加，维持“买入”评级，目标价32.03港元。富瑞表示，中国电信和中国联通近日开启5G无限主要设备集中采购，公司的招标占有率仍有巨大增长潜力。",
		"date": "2021/7/13",
		"id": "0585058",
		"timestamp": 1626134341468
	},
	{
		"text": "【包钢股份：上半年净利同比预增2281%-3233%】财联社7月12日讯，包钢股份公告，预计2021年上半年实现的净利润为20亿元到28亿元，同比增长2281%到3233%。上半年，钢材市场和稀土市场价格有较大幅度上涨，公司克服大宗原燃料价格高位运行压力，加大降本增效力度，大力调整产品结构，不断提升生产经营管理和高质量发展水平，盈利能力显著增强，上半年经营业绩同比大幅增长。",
		"date": "2021/7/13",
		"id": "8674118",
		"timestamp": 1626133712477
	},
	{
		"text": "【沧州大化：研发生产出共聚硅PC产品】财联社7月12日讯，沧州大化公告，公司共聚硅PC产品于近日一次投料试车成功。共聚硅PC是高端PC产品，发展空间广阔，市场潜力巨大。该产品的成功产出，使公司成为国内第一家连续生产法生产共聚硅PC的企业，填补了该领域国内空白，标志着公司已经占据了PC技术制高点，极大地增强了企业的核心竞争力，形成了新的利润增长点。",
		"date": "2021/7/13",
		"id": "0280275",
		"timestamp": 1626133693910
	},
	{
		"text": "【永兴材料：预计上半年净利同比增长80%-90%】财联社7月12日讯，永兴材料公告，预计上半年盈利2.94亿元-3.1亿元，同比增长80%-90%；得益于新能源汽车及储能行业的快速发展，锂盐材料价格持续上升并逐步稳定在合理区间，公司锂电新能源业务产销情况良好，盈利能力大幅改善并提升，系本报告期公司利润主要增长点。",
		"date": "2021/7/13",
		"id": "5337852",
		"timestamp": 1626133617372
	},
	{
		"text": "【工信部：到2023年网络安全产业规模超过2500亿元 年复合增长率超过15%】财联社7月12日讯，工信部公开征求对《网络安全产业高质量发展三年行动计划（2021-2023年）（征求意见稿）》的意见。其中提出，到2023年，网络安全产业规模超过2500亿元，年复合增长率超过15%。一批网络安全关键核心技术实现突破，达到先进水平。新兴技术与网络安全融合创新明显加快，网络安全产品、服务创新能力进一步增强。",
		"date": "2021/7/12",
		"id": "0905223",
		"timestamp": 1626065447489
	},
	{
		"text": "【多家纺织服装企业中报高增长】财联社7月12日讯，数据显示，截至7月9日收盘，申万纺织服装板块98家上市公司中已有18家企业发布业绩预告，其中多家公司中报净利润增幅超过一倍。例如，兴业科技预计中报实现归属于上市公司股东的净利润1亿元-1.2亿元，同比增长4681.49%-5637.78%；森马服饰预计中报实现归属于上市公司股东的净利润5.8亿元-7.2亿元，同比增长2585.65%-3233.90%。除上述两家公司外，百隆东方、富春纺织、金发拉比等企业净利润预增幅度也超过一倍，华孚时尚、朗姿股份实现扭亏。",
		"date": "2021/7/12",
		"id": "4169020",
		"timestamp": 1626049855022
	},
	{
		"text": "【稀土价格企稳回升 概念股迎来大涨】财联社7月12日讯，在今年6月阶段性触底之后，稀土价格开启连涨节奏。截至7月9日，轻稀土方面，镨钕氧化物价格达到54万元/吨，较近期底部涨幅超15%；氧化钕均价52.5万元/吨，反弹幅度超过10%。重稀土方面，氧化镝均价246万元/吨，金属镝均价330万元/吨。上周，A股市场稀土永磁概念表现活跃，整个板块领涨市场。7月9日，稀土永磁指数大涨5.34%，23只概念股涨幅在5%以上，包钢股份、格林美、广晟有色、北方稀土等涨停。",
		"date": "2021/7/12",
		"id": "5787374",
		"timestamp": 1626049816165
	},
	{
		"text": "【复星医药：将向裕利医药销售共计1000万剂mRNA新冠疫苗】财联社7月11日讯，复星医药公告，控股子公司复星实业将向受台积电、鸿海和永龄基金会委托的裕利医药销售共计1000万剂mRNA新冠疫苗，该等疫苗将被买方捐赠予台湾地区疾病管制机构用于当地接种。",
		"date": "2021/7/11",
		"id": "2825714",
		"timestamp": 1626008948916
	},
	{
		"text": "【云南瑞丽现有本土确诊病例50例 开始第六轮核酸检测】财联社7月11日讯，据云南瑞丽市新冠肺炎疫情防控工作指挥部通报，7月10日0时至24时，瑞丽市新增新冠肺炎本土确诊病例12例。截至7月10日24时，瑞丽市现有本土确诊病例50例，本土无症状感染者3例，均在瑞丽市中医傣医医院接受治疗，患者病情平稳，无重症和危重症病例。自7月10日6时起，瑞丽市开始第六轮核酸检测，采取单采单检形式，重点检测范围为姐告片区、畹町片区和集中隔离点人员。",
		"date": "2021/7/11",
		"id": "1195779",
		"timestamp": 1626008908897
	},
	{
		"text": "深圳：推动数字政府建设 加快构建新发展格局；",
		"date": "2021/7/11",
		"id": "0576647",
		"timestamp": 1626008888928
	},
	{
		"text": "【广东：统筹构建先进算力和数据新型基础设施】财联社7月11日讯，广东省人民政府印发《广东省数据要素市场化配置改革行动方案》。行动方案提出，统筹构建先进算力和数据新型基础设施。探索开展算力普查，摸清算力总量、人均算力和算力构成。统筹全省能源网和算力网建设布局，推动数据中心整合改造提升，提高使用低碳、零碳能源比例；有序推进全省数据中心科学合理布局、集约绿色发展，加快建设全国一体化大数据中心协同创新体系国家枢纽节点和大数据中心集群。支持广州超算、深圳超算提升能力，支持珠海横琴建设人工智能超算中心，支持广州、深圳、珠海、佛山、东莞、中山等地建设边缘计算资源池节点。构建数据安全存储、数据授权、数据存证、可信传输、数据验证、数据溯源、隐私计算、联合建模、算法核查、融合分析等数据新型基础设施，支撑数据资源汇聚融合和创新应用。",
		"date": "2021/7/11",
		"id": "5905266",
		"timestamp": 1626008798609
	},
	{
		"text": "【广东：加快推动出台数字经济领域地方性法规】财联社7月11日讯，广东省人民政府印发《广东省数据要素市场化配置改革行动方案》。行动方案提出，加快推动出台数字经济领域地方性法规，在数据要素有序流通、数据资源开发利用、数字产业化发展、产业数字化转型和新型基础设施建设等方面提出具体促进措施。支持汕头、佛山、惠州、东莞、中山等具备一定数字化基础的区域开展制造业数字化转型试点，推动产业集群数字化转型。建立工业基础大数据库，推动工业数据资源有效利用，加强工业数据分类分级指导，支持设立广东工业互联网大数据分中心。",
		"date": "2021/7/11",
		"id": "5070086",
		"timestamp": 1626008771938
	},
	{
		"text": "【央行王一鸣：本次全面降准与MLF到期等因素对冲 流动性总量将保持基本稳定】财联社7月11日讯，中国人民银行货币政策委员会委员王一鸣指出，我国货币政策已基本回到疫情前的常态。对于本次全面降准，王一鸣强调，“本次全面降准是货币政策回归常态后的常规流动性操作。稳健货币政策取向没有发生改变。”王一鸣表示，降准后，银行体系流动性将继续保持合理充裕。降准释放的部分资金可以被金融机构用于归还到期的中期借贷便利（MLF），比如7月MLF到期量为4000亿元。此外，7月份的税收规模比较大，后续政府债券发行节奏也可能加快，这些都是消耗流动性的因素。降准释放的流动性可以与这些因素适当对冲，流动性总量将保持基本稳定。 (中国金融时报)",
		"date": "2021/7/11",
		"id": "1031725",
		"timestamp": 1626008745170
	},
	{
		"text": "【国家能源局：多个推动新型储能发展的政策正加紧制定】财联社7月11日讯，由中国能源研究会、中关村储能产业技术联盟主办的中国能源高端论坛——储能安全专题研讨会10日在京召开。工信部电子信息司副司长徐文立透露，将加快梳理太阳能光伏、新型储能电池、重大终端应用等能源电子产业链条，研究制定支持能源电子产业发展的相关政策。国家能源局科技司储能与能效处处长徐梓铭表示，将编制《关于加快新型储能发展的指导意见》《“十四五”新型储能发展规划》《新型储能项目管理规范（暂行）》《“十四五”能源领域科技创新规划》等多个政策文件，同时持续推进试点示范。 (上证报)",
		"date": "2021/7/11",
		"id": "3579899",
		"timestamp": 1626008635568
	},
	{
		"text": "【商务部回应美方将23家中国实体列入出口管制“实体清单”：坚决反对 将采取必要措施】财联社7月11日讯，商务部新闻发言人就美国商务部将23家中国实体列入出口管制“实体清单”答记者问，美方泛化国家安全概念，滥用出口管制措施，罔顾事实，再次以所谓“人权”等为由，将23家中国实体列入“实体清单”。这是对中国企业的无理打压，是对国际经贸规则的严重破坏，中方坚决反对。美方应立即纠正错误做法。我们将采取必要措施，坚决维护中方合法权益。",
		"date": "2021/7/11",
		"id": "3740041",
		"timestamp": 1625991281043
	},
	{
		"text": "磷酸铁锂重回锂电正极材料主流，需求高速增长，需求从终端逆流而上，沿着磷酸铁锂-磷酸铁-高纯磷酸/工业一铵-黄磷/磷肥-磷矿石产业链向上传导，由于产业链条本就供需紧张，因此，磷酸铁锂需求所到之处将会引发短缺，磷化工产业链将形成三重机会。第一重机会：工业级磷酸/磷酸一铵扩能周期长。第二重机会：总磷加工能力受政策限制。第三重机会：磷矿石资源面临短缺。",
		"date": "2021/7/11",
		"id": "8693287",
		"timestamp": 1625987662935
	},
	{
		"text": "7月9日晚间，亿纬锂能（300014）连发两则公告。一则公告称，公司拟1.4亿收购金昆仑锂业28.125%股权，并分期投资不超过18亿元建设年产3万吨碳酸锂和氢氧化锂项目。另一则公告称，公司拟出资1.1亿收购大华化工5%股权。\n\n　　消息一出，网友不淡定了，纷纷表示：“周一涨停见！”",
		"date": "2021/7/11",
		"id": "2067942",
		"timestamp": 1625985065060
	},
	{
		"text": "广汽与华为的合作项目终于达成落实，二者将共同打造面向未来的一系列智能汽车。据悉，项目首款车为中大型智能纯电SUV，计划于2023年底量产。\n\n　　广汽将与华为联合打造中大型SUV\n\n　　计划2023年底量产\n\n　　7月9日，广汽集团（601238）发布公告表示，经与会董事投票表决，审议通过了《关于广汽埃安与华为(AH8 车型)项目的议案》。同意全资子公司广汽埃安新能源汽车有限公司与华为(AH8 车型)项目的实施。",
		"date": "2021/7/11",
		"id": "8787422",
		"timestamp": 1625984903562
	},
	{
		"text": "本周，一则中国本土IGBT新锐量产的消息吸引了不少眼球，7月7日，智新半导体车规级IGBT模块实现量产，这是东风公司和中国中车战略合作成立智新半导体公司后结出的第一个硕果。\n\n据报道，此次投产的IGBT模块，具有良好的散热性和抗电磁干扰性，能够满足车规级产品的高可靠性要求。这样一来，中国新能源汽车企业又多了一个选择，为本土汽车功率半导体供应链增添了砝码。",
		"date": "2021/7/11",
		"id": "3006166",
		"timestamp": 1625980060439
	},
	{
		"text": "全国碳排放权交易市场将于7月启动上线，发电行业为何率先启动？",
		"date": "2021/7/11",
		"id": "9336351",
		"timestamp": 1625973661583
	},
	{
		"text": "一场“电池荒”正悄然来袭。赣锋锂业是江西省新余市的一家锂电池厂商，为特斯拉Model 3、比亚迪汉等多款新能源汽车供货。负责人表示，一个月基本上28天满负荷进行生产。近日亿纬锂能在公告中披露，公司现有场地及生产线已满负荷运转，但近一年仍将供不应求。全球新兴能源市场调研机构SNE Research预测，到2023年，全球电动汽车对动力电池的需求达406千兆瓦时（GWH），而动力电池供应预计为335千兆瓦时(GWH)，缺口约18%；到2025年，这一缺口将扩大到约40%。（央视财经）",
		"date": "2021/7/11",
		"id": "0585508",
		"timestamp": 1625933273179
	},
	{
		"text": "新能源汽车电池荒来袭，全球动力电池缺口或将达40％",
		"date": "2021/7/11",
		"id": "0099254",
		"timestamp": 1625933180784
	},
	{
		"text": "生态环境部应对气候变化司司长李高：全国碳排放交易权市场将于近期启动上线交易】财联社7月10日讯，今日，中欧气候投融资暨ESG国际合作会议在京举行。会上，生态环境部应对气候变化司司长李高表示，中国的全国碳排放交易权市场将于近期启动上线交易，支持碳减排的货币政策工具正在加速设立，相关的经济和政策标准进一步整合之下，叠加中国经济复苏的韧性，绿色转型具有巨大潜在机遇，将为国际可持续发展投资者提供新的机遇。（财联社记者 姜樊）",
		"date": "2021/7/10",
		"id": "6532965",
		"timestamp": 1625930412047
	},
	{
		"text": "【印尼新一波疫情导致氧气短缺 政府正向新加坡、中国等国寻求紧急供应】财联社7月10日讯，新一波新冠确诊病例让印尼处于氧气短缺的境地。印尼政府正在向新加坡、中国等国寻求紧急供应。由于德尔塔变种病毒的迅速蔓延，印尼负责应对新冠大流行的政府部长卢胡特还警告说，印尼可能将面临每日新增5万例的最坏情况，未来两周将非常关键。 (环球)",
		"date": "2021/7/10",
		"id": "5494982",
		"timestamp": 1625930208618
	},
	{
		"text": "【新能源汽车电池荒来袭全球动力电池缺口或将达40%】财联社7月10日讯，全球新兴能源市场调研机构SNEResearch预测，到2023年，全球电动汽车对动力电池的需求达406千兆瓦时（GWH），而动力电池供应预计为335千兆瓦时(GWH)，缺口约18%。到2025年，这一缺口将扩大到约40%。 (央视财经)",
		"date": "2021/7/10",
		"id": "6687532",
		"timestamp": 1625927784833
	},
	{
		"text": "【证监会召开贯彻落实《关于依法从严打击证券违法活动的意见》动员部署会】财联社7月9日讯，近日，证监会召开贯彻落实《关于依法从严打击证券违法活动的意见》动员部署会。证监会党委书记、主席易会满作了题为《全面落实“零容忍”要求 依法从严打击证券违法活动》的讲话。会议强调，《意见》的落实是关系资本市场全局的系统工程，抓好《意见》的贯彻落实，是持续优化市场生态的重要保障，对于资本市场长期健康发展意义重大。《意见》指明了“十四五”时期资本市场执法司法工作的方向和目标，为未来一个时期依法从严打击证券违法活动工作指明了方向、提供了遵循，为全面深化资本市场改革、更好发挥资本市场功能提供了重要保障。",
		"date": "2021/7/10",
		"id": "9911800",
		"timestamp": 1625900606441
	},
	{
		"text": "【国家网信办：掌握超100万用户个人信息的运营者赴国外上市 必须申报网络安全审查】财联社7月10日讯，国家互联网信息办公室发布关于《网络安全审查办法（修订草案征求意见稿）》公开征求意见的通知。《办法》提出，掌握超过100万用户个人信息的运营者赴国外上市，必须向网络安全审查办公室申报网络安全审查。承诺不利用提供产品和服务的便利条件非法获取用户数据、非法控制和操纵用户设备，无正当理由不中断产品供应或必要的技术支持服务等。网络安全审查重点评估采购活动、数据处理活动以及国外上市可能带来的国家安全风险。",
		"date": "2021/7/10",
		"id": "6505032",
		"timestamp": 1625900463476
	},
	{
		"text": "路透北京7月9日 - 中国证监会官员稽查局副局长陈捷周五称，将密切关注市场动态、账户联动和异常交易，严肃查处操纵市场和内幕交易等行为。\n\n他在当天证监会例行发布会上并表示，操纵市场、内幕交易的涉案主体多，违法链条长，危害后果重，且手段隐蔽，对投资者欺骗误导性强，对市场交易秩序破坏性大，必须予以严厉惩治。",
		"date": "2021/7/10",
		"id": "4250948",
		"timestamp": 1625898145374
	},
	{
		"text": "拜登推动构建美国稀土产能面临两难境地\n\n为减轻对中国稀土的依赖，美国着手鼓励在国内兴建稀土工厂，但由此带来的环境问题引发了强烈反对。",
		"date": "2021/7/10",
		"id": "4383553",
		"timestamp": 1625898090930
	},
	{
		"text": "如果开闸，中国释放出的天量家庭储蓄将如何激荡全球市场？\n\n中国试探性地迈出资本账户自由化步伐，包括即将试点“跨境理财通”，反映出其对人民币走强和国内资产泡沫隐现的担忧。",
		"date": "2021/7/10",
		"id": "9553007",
		"timestamp": 1625898071878
	},
	{
		"text": "“农业现代化，种子是基础，必须把民族种业搞上去，把种源安全提升到关系国家安全的战略高度，”国家主席习近平在会上表示，要集中力量破难题、补短板、强优势、控风险，实现种业科技自立自强、种源自主可控。",
		"date": "2021/7/10",
		"id": "4297501",
		"timestamp": 1625897487950
	},
	{
		"text": "中国深改委：保障种源自主可控比任何时候都紧迫 粮食安全这根弦要绷更紧",
		"date": "2021/7/10",
		"id": "6217916",
		"timestamp": 1625897397800
	},
	{
		"text": "考虑到近期各种上游“限价”措施，以及PPI在下半年仍处于较高的绝对水平，加之海外订单的转出，下半年中下游企业利润将承受较大压力，央行通过降准的方式降低企业融资成本，可谓用心良苦。因此，从这个角度看，只要严控降准资金流入股市和房市，今年年内有望第二次降准。\n\n--财通基金固收分析师 郑良海：\n\n本次降准虽然不是定向降准，但降准目的明确，置换MLF和缓解流动性缺口，为银行支持实体经济发展尤其是扶持中小微企业发展，释放中长期资金。\n\n往后看，当前货币政策回归常态化和稳健货币政策取向并未改变，央行必要时会进行逆周期调节，不存在政策全面转松，也不会收紧，亦不表明进入持续性降准通道。对债市而言，降准的利好已基本消化，后市央行MLF操作料会相应缩量，鼓励资金脱虚向实，引导市场利率围绕政策利率波动的中心思想不变。",
		"date": "2021/7/10",
		"id": "3743951",
		"timestamp": 1625896831741
	},
	{
		"text": "路透北京7月9日 - 中国央行周五宣布全面降准0.5个百分点，释放长期资金约一万亿元人民币，完全超出市场此前预期。央行并强调，此次降准是货币政策回归常态后的常规操作，稳健货币政策取向没有改变。",
		"date": "2021/7/10",
		"id": "4065496",
		"timestamp": 1625895021055
	},
	{
		"text": "路透北京7月9日 - 中国央行周五宣布全面降准0.5个百分点，释放长期资金约一万亿元人民币，完全超出市场此前预期。央行并强调，此次降准是货币政策回归常态后的常规操作，稳健货币政策取向没有改变。",
		"date": "2021/7/10",
		"id": "7011205",
		"timestamp": 1625883841556
	},
	{
		"text": "【快讯：稀土永磁板块继续走强】财联社7月9日讯，广晟有色拉升封板，北方稀土、包钢股份、大地熊、盛和资源等继续走高。消息面上，工信部副部长王江平表示将推动《稀土条例》尽快出台。",
		"date": "2021/7/9",
		"id": "1698223",
		"timestamp": 1625841714120
	},
	{
		"text": "【电报|知情人士：国产Model Y标准续航版车型搭载磷酸铁锂电池】财联社7月9日讯，针对业界普遍推测标准版Model Y将搭载宁德时代LFP电池的消息，7月9日，特斯拉方面对记者表示，现在工信部的公告还没有登出来，具体还是以公告为准。随后，有特斯拉销售人员确认了这一说法。在特斯拉销售人员提供给记者的一份相关产品信息中，标准版Model Y电池配置为磷酸铁锂电池。（财联社记者 刘阳）",
		"date": "2021/7/9",
		"id": "9485422",
		"timestamp": 1625841677154
	},
	{
		"text": "【快讯：锂矿股盘中逆势走强 多只个股创历史新高】财联社7月9日讯，融捷股份大涨9%，中矿资源涨逾8%，赣锋锂业、盛新锂能、天齐锂业、永兴材料等个股均大幅走高。",
		"date": "2021/7/9",
		"id": "6205833",
		"timestamp": 1625841665596
	},
	{
		"text": "【韩国计划投资350亿美元发展电池产业 LG能源、三星SDI、SK创新均参与】《科创板日报》9日讯，据韩国昨日公布的电池产业扶持计划显示，到2030年，韩国动力电池产业总投资额将达40.6万亿韩元（约合350亿美元），LG能源解决方案、三星SDI、SK创新等30余家韩国电池厂商都将参与。其中，LG能源解决方案将投资12.4万亿韩元（约合106.9亿美元）用于新一代电池技术研发、扩产；SK创新将在2025年前投资23万亿韩元（198.3亿美元）用于产业；三星SDI则将投资设备、研发。 (BusinessKorea)",
		"date": "2021/7/9",
		"id": "8925881",
		"timestamp": 1625841619445
	},
	{
		"text": "【快讯：磷化工概念继续走强 多股涨停】财联社7月9日讯，川金诺、安纳达、新洋丰、宏达股份、六国化工等多股涨停，云图控股、川恒股份、兴发集团、川发龙蟒涨超8%。消息面上，工业级磷酸一铵出厂价由5000元/吨上涨至5500元/吨，涨幅10%。",
		"date": "2021/7/9",
		"id": "0389665",
		"timestamp": 1625841580125
	},
	{
		"text": "【快讯：六氟磷酸锂价格上调 天赐材料午后直线拉涨停】财联社7月9日讯，六氟磷酸锂概念股午后集体拉升，天赐材料率先封板，永太科技、多氟多、天际股份、云天化等个股均大幅走高。消息上，据百川盈孚数据显示，7月9日，国内六氟磷酸锂市场价格继续上涨1万-2万元/吨，报价39万元-42.5万元/吨。",
		"date": "2021/7/9",
		"id": "5174852",
		"timestamp": 1625841565247
	},
	{
		"text": "【兴发集团：上半年净利同比预增692%-728%】财联社7月9日讯，兴发集团公告，预计上半年净利润11亿-11.5亿元，同比增长692%-728%。化工行业迎来景气周期，公司主营产品草甘膦、有机硅、二甲基亚砜等销售价格同比大幅上涨，盈利能力明显增强。",
		"date": "2021/7/9",
		"id": "3912016",
		"timestamp": 1625841454121
	},
	{
		"text": "【江淮汽车：股东建投投资拟减持不超2%公司股份】财联社7月9日讯，江淮汽车公告，持股6.05%股东建投投资拟减持不超过2%的公司股份。",
		"date": "2021/7/9",
		"id": "7473422",
		"timestamp": 1625841446895
	},
	{
		"text": "【东方财富：上半年净利同比预增94%-121%】财联社7月9日讯，东方财富公告，预计上半年盈利35亿-40亿元，同比增长93.53%-121.18%。报告期内，公司基金第三方销售服务业务基金交易额及代销基金的保有规模同比大幅增加，金融电子商务服务业务收入同比实现大幅增长。报告期内，公司证券业务股票交易量及融资融券业务规模同比大幅增加，证券业务相关收入同比实现大幅增长。报告期内，公司营业总成本同比大幅增长。",
		"date": "2021/7/9",
		"id": "7918025",
		"timestamp": 1625841428932
	},
	{
		"text": "【证监会点名多家上市公司股价被操纵 掮客、黑嘴、炒小炒差行为将被严厉整治】财联社7月9日讯，证监会今天披露2020年以来，证监会严厉打击的操纵市场、内幕交易案件主要特点。\n\n一是上市公司实际控制人与市场掮客、操纵团伙形成利益共同体，内外勾结，合谋“坐庄”炒作本公司股票。例如，实际控制人陈某铭为了高价质押股份，指使上市公司时任总经理谢某、市场操盘手胡某等人操纵中昌数据股价，非法获利1100余万元。\n\n二是通过连续交易等手段操纵流通市值较小的股票，恶意“炒小、炒差、炒新”，造成相关股票价格在短时间内暴涨暴跌。例如，私募基金实际控制人景某滥用杠杆交易操纵仁东控股，该股价格连续上涨后“闪崩”跌停。\n\n三是操纵团伙利用股市“黑嘴”诱骗投资者高价买入股票，同时其反向卖出相关股票非法牟利，例如，郑某等人操纵嘉美包装股价，为短期内迅速出货，伙同股市“黑嘴”利用直播间、微信群诱骗投资者集中买入、借机高价卖出，非法获利数千万元。\n\n四是法定内幕信息知情人滥用信息优势从事内幕交易，有的在重大事项公告前突击买入，有的在业绩预亏、商誉减值等利空信息发布前精准减持，还有的非法泄露内幕信息导致窝案、串案发生。例如，被收购公司法定代表人颜某某利用相关信息内幕交易1700余万元，非法获利300余万元；上市公司独立董事胡某等人在朋友圈、同事圈内泄露内幕信息并多层传递，11人因内幕交易被处罚。操纵市场、内幕交易的涉案主体多、违法链条长、危害后果重，且手段隐蔽，对投资者欺骗误导性强，对市场交易秩序破坏性大，必须予以严厉惩治。",
		"date": "2021/7/9",
		"id": "6939289",
		"timestamp": 1625840384740
	},
	{
		"text": "【证监会：加大对以市值管理之名行操纵市场之实等行为的打击力度】财联社7月9日讯，在今日的证监会例行新闻发布会上，证监会稽查局副局长陈捷表示，证监会稽查执法部门强化精准发现，强化机制创新，强化行刑协作，统筹推进四方面工作，一是依托交易所大数据监控技术，加强异常交易账户信息、违法线索综合分析研判，提升全链条打击的精准度。加大对以市值管理之名行操纵市场之实等违法行为的打击力度；二是坚持打幕后、打组织、打网络，通过统一指挥、集中部署、联合办案，形成集团作战密切协同的执法格局。三是完善与公安机关的线索研判、数据共享、情报导侦、协同办案等协作机制，不断加大对证券违法犯罪的打击力度。四是坚决落实新《证券法》以及《刑法》修正案(十一)相关规定，着力构建行政、刑事、民事、的全方位立体式追责体系。",
		"date": "2021/7/9",
		"id": "5982070",
		"timestamp": 1625840352070
	},
	{
		"text": "锂电扩产潮渐入白热化 韩企巨头公布激进计划 上游设备稀缺性显现",
		"date": "2021/7/9",
		"id": "1389956",
		"timestamp": 1625840330066
	},
	{
		"text": "【锂电新一轮扩产潮又起 多家主流电池厂商宣布扩产动向】《科创板日报》9日讯，据《科创板日报》不完全统计，5月至今，已有十余家主流电池厂商宣布了扩产动向。",
		"date": "2021/7/9",
		"id": "9430933",
		"timestamp": 1625840319830
	},
	{
		"text": "【新安股份：上半年净利同比预增907%-932%】财联社7月9日讯，新安股份披露业绩预告，上半年预盈8.3亿元至8.5亿元，与上年同期(追溯调整后）相比，同比增加907%至932%。报告期内，公司主营产品草甘膦、有机硅受行业供需关系影响，产品价格持续走高，与去年同期相比，公司产品价格及销量上涨明显。",
		"date": "2021/7/9",
		"id": "5526437",
		"timestamp": 1625840297506
	},
	{
		"text": "【央行回应降准：稳健货币政策取向没有改变】财联社7月9日讯，央行表示，今年以来部分大宗商品价格持续上涨，一些小微企业面临成本上升等经营困难，中国坚持货币政策的稳定性、有效性，不搞大水漫灌，而是精准发力，加大对小微企业的支持力度。下一步，中国人民银行将继续实施稳健的货币政策，坚持稳字当头，保持流动性合理充裕，保持货币供应量和社会融资规模增速同名义经济增速基本匹配，搞好跨周期设计，支持中小企业、绿色发展、科技创新，为高质量发展和供给侧结构性改革营造适宜的货币金融环境。",
		"date": "2021/7/9",
		"id": "6171916",
		"timestamp": 1625840253174
	},
	{
		"text": "【央行：此次降准为全面降准 释放长期资金约1万亿元】财联社7月9日讯，中国人民银行有关负责人表示，此次降准为全面降准，除已执行5%存款准备金率的部分县域法人金融机构外，对其他金融机构普遍下调存款准备金率0.5个百分点，降准释放长期资金约1万亿元。不下调部分金融机构存款准备金率的主要原因是，5%的存款准备金率是目前金融机构中最低的，保持在这一低水平有利于金融机构兼顾支持实体经济和自身稳健经营。",
		"date": "2021/7/9",
		"id": "8519553",
		"timestamp": 1625840229587
	},
	{
		"text": "【央行：此次降准为全面降准 释放长期资金约1万亿元】财联社7月9日讯，中国人民银行有关负责人表示，此次降准为全面降准，除已执行5%存款准备金率的部分县域法人金融机构外，对其他金融机构普遍下调存款准备金率0.5个百分点，降准释放长期资金约1万亿元。不下调部分金融机构存款准备金率的主要原因是，5%的存款准备金率是目前金融机构中最低的，保持在这一低水平有利于金融机构兼顾支持实体经济和自身稳健经营。",
		"date": "2021/7/9",
		"id": "9065311",
		"timestamp": 1625839391832
	},
	{
		"text": "【华西证券策略首席李立峰：央行降准基本符合市场预期 对A股市场的影响趋向于中性】财联社7月9日讯，华西证券策略首席李立峰认为，央行选择此次降准，基本符合市场预期。市场会更看重央行后续是否会持续降准，目前我们认为后续进一步降准的可能性几乎为零 ，所以我们不认为国内货币政策转向，此次降准对A股市场的影响趋向于中性，“降准”预期落地，不需要过于夸大此次“降准”对市场风险偏好的提振作用。",
		"date": "2021/7/9",
		"id": "8371729",
		"timestamp": 1625839365716
	},
	{
		"text": "【央行全面降准 富时中国A50指数期货涨1%】财联社7月9日讯，受中国央行全面降准0.5个百分点消息的提振，富时中国A50指数期货短线拉涨，现涨1%。",
		"date": "2021/7/9",
		"id": "9054204",
		"timestamp": 1625839336146
	},
	{
		"text": "【北方稀土：主要稀土产品价格近日企稳回升】财联社7月9日讯，北方稀土披露股价异动公告称，经核查，公司目前生产经营正常。年初以来，受市场供求关系等因素影响，主要稀土产品价格呈先涨后跌走势，并于近日企稳回升；工信部正在推动《稀土管理条例》抓紧制定并尽快出台。受此影响，稀土行业上市公司股价近日持续上涨，稀土永磁板块整体涨幅较大。",
		"date": "2021/7/9",
		"id": "6860968",
		"timestamp": 1625839324306
	},
	{
		"text": "【国办发布加快发展外贸新业态新模式的意见：目标到2025年形成一批具有国际竞争力的行业龙头企业和产业集群】财联社7月9日讯，国务院办公厅发布加快发展外贸新业态新模式的意见，目标到2025年，外贸新业态新模式发展的体制机制和政策体系更为完善，营商环境更为优化，形成一批具有国际竞争力的行业龙头企业和产业集群，产业价值链水平进一步提升，对外贸和国民经济的带动作用进一步增强。到2035年，外贸新业态新模式发展水平位居创新型国家前列，法律法规体系更加健全，贸易自由化便利化程度达到世界先进水平，为贸易高质量发展提供强大动能，为基本实现社会主义现代化提供强劲支撑。",
		"date": "2021/7/9",
		"id": "2012131",
		"timestamp": 1625839306159
	},
	{
		"text": "【国办：扩大跨境电子商务综合试验区试点范围】财联社7月9日讯，国务院办公厅印发关于加快发展外贸新业态新模式的意见，意见提出，扎实推进跨境电子商务综合试验区建设。扩大跨境电子商务综合试验区试点范围。积极开展先行先试，进一步完善跨境电商线上综合服务和线下产业园区“两平台”及信息共享、金融服务、智能物流、电商诚信、统计监测、风险防控等监管和服务“六体系”，探索更多的好经验好做法。鼓励跨境电商平台、经营者、配套服务商等各类主体做大做强，加快自主品牌培育。建立综试区考核评估和退出机制，2021年组织开展考核评估。到2025年，综试区建设取得显著成效，建成一批要素集聚、主体多元、服务专业的跨境电商线下产业园区，形成各具特色的发展格局，成为引领跨境电商发展的创新集群。",
		"date": "2021/7/9",
		"id": "1321061",
		"timestamp": 1625839284905
	},
	{
		"text": "【华峰化学：上半年净利预增441%至486%】财联社7月9日讯，华峰化学公告，预计上半年归属于上市公司股东的净利润盈利36亿元–39亿元，比上年同期增长441.31%至486.42%。基本每股收益0.78元/股–0.84元/股。",
		"date": "2021/7/9",
		"id": "9179355",
		"timestamp": 1625839110365
	},
	{
		"text": "【广汽集团：董事会同意实施子公司与华为(AH8车型)项目】财联社7月9日讯，广汽集团公告，公司召开第五届董事会第67次会议，同意全资子公司广汽埃安新能源汽车有限公司与华为(AH8车型)项目的实施。根据公司与华为签署的战略合作协议，双方将联合定义、共同开发，共同打造面向未来的一系列智能汽车。该项目为双方联合开发的首款中大型智能纯电SUV车型，项目总投资7.88亿元，计划于2023年底量产。同意全资子公司广汽乘用车有限公司A55 HEV（影豹混动）车型项目的实施，项目总投资1.5亿元人民币，计划搭载GMC2.0机电耦合系统，并于2022年12月量产。",
		"date": "2021/7/9",
		"id": "8824269",
		"timestamp": 1625839080547
	},
	{
		"text": "【习近平：必须把民族种业搞上去 实现种源自主可控】财联社7月9日讯，习近平主持召开中央全面深化改革委员会第二十次会议强调，农业现代化，种子是基础，必须把民族种业搞上去，把种源安全提升到关系国家安全的战略高度，集中力量破难题、补短板、强优势、控风险，实现种业科技自立自强、种源自主可控。要站在保障中华民族生存和发展的历史高度，坚持对历史负责、对人民负责、对世界负责的态度，抓好青藏高原生态环境保护和可持续发展工作。要围绕实行高水平对外开放，充分运用国际国内两个市场、两种资源，对标高标准国际经贸规则，积极推动制度创新，以更大力度谋划和推进自由贸易试验区高质量发展。",
		"date": "2021/7/9",
		"id": "8319850",
		"timestamp": 1625839011317
	},
	{
		"text": "【小康股份：6月新能源汽车销量同比增长112%】财联社7月9日讯，小康股份发布2021年6月份产销快报，6月新能源汽车销量4351辆，同比增长111.93%；本年累计销量14982辆，同比增长111.13%。6月汽车整车合计销量21329辆，同比下降3.06%",
		"date": "2021/7/9",
		"id": "1161839",
		"timestamp": 1625838979594
	},
	{
		"text": "【东方盛虹：143.6亿元收购斯尔邦100%股权】财联社7月9日讯，东方盛虹公告，公司拟通过发行股份及支付现金方式，作价143.6亿元购买斯尔邦100%股权，并募集配套资金不超40.89亿元，此次交易构成关联交易。交易后，公司主营业务将进一步拓展并新增高附加值烯烃衍生物的研发、生产及销售。",
		"date": "2021/7/9",
		"id": "8946681",
		"timestamp": 1625838917463
	},
	{
		"text": "人民银行宣布降准0.5个百分点。",
		"date": "2021/7/9",
		"id": "7672634",
		"timestamp": 1625838855359
	},
	{
		"text": "【亿纬锂能：拟收购金昆仑锂业以及大华化工股权】财联社7月9日讯，亿纬锂能公告，公司拟收购金昆仑锂业28.125%股权，同时拟与金昆仑锂业成立合资公司，分期投资不超18亿元，建设年产3万吨碳酸锂和氢氧化锂项目。合资公司注册资本1.8亿元，公司认缴出资1.44亿元，持股80%。另外，公司拟1.1亿元收购大华化工5%股权，大华化工享有大柴旦盐湖采矿权；公司控股股东亿纬控股拟收购大华化工29%股权。",
		"date": "2021/7/9",
		"id": "6769769",
		"timestamp": 1625838839732
	},
	{
		"text": "【英唐智控：筹建6英寸碳化硅生产线 加速第三代半导体产能规划】财联社7月9日讯，英唐智控公告，公司与Hulu半导体综合投资公司（简称“HuLu”）签订《合作协议》，就HuLu公司协助英唐智控在国内筹建6英寸碳化硅生产线提供产线建设、设备选型规划、产品需求及工艺技术支持等内容进行了约定。此次合作关系的建立，有利于加速公司在第三代半导体领域的产能规划实现。",
		"date": "2021/7/9",
		"id": "5461243",
		"timestamp": 1625838776252
	},
	{
		"text": "【全志科技：预计上半年净利润同比增长167%-202%】财联社7月7日讯，全志科技公告，预计上半年盈利2.3亿元-2.6亿元，同比增长167.29%-202.15%；公司智能硬件、智能车载等产品线下游需求旺盛，公司间接参与中芯国际科创板股票发行的战略配售，按照出资份额确认的公允价值变动收益增加净利润约3000万元。",
		"date": "2021/7/9",
		"id": "8925491",
		"timestamp": 1625838636333
	},
	{
		"text": "【璞泰来：拟52亿元投建年产40亿㎡隔膜涂覆生产项目和锂电自动化设备项目】财联社7月7日讯，璞泰来公告，公司拟在肇庆市高要区通过设立全资子公司投资建设年产40亿㎡隔膜涂覆生产项目和锂电自动化设备项目，项目计划总投资约为52亿元。",
		"date": "2021/7/9",
		"id": "3745664",
		"timestamp": 1625838609038
	},
	{
		"text": "中汽协：中国6月汽车销量同比降12.4% 新能源汽车销量及出口则报捷创新高",
		"date": "2021/7/9",
		"id": "7954952",
		"timestamp": 1625827531449
	},
	{
		"text": "亚洲各国正匆忙实施更严格的封锁措施，以抗击高传染性的新冠病毒Delta变种的传播，其中印尼的单日新增确诊病例已超过3.4万例。",
		"date": "2021/7/9",
		"id": "4269639",
		"timestamp": 1625827051693
	},
	{
		"text": "美国拟以新疆为由把更多中国实体列入黑名单 中国外交部表示坚决反对",
		"date": "2021/7/9",
		"id": "1381542",
		"timestamp": 1625819308355
	},
	{
		"text": "中汽协：中国6月汽车销量同比降12.4% 新能源汽车销量及出口则报捷创新高",
		"date": "2021/7/9",
		"id": "3979960",
		"timestamp": 1625819288217
	},
	{
		"text": "【国家能源局王晶：中国将构建安全可靠有弹性、有韧性的天然气供应链体系】财联社7月8日讯，今日，国际能源署《天然气分析及展望2021-2024》报告发布会在京召开。国家能源局石油天然气司副司长王晶在会上指出，天然气将在全球和中国能源绿色低碳转型中发挥重要的作用，未来中国将继续坚持产供储销的协同发力，大力提升勘探开发力度，加快完善基础设施的布局，加快储气设施的建设，推动市场化改革，努力构建安全可靠有弹性、有韧性的天然气产业链、供应链的体系，同时优化天然气利用结构，加快气电协同融合发展，提高天然气的应急保供能力等方方面面。",
		"date": "2021/7/8",
		"id": "8184026",
		"timestamp": 1625756632523
	},
	{
		"text": "欧盟的“碳关税”政策正呼之欲出，原材料贸易商或最受伤？",
		"date": "2021/7/8",
		"id": "0553148",
		"timestamp": 1625756207983
	},
	{
		"text": "Delta变种毒株快速传播 东京将第四次进入紧急状态\n\n美股与亚欧股市周四一道下跌，由于担心变种新冠病毒的传播将抑制经济复苏，交易员纷纷退出了今年以来押注再通胀交易过程中受益最大的板块。\n\n交易员对delta变种毒株快速传播是否将冲击经济增长以及央行政策正常化前景变得不安。",
		"date": "2021/7/8",
		"id": "8167332",
		"timestamp": 1625756042853
	},
	{
		"text": "缺“芯”困局下的东南亚半导体工厂：订单火爆但产量受阻，与中国合作加深",
		"date": "2021/7/8",
		"id": "7797079",
		"timestamp": 1625755313875
	},
	{
		"text": "【南方汇通：“盐湖提锂”是公司反渗透膜和纳滤膜的应用领域之一】财联社7月8日讯，南方汇通发布股票交易异常波动公告，膜分离技术是“盐湖提锂”的技术路线之一，近两年来公司的膜产品在特种浓缩分离提纯的相关领域逐步实现应用，“盐湖提锂”是公司反渗透膜和纳滤膜的应用领域之一，公司相关业务主要为供应膜元件并提供工程设计和技术支持，2020年和2021年上半年涉及该领域的业务收入在对应会计期间的公司营业收入中占比较小，除前述情况外，未发生其他相关业务。敬请广大投资者注意投资风险。",
		"date": "2021/7/8",
		"id": "5981051",
		"timestamp": 1625750335747
	},
	{
		"text": "【东山精密：上半年净利同比预增15%-20% 拟1-2亿元回购股份】财联社7月8日讯，东山精密公告，预计上半年盈利5.88亿元-6.14亿元，同比增长15%-20%。同日公告，拟以1亿元-2亿元回购股份，回购价格不超过29.44元/股。",
		"date": "2021/7/8",
		"id": "8666344",
		"timestamp": 1625750197701
	},
	{
		"text": "【*ST天成：近期累计涨幅较大 明起停牌核查】财联社7月8日讯，*ST天成公告，公司股票价格近期累计涨幅较大。鉴于公司股价近期波动较大，为维护投资者利益，公司就股票交易波动情况进行核查。公司股票自2021年7月9日开市起停牌，披露核查公告后复牌。",
		"date": "2021/7/8",
		"id": "3156821",
		"timestamp": 1625750148699
	},
	{
		"text": "【银保监会：大型互联网平台向金融机构收取6%-7%引流费推高融资成本 要加大这方面监管力度】财联社7月8日讯，今天下午银保监会消保局局长郭武平表示，大型互联网平台向金融机构收取导客引流费或者信息服务费，推高了融资成本，在有的案例里面大型互联网平台导客引流费或者信息服务费大概是6%、7%，实际上银行的贷款利率是4%、5%，所以整个实体经济和企业的融资成本里面，大型互联网平台占了很大一块。所以减费让利既要在银行这端，同时要加大对大型互联网平台等市场主体在收费方面的监管力度。",
		"date": "2021/7/8",
		"id": "8432766",
		"timestamp": 1625750107204
	},
	{
		"text": "【酒鬼酒：上半年净利同比预增171%-182%】财联社7月8日讯，酒鬼酒公告，预计上半年盈利5亿元-5.2亿元，同比增长170.96%-181.79%。本报告期业绩上升主要系销售收入增长所致，预计营业收入较上年同期增长137%左右。",
		"date": "2021/7/8",
		"id": "4233746",
		"timestamp": 1625750040266
	},
	{
		"text": "【ST维维：维维集团拟向新盛集团转让公司12.9%股份 实控人将变更为徐州市国资委】财联社7月8日讯，ST维维公告，股东维维集团拟向新盛集团转让公司12.9%股份，若本次转让实施完成，公司将由无控股股东、无实际控制人变更为新盛集团为公司控股股东，徐州市国资委为公司实际控制人，股票7月9日开市起连续停牌两个交易日。",
		"date": "2021/7/8",
		"id": "8169119",
		"timestamp": 1625750011013
	},
	{
		"text": "【锡业股份：预计上半年净利同比增长360%-385%】财联社7月8日讯，锡业股份公告，预计上半年盈利9.3亿元-9.8亿元，同比增长360.31%-385.05%；报告期内公司主要产品产量、销量同比增长明显，同时公司主要产品锡、铜、锌金属市场价格同比有较大幅度上涨。",
		"date": "2021/7/8",
		"id": "1394128",
		"timestamp": 1625749975308
	},
	{
		"text": "【万华化学：预计上半年净利同比增长373%-380%】财联社7月8日讯，万华化学公告，预计上半年实现净利润134亿元到136亿元，同比增加373%到380%。上半年，烟台MDI装置完成110万吨/年技改扩能，公司MDI产能进一步提升，百万吨乙烯等新装置投产，主要产品产量、销量同比增加。另外，随着全球新冠疫情缓解，下游市场需求好转；部分海外地区化工装置受极端天气等因素影响，导致全球供应紧张，化工原料价格上涨。公司主要产品相比去年同期量价齐升，上半年经营业绩同比大幅增长。",
		"date": "2021/7/8",
		"id": "1870407",
		"timestamp": 1625749951322
	},
	{
		"text": "【上交所：对在*ST天成股票交易过程中存在异常交易行为的个别投资者已暂停其交易】财联社7月8日讯，7月8日晚，上交所在官方微博发布关于“*ST天成”股票交易异常波动情况的通报。上交所表示，针对*ST天成股票近期交易情况，公司已多次发布交易异常波动公告，提示风险。个别投资者在交易该股过程中存在拉抬开盘价、维持涨幅限制价格等影响市场正常交易秩序、误导中小投资者交易决策的异常交易行为，上交所依规对相关投资者采取了暂停账户交易等自律监管措施。上交所再次提醒投资者关注风险，合规交易。",
		"date": "2021/7/8",
		"id": "2840516",
		"timestamp": 1625749934871
	},
	{
		"text": "【工信部副部长王江平：推动《稀土条例》尽快出台】财联社7月8日讯，7月7日，工业和信息化系统产业政策与法规工作视频会议在京召开。工信部副部长王江平表示，着力保障产业链供应链安全稳定，抓紧制定关于推动制造业有序转移的指导意见，加快发展服务型制造新模式和工业设计。着力优化行业企业发展环境，加快推进电信法立法，推动《稀土条例》尽快出台。",
		"date": "2021/7/8",
		"id": "1423503",
		"timestamp": 1625745206410
	},
	{
		"text": "【华为：鸿蒙HarmonyOS 2.0目前升级用户已突破3000万】财联社7月8日讯，在今日举行的鸿蒙UX设计沟通会上，华为透露，自鸿蒙HarmonyOS 2.0发布以来，目前升级用户已经突破3000万。",
		"date": "2021/7/8",
		"id": "6156356",
		"timestamp": 1625745126694
	},
	{
		"text": "【上海贝岭：预计上半年净利同比增长335%-340%】财联社7月8日讯，上海贝岭公告，预计上半年实现净利润3.9亿元-3.95亿元，同比增长335%-340%。报告期内，公司产品市场需求旺盛，集成电路产品业务的销售规模和毛利率获得显著提升；公司所持有的新洁能股权实现了较大的公允价值变动收益。",
		"date": "2021/7/8",
		"id": "8832242",
		"timestamp": 1625745040341
	},
	{
		"text": "【长安汽车：上半年长安汽车销量同比增长45%】财联社7月8日讯，长安汽车公告，1-6月，长安汽车销量120.08万辆，同比增长44.51%；自主品牌销量96.56万辆，同比增长53.5%；自主乘用车销量65.96万辆，同比增长68.3%。",
		"date": "2021/7/8",
		"id": "2098342",
		"timestamp": 1625745019797
	},
	{
		"text": "【江苏索普：预计上半年净利同比增加17308%-17896%】财联社7月8日讯，江苏索普公告，预计上半年实现净利润14.8亿元-15.3亿元，同比增加17307.67%-17895.77%，报告期内公司主要产品醋酸及衍生品的价格持续上涨。",
		"date": "2021/7/8",
		"id": "1943188",
		"timestamp": 1625744906213
	},
	{
		"text": "【消息称因全球代工产能吃紧 华虹半导体已取消多家MCU厂商订单】《科创板日报》8日讯，据供应链消息称，由于全球成熟制程产能供不应求，华虹半导体已取消多家MCU厂商订单，以将产能优先供给国内企业。另外报道还称，中芯国际目前也已确立接单以本土客户为主的策略。 (台湾电子时报)",
		"date": "2021/7/8",
		"id": "9328533",
		"timestamp": 1625743675071
	},
	{
		"text": "中国国务院释放信号，将降准以支持实体经济\n\n中国国务院周三表示，将适时运用降低存款准备金率等货币政策工具来支持实体经济，特别是中小微企业。",
		"date": "2021/7/8",
		"id": "2446102",
		"timestamp": 1625718145076
	},
	{
		"text": "【早间公告】财联社7月8日讯，久吾高科发布风险提示公告称，关于投资者关注的公司提锂技术相关业务，该业务占公司2020年度、2021年一季度营业收入比例较小。公司近期经营情况正常，基本面没有发生重大变化，股价的连续上涨与基本面已发生偏离。公司“吸附+膜法”技术尚未经过大型工业化验证，从小试、中试至工业化应用有较长过程，公司目前尚未有大型工业化在手订单。",
		"date": "2021/7/8",
		"id": "5629346",
		"timestamp": 1625704906455
	},
	{
		"text": "中金今天大幅上调了稀土龙头北方稀土的利润预期和目标价，并对行业做出了乐观预期。",
		"date": "2021/7/8",
		"id": "4727985",
		"timestamp": 1625700876347
	},
	{
		"text": "国务院常务会议，会议决定，针对大宗商品价格上涨对企业生产经营的影响，要在坚持不搞大水漫灌的基础上，保持货币政策稳定性、增强有效性，适时运用降准等货币政策工具，进一步加强金融对实体经济特别是中小微企业的支持，促进综合融资成本稳中有降。\n\n从会议消息来看，近期将会降准，建议关注银行大金融板块",
		"date": "2021/7/8",
		"id": "5087859",
		"timestamp": 1625699686685
	},
	{
		"text": "【中远海控：上半年预盈371亿元 同比预增3162%】财联社7月7日讯，中远海控公告，预计上半年实现净利润370.93亿元，上年同期净利润约11.37亿元。报告期内，集装箱航运市场持续向好，中国出口集装箱运价综合指数(CCFI)均值为2066.64点，与上一年度同期相比增长133.86%，与上一年度下半年相比增长92.44%。小财注：据测算，公司上半年净利同比预增3162%。",
		"date": "2021/7/7",
		"id": "1287922",
		"timestamp": 1625668056318
	},
	{
		"text": "【三友化工：预计上半年净利11.5亿元-12亿元 扭亏为盈】财联社7月7日讯，三友化工公告，预计上半年实现净利润11.5亿元-12亿元，上年同期亏损2.7亿元；报告期内公司主导产品粘胶短纤、纯碱、PVC、二甲基硅氧烷混合环体售价同比大幅上涨。",
		"date": "2021/7/7",
		"id": "7880521",
		"timestamp": 1625652039932
	},
	{
		"text": "【东方盛虹：预计上半年净利同比增加1645%-1804%】财联社7月7日讯，东方盛虹公告，预计上半年盈利11亿元-12亿元，同比增加1645.02%-1803.65%；报告期内，港虹纤维年产20万吨差别化功能性化学纤维项目以及中鲈科技年产6万吨PET再生纤维项目于2020年下半年建成投产，同比增加了利润贡献。",
		"date": "2021/7/7",
		"id": "0975384",
		"timestamp": 1625652021156
	},
	{
		"text": "发改委印发“十四五”循环经济发展规划的通知：到2025年，循环型生产方式全面推行，绿色设计和清洁生产普遍推广，资源综合利用能力显著提升，资源循环型产业体系基本建立。",
		"date": "2021/7/7",
		"id": "2082733",
		"timestamp": 1625619754097
	},
	{
		"text": "【云南昨日新增15例本土确诊病例】财联社7月7日讯，7月6日0时至24时，云南省新增本土确诊病例15例（2例为7月5日无症状感染者转为确诊病例）、无症状感染者2例。新增境外输入无症状感染者1例。截至7月6日24时，云南省现有确诊病例90例（本土21例，境外输入69例），无症状感染者16例（本土2例，境外输入14例），均在定点医疗机构隔离治疗和医学观察。",
		"date": "2021/7/7",
		"id": "9058182",
		"timestamp": 1625617467176
	},
	{
		"text": "证监会主席易会满：近期，市场各方对以市值管理之名行操纵市场之实等违法行为比较关注。事实上，市值管理与操纵市场有着清晰的边界。证监会将会同公安机关坚决打击“伪市值管理”等违法行为，切实净化市场生态。",
		"date": "2021/7/7",
		"id": "5340398",
		"timestamp": 1625617323036
	},
	{
		"text": "【美股开盘中概股普跌 滴滴跌24%】财联社7月6日讯，美股开盘涨跌不一，道指跌0.04%，纳指涨0.15%，标普500指数涨0.05%。滴滴跌逾24%，此前滴滴出行APP遭国家网信办下架。满帮跌20%，BOSS直聘跌近11%，网络安全审查办公室日前对运满满、货车帮、BOSS直聘启动网络安全审查。",
		"date": "2021/7/6",
		"id": "6203596",
		"timestamp": 1625579628110
	},
	{
		"text": "中共中央办公厅、国务院办公厅发布《关于依法从严打击证券违法活动意见》：设立中短期目标，强调坚持“零容忍”要求",
		"date": "2021/7/6",
		"id": "9014091",
		"timestamp": 1625578047579
	},
	{
		"text": "【*ST盐湖：半年度净利预增45%至59%】财联社7月6日讯，*ST盐湖披露业绩预告，公司2021年半年度预计盈利20亿元至22亿元；比上年同期增长44.69%至59.15%。报告期，公司主营业务氯化钾产销稳定，蓝科锂业2万吨项目部分装置已投入运行，碳酸锂产量较上年同期有所增加。",
		"date": "2021/7/6",
		"id": "5899437",
		"timestamp": 1625577061722
	},
	{
		"text": "【欲引入国资并私有化 新浪微博盘前涨逾40%】财联社7月6日讯，微博盘前涨逾40%，据路透报道，微博董事长曹国伟和国企洽谈拟以每股90-100美元的价格将微博平台私有化。",
		"date": "2021/7/6",
		"id": "0219574",
		"timestamp": 1625576969475
	},
	{
		"text": "【*ST达志：衡阳市国资委或将成公司实控人 明起复牌】财联社7月6日讯，*ST达志公告，控股股东衡帕动力及其合伙人筹划涉及公司控制权变更事项，拟进行控制权收购的意向方为衡阳市国资委的控股企业。交易完成后，公司控股股东仍为衡帕动力，公司实控人由王蕾变更为衡阳市国资委。目前，关于控制权变更的正式协议尚未签署，公司股票7月7日起复牌。",
		"date": "2021/7/6",
		"id": "7201760",
		"timestamp": 1625576932023
	},
	{
		"text": "【二连板联创股份：PPCP可降解塑料作为新产品 存在市场推广风险】财联社7月6日讯，二连板联创股份(20%)披露股价异动公告，公司新建项目8000吨/年聚偏氟乙烯（PVDF）项目、6万吨/年生物可降解聚合物项目、第四代新型环保发泡剂项目尚处于建设中，存在不能如期投产或效益不及预期的风险。公司的生物可降解塑料为PPCP可降解塑料，其制备工艺 属于新技术，存在产品不能一次达标的风险；作为新产品，其应用市场开发需要一定周期，存在市场推广风险。",
		"date": "2021/7/6",
		"id": "5494490",
		"timestamp": 1625576881789
	},
	{
		"text": "【中颖电子：上半年净利同比预增58%-65%】财联社7月6日讯，中颖电子公告，预计上半年盈利1.49亿元-1.55亿元，同比增长58%-65%；客户订单需求旺盛，销售业绩主要受限于上游产能供给；锂电池管理芯片及AMOLED显示驱动芯片的销售同比都有倍数以上的增长。",
		"date": "2021/7/6",
		"id": "8864208",
		"timestamp": 1625576858807
	},
	{
		"text": "【劲拓股份：与海思签备忘录 加大半导体封装设备领域合作】财联社7月6日讯，劲拓股份公告，公司与深圳市海思半导体有限公司(简称“海思”)签订《海思劲拓合作备忘录》。该备忘录的签订代表劲拓在热工领域的能力得到海思认可，双方建立紧密的战略合作关系，将推动劲拓快速打造半导体热工设备研发平台，持续实现半导体产业链中系列设备的国产化。",
		"date": "2021/7/6",
		"id": "4307723",
		"timestamp": 1625576456348
	},
	{
		"text": "协鑫能科：与吉利商用车战略合作 探索商用车产品换电模式】财联社7月6日讯，协鑫能科公告，与吉利商用车签署《战略合作框架协议》，双方将共同探索商用车产品换电模式的应用场景，开拓换电产品的市场前景，并共同推进新能源商用汽车及配套充换电站产品的开发。",
		"date": "2021/7/6",
		"id": "8593438",
		"timestamp": 1625576403973
	},
	{
		"text": "【长电科技发布XDFOI多维先进封装技术 预计于2022年下半年量产】财联社7月6日讯，近日，长电科技宣布正式推出XDFOI™全系列极高密度扇出型封装解决方案，旨在为全球客户高度关注的芯片异构集成提供高性价比、高集成度、高密度互联和高可靠性的解决方案。预计于2022年下半年完成产品验证并实现量产。",
		"date": "2021/7/6",
		"id": "3226117",
		"timestamp": 1625576354959
	},
	{
		"text": "【沈阳化工下修业绩预告：预计上半年盈利3.5亿元-4.3亿元】财联社7月6日讯，沈阳化工公告，预计上半年盈利3.5亿元-4.3亿元，此前预计盈利4.3亿元-6亿元；第二季度下游糊树脂手套需求锐减，公司糊树脂产品的市场需求和价格大幅降低，产品盈利情况相比第一季度明显下降，未达到预期。",
		"date": "2021/7/6",
		"id": "7677572",
		"timestamp": 1625576289603
	},
	{
		"text": "【仁和药业：拟以7.2亿元的价格收购深圳市三浦天然化妆品有限公司等七家公司各80%股权】财联社7月6日讯，仁和药业公告，拟以7.2亿元的价格收购深圳市三浦天然化妆品有限公司等七家公司各80%股权。",
		"date": "2021/7/6",
		"id": "1449570",
		"timestamp": 1625576273306
	},
	{
		"text": "央行：郑重警告辖内相关机构，不得为虚拟货币相关业务活动提供经营场所、商业展示、营销宣传、付费导流等服务。辖内金融机构、支付机构不得直接或间接为客户提供虚拟货币相关服务。",
		"date": "2021/7/6",
		"id": "4245994",
		"timestamp": 1625576231255
	},
	{
		"text": "【郑州煤电：6对生产矿井目前已恢复生产】财联社7月6日讯，郑州煤电公告，截至本公告发布之日，公司所属6对生产矿井已全部完成整改并通过安全验收，目前已恢复生产。6对矿井核定生产能力合计825万吨/年。",
		"date": "2021/7/6",
		"id": "1774402",
		"timestamp": 1625576197806
	},
	{
		"text": "【苏宁易购现5.62亿元大宗交易】财联社7月6日讯，今日苏宁易购出现5.62亿元大宗交易，成交价格均为5.59元/股，卖出方均为机构席位，买入方为华泰证券股份有限公司南京中山东路华泰证券大厦证券营业部。苏宁易购今日收盘价为6.15元/股。",
		"date": "2021/7/6",
		"id": "4562742",
		"timestamp": 1625576174258
	},
	{
		"text": "【诚志股份：半年度预盈7.3亿-7.5亿元 同比大幅扭亏为盈】财联社7月6日讯，诚志股份公告，预计2021年半年度归属于上市公司股东的净利润7.3亿元-7.5亿元，上年同期亏损20626.04万元。公司业绩实现大幅扭亏为盈，主要系新冠疫情得到控制后，国内产业复苏明显、市场需求增加、产品价格出现反转，尤其是公司清洁能源业务受国际原油及大宗化工原料价格反转的影响，相关产品盈利大幅增加。同时，公司半导体液晶显示材料市场需求增加、产销量大幅增长，亦带来了公司利润的增加。",
		"date": "2021/7/6",
		"id": "5627133",
		"timestamp": 1625576076510
	},
	{
		"text": "【车用芯片转向提前预订晶圆代工产能 台积电等多家代工厂获长约】《科创板日报》6日讯，由于之前缺芯情况严重，车用芯片厂商转变晶圆代工下单模式，由“及时生产（Just in time, JIT）”模式转为提前预订产能。据悉，台积电、联电、力积电等晶圆代工厂已与多家车用芯片厂签订协议，可见度达2023年。 (台湾电子时报)",
		"date": "2021/7/6",
		"id": "6808693",
		"timestamp": 1625575922903
	},
	{
		"text": "【中信证券：PVDF全线产品价格提升的趋势将至少维持至2022年】财联社7月6日讯，中信证券认为，电池用PVDF存在明确供需缺口短期无法缓解，原材料价格提升趋势明确，且电池用产品的短缺大概率将向全行业、全产品口径传导，PVDF全线产品价格提升的趋势将至少维持至2022年。",
		"date": "2021/7/6",
		"id": "3393638",
		"timestamp": 1625575827488
	},
	{
		"text": "路透伦敦7月6日 - 新兴市场6月升息次数增加，因美国联邦储备委员会(美联储/FED)立场向鹰派方向转变，加大了许多发展中经济体的通胀压力。\n\n37家新兴市场央行的政策制定者6月份净加息五次，5月份仅有一次。\n\n许多主要央行在6月份上调了利率，而且多家央行暗示未来几个月升息步伐将加快。\n\n巴西央行连续第三次升息75个基点，并且为了防止通胀预期起飞，放弃了仅实现货币政策“部分”正常化的承诺，预示未来可能加大升息幅度。",
		"date": "2021/7/6",
		"id": "9804720",
		"timestamp": 1625560929178
	},
	{
		"text": "为贯彻实施中医药法“把脉开方”——解读全国人大常委会中医药法执法检查报告。",
		"date": "2021/7/6",
		"id": "9619955",
		"timestamp": 1625531694658
	},
	{
		"text": "【多数专业投资者认为大宗商品即将进入一个超级周期】财联社7月6日讯，在衍生品交易平台CloseCross调查的101位专业投资者中，约81%的人认为大宗商品正进入超级周期。这个术语指的是，在强劲需求和滞后供应的驱动下，大宗商品的交易价格高于其长期价格趋势的时期。本世纪初出现过一次大宗商品超级周期，一些分析人士预计，新冠疫情和能源转型的影响将引发另一个超级周期。调查发现，80%的受访者认为政府支出将推动一个超级周期，而77%的受访者表示，绿色能源转型将发挥作用。",
		"date": "2021/7/6",
		"id": "9128541",
		"timestamp": 1625528231544
	},
	{
		"text": "芯片供应紧张+原料价格上涨造成的多次涨价并未对特斯拉的全球销量造成太大的影响，交付量再创历史新高。长城汽车2025年战略目标中新能源汽车占比80%。蔚来、小鹏、理想、哪吒6月交付量分别达到8,083、6,565、7713、5138辆，集体再创新高，整体汽车市场电动化渗透率加速。整车厂方面，受益标的包括比亚迪、长城汽车、长安汽车、吉利汽车以及新势力蔚来汽车、小鹏汽车等。零部件方面，受益标的包括福耀玻璃、星宇股份、文灿股份、骆驼股份、岱美股份、保隆科技、阿尔特、华域汽车、中鼎股份、伯特利、拓普集团、银轮股份等。",
		"date": "2021/7/6",
		"id": "6303319",
		"timestamp": 1625504288149
	},
	{
		"text": "股长升 原创于 2021-07-05 21:08 只看该作者(-1) 】\n打赏 赞(83)举报\n四、明日策略\n当前持仓海源复材、中国一重。海源复材加速晋级，按计划直接打了，这个就是执行力的问题，没什么说的，开大开小交给市场，中国一重盘子大点，不过这个反包力度可以，竞价就注意到它，随后打板，明天至少能套利没问题，其它没有想出手的票，利通电子下午冲板，这个应该很好识别，一封不能打，后面也就不会被骗，但其实承接还不错，明天还有机会\n今天主要就是按计划买海源复材，明天也要面临晋级考验，不被按可以多看看。新开仓方向这次要看低位接力，但都不太看好，没有明确想买的票，只能明天盘中再临盘筛选。现在做交易难度很大，而距离新周期开启也越来越近，这时候最需要稳住节奏，耐心等市场高度打开，新周期也就随之而来",
		"date": "2021/7/6",
		"id": "3803598",
		"timestamp": 1625501852527
	},
	{
		"text": "【比亚迪6月新能源乘用车销量创历史新高】财联社7月6日讯，比亚迪通过微博表示，新能源销售40116辆，同比增长207.1%。DM车型销售20100辆，同比增长536.7%。EV车型销售20016辆，同比增长102%。",
		"date": "2021/7/6",
		"id": "5507941",
		"timestamp": 1625501401910
	},
	{
		"text": "【股票私募整体仓位处较高水平 超四成基金经理对7月行情乐观】财联社7月5日讯，站在下半年的起点上，数据显示，尽管股票私募出现小幅减仓，但年内股票私募平均仓位指数为81.11%，目前仓位指数依旧处于年内较高水平。同时，对于7月A股市场的表现，43.59%的基金经理持乐观态度，46.15%的基金经理持中性观点，持悲观的基金经理数量占比显著下降。 (证券时报)",
		"date": "2021/7/6",
		"id": "0933206",
		"timestamp": 1625501380330
	},
	{
		"text": "【民德电子：第三代半导体供应链体系正在布局中】财联社7月5日讯，民德电子在互动平台表示，目前，公司第三代半导体供应链体系正在布局中，公司控股子公司——广微集成核心技术团队长期从事功率半导体及宽禁带功率半导体器件（即第三代半导体）技术的研发和产业化工作，随着供应链体系不断完善，后续会适时展开第三代半导体器件的产业化工作。",
		"date": "2021/7/6",
		"id": "3148436",
		"timestamp": 1625501291097
	},
	{
		"text": "【久吾高科：盐湖提锂业务营业收入占比较小】财联社7月5日讯，久吾高科披露股票交易异常波动公告称，“盐湖提锂”业务占公司2020年度、2021年一季度营业收入比例较小。目前公司正在积极跟进国内外“盐湖提锂”项目进展，但未来能否获得工业化应用项目订单以及对公司未来经营业绩的影响存在不确定性。",
		"date": "2021/7/6",
		"id": "0529182",
		"timestamp": 1625501242296
	},
	{
		"text": "【闻泰科技：公司全资子公司安世半导体与NEPTUNE 6 LIMITED及其股东签署了有关收购协议】财联社7月5日讯，闻泰科技公告，公司全资子公司安世半导体与NEPTUNE 6 LIMITED及其股东签署了有关收购协议。本次交易完成后，公司将间接持有Newport Wafer Fab 100%权益。",
		"date": "2021/7/6",
		"id": "1762109",
		"timestamp": 1625501160153
	},
	{
		"text": "【英飞特股价异动：订单充足 但全行业缺料】财联社7月5日讯，公司披露股票交易异常波动公告称，虽然市场订单充足，但全行业缺料的情况，导致公司不得不根据公司原材料库存情况来安排订单，进行选择性接单，同时将对公司原材料成本造成一定压力。此外，公司实控人6月30日、7月2日以大宗交易方式分别减持145万股、73万股，该减持行为与已预披露的减持计划一致。",
		"date": "2021/7/6",
		"id": "6537298",
		"timestamp": 1625501136258
	},
	{
		"text": "【比亚迪：上半年新能源汽车累计销量同比增长155%】财联社7月5日讯，比亚迪发布2021年6月产销快报，公司6月合计销量51015辆，本年累计销量24.67万辆，同比增长55.51%。6月新能源汽车销量41366辆；本年累计销量154,579辆，同比增长154.76%。6月新能源汽车动力电池及储能电池装机总量约为2.777GWh，本年累计装机总量约为12.707GWh。",
		"date": "2021/7/6",
		"id": "4459512",
		"timestamp": 1625501080404
	},
	{
		"text": "【晶瑞股份：上半年净利同比预增457%-624%】财联社7月5日讯，晶瑞股份公告，预计上半年盈利1.13亿元-1.47亿元，同比增长456.58%-623.56%；报告期内，公司主要产品如半导体级光刻胶及配套材料、高纯试剂、锂电池材料等产销两旺，孙公司认购森松国际1571.3万股股份，其公允价值变动导致的净利润影响约5400万元。",
		"date": "2021/7/6",
		"id": "2512523",
		"timestamp": 1625500966309
	},
	{
		"text": "【数据|科创板主力资金净流出184股 奥泰生物流出率最高】《科创板日报》5日讯，科创板日报•星矿数据统计显示，今日主力资金净流入的科创板个股共有119只，工大高科资金净流入6675.27万元，主力资金净流入率居首；晶丰明源、N航宇紧随其后。主力资金净流出的科创板个股共184只，奥泰生物流出率最高，共流出2031.74万元，其次是南新制药、凌志软件。",
		"date": "2021/7/6",
		"id": "8307172",
		"timestamp": 1625500818001
	},
	{
		"text": "云天化：预计上半年盈利15亿元-16亿元 扭亏为盈】财联社7月5日讯，云天化公告，预计上半年盈利15亿元-16亿元，上年同期亏损2151万元。报告期内，化肥市场走出低谷，价格水平呈现恢复性上升，市场库存整体保持在较低水平；聚甲醛产品受到下游需求增加，运用领域扩展，以及国家禁止废塑料进口政策等因素的积极影响，产品价格上升。",
		"date": "2021/7/5",
		"id": "8342268",
		"timestamp": 1625500492430
	},
	{
		"text": "中汽协：预计中国6月份汽车销量同比下降16.3%。",
		"date": "2021/7/5",
		"id": "2807330",
		"timestamp": 1625500480266
	},
	{
		"text": "国资入局，苏宁无主！\n7月5日晚间，苏宁易购股份转让落地，江苏省、南京市国资牵头成立江苏新新零售创新基金二期（有限合伙）入局，苏宁易购将不存在控股股东、实际控制人。",
		"date": "2021/7/5",
		"id": "7516275",
		"timestamp": 1625498167390
	},
	{
		"text": "【天齐锂业：TLEA已按照交割流程办理其股权登记变更】财联社7月5日讯，天齐锂业公告，截至本公告日，TLEA已按照交割流程办理其股权登记变更，变更后公司持股比例为51%，投资者持股比例为49%。公司全资子公司此次增资扩股暨引入战略投资者的事项已完成。",
		"date": "2021/7/5",
		"id": "7854092",
		"timestamp": 1625494974253
	},
	{
		"text": "柘中股份大幅上调业绩预告：上半年预计盈利2亿元-2.3亿元，同比增长8191.19%-9434.86%，此前预计同比增长2387.36%-3216.47%；本次业绩修正主要系公司参投的上海皓元医药股份有限公司、无锡力芯微电子股份有限公司于6月在上交所科创板上市，预计对公司本报告期损益影响金额将出现大幅度增加。",
		"date": "2021/7/5",
		"id": "1529105",
		"timestamp": 1625494925154
	},
	{
		"text": "【华鲁恒升：上半年净利同比预增314.82%到325.88%】财联社7月5日讯，华鲁恒升公告，预计上半年实现净利润37.5亿元至38.5亿元，同比增加314.82%到325.88%；报告期内，受能源价格上涨、市场供求关系等因素影响，国内化工行业景气度较高，主导产品价格同比有较大增长。",
		"date": "2021/7/5",
		"id": "3448384",
		"timestamp": 1625494919160
	},
	{
		"text": "香港恒生指数收跌0.59%，恒生科技指数跌2.28%，快手跌近6%，美团跌超5%，腾讯跌逾3%。碳酸锂期货交易正式上线，赣锋锂业涨近12%，洛阳钼业涨近9%。",
		"date": "2021/7/5",
		"id": "2042104",
		"timestamp": 1625494902684
	},
	{
		"text": "【中国中免业绩快报：上半年净利同比增长484%】财联社7月5日讯，中国中免发布业绩快报，上半年实现净利润54.35亿元，同比增长484.12%；离岛免税新政效应持续凸显，公司离岛免税业务同比实现大幅增长，同时受新冠肺炎疫情影响，去年同期基数较低。",
		"date": "2021/7/5",
		"id": "7444649",
		"timestamp": 1625494824499
	},
	{
		"text": "【电报|5只双创50ETF上市首日总成交额近39亿 易方达中证科创创业50ETF以16.14亿居首】财联社7月5日讯，截至下午收盘，今日上市的5只双创50ETF总成交额达38.99亿元，不同产品之间交投分化明显。其中表现最好的为易方达中证科创创业50ETF，成交额达到16.14亿元，居首日上市的5只科创创业ETF成交额之首，也是全市场所有股票型ETF的成交额之首。嘉实中证科创创业50ETF成交金额最小，为1.79亿元，该基金与前述易方达旗下双创50ETF成交额相差14.35亿元。另外，华夏基金、南方基金、招商基金旗下中证科创创业50ETF成交额分别也达到了12.46亿元、5.32亿元、3.28亿元。（记者 沈述红 韩理）",
		"date": "2021/7/5",
		"id": "1391910",
		"timestamp": 1625494804349
	},
	{
		"text": "【收评：科创50指数大涨2.4% 锂电股上演涨停潮】财联社7月5日讯，大小指数全天表现分化，中证1000、科创50等小指数表现强势，以上证50为代表的大盘股表现低迷，但短线情绪逐步回暖，两市超3000家公司上涨，涨幅超9%个股逾百只，板块局部赚钱效应火爆，市场资金继续围绕新能源汽车、半导体两大主线方向，久吾高科、天华超净、江特电机等超20只个股涨停，前期表现强势的CRO概念股持续调整，总体来看，短线市场仍然还是轮动为主。从盘面上，盐湖提锂、半导体、稀土永磁、氟化工等板块涨幅前列，食品饮料、医药、工程机械等板块跌幅居前。",
		"date": "2021/7/5",
		"id": "2205411",
		"timestamp": 1625494773582
	},
	{
		"text": "锂电产品中，PVDF主要在正极作为粘结剂使用，平均使用当量约2-3%，铁锂计较三元使用质量比多40-50%；锂电隔膜特别是涂覆膜也是主要材料之一。 \n\n据锂电行业反馈，目前锂电主要供应商是索尔维、吴羽、阿科玛等外资，国内主要是东岳集团有1万吨产能，已经在批量供应锂电；其余公司还在向锂电行业努力。一些化工企业的小批量产能，接触多年都没法使用，根据现有企业的扩产规划，预计PVDF的紧张可能延续到明年底。 \n\n反映到A股方面，龙星化工、三美股份、联创股份今日先后涨停，巨化股份大幅高开震荡收涨8.95%，东阳光尾盘套利拉升收涨2.23%。 \n\n同时，港股上市的东岳集团午后单边上涨，收盘大涨超20%。",
		"date": "2021/7/5",
		"id": "9121445",
		"timestamp": 1625494375709
	},
	{
		"text": "【收评：科创50指数大涨2.4% 锂电股上演涨停潮】财联社7月5日讯，大小指数全天表现分化，中证1000、科创50等小指数表现强势，以上证50为代表的大盘股表现低迷，但短线情绪逐步回暖，两市超3000家公司上涨，涨幅超9%个股逾百只，板块局部赚钱效应火爆，市场资金继续围绕新能源汽车、半导体两大主线方向，久吾高科、天华超净、江特电机等超20只个股涨停，前期表现强势的CRO概念股持续调整，总体来看，短线市场仍然还是轮动为主。从盘面上，盐湖提锂、半导体、稀土永磁、氟化工等板块涨幅前列，食品饮料、医药、工程机械等板块跌幅居前。",
		"date": "2021/7/5",
		"id": "1506171",
		"timestamp": 1625492323650
	},
	{
		"text": "财联社7月5日讯，北向资金全天单边净买入59.19亿元，结束连续三日净卖出。",
		"date": "2021/7/5",
		"id": "5912687",
		"timestamp": 1625492320553
	},
	{
		"text": "【二连板华自科技：多名股东拟合计减持不超2%】财联社7月5日讯，二连板（20%）华自科技公告，持股5.9403%股东诚信创投拟减持不超过1.9401%，董事苗洪雷拟减持11.29万股，副总经理唐凯拟减持2.5万股。",
		"date": "2021/7/5",
		"id": "5111073",
		"timestamp": 1625492183347
	},
	{
		"text": "Gx258178\n做短线如何快速有效的看盘反应，最简单的就是关注盈亏氛围。 通过人气龙头的走势和板块走势去体会市场的投机氛围；通过领跌股和快速下跌股去体会市场的风险源头和抛压方向。市场上一切的信息变化最终都会在分时图和涨跌幅体现出来",
		"date": "2021/7/5",
		"id": "5529329",
		"timestamp": 1625444986257
	},
	{
		"text": "南方中证科创创业50ETF、易方达中证科创创业50ETF等5只ETF将于今日上市，成为史上首批上市的双创50ETF。",
		"date": "2021/7/5",
		"id": "1210270",
		"timestamp": 1625443239395
	},
	{
		"text": "德尔塔变异毒株当道，全球防疫限制料难解除",
		"date": "2021/7/5",
		"id": "3680434",
		"timestamp": 1625443052246
	},
	{
		"text": "六部门发文推动制造业优质企业发展，关注半导体材料等关键领域成长空间-210703",
		"date": "2021/7/5",
		"id": "2153972",
		"timestamp": 1625442852303
	},
	{
		"text": "【国产电子化学材料供应商中巨芯开启上市辅导 巨化股份与国家大基金同为大股东】财联社7月4日讯，据浙江监管局披露，海通证券发布关于中巨芯科技股份有限公司（简称“中巨芯”）首次公开发行股票并上市辅导工作计划及实施方案。辅导期预计为2021年6月至2021年9月，预计申请辅导验收时间为2021年9月、预计向上海证券交易所申报发行材料的时间为2021年10月。中巨芯专注于电子化学材料领域，主要从事电子湿化学品、电子特种气体和半导体前驱体的研发、生产和销售。巨化股份与国家大基金同为大股东。",
		"date": "2021/7/5",
		"id": "9181957",
		"timestamp": 1625441873711
	},
	{
		"text": "【警惕国际油价“烘”抬产业成本】财联社7月5日讯，目前已有不少机构预期明年原油价格将大幅上涨至每桶100美元。当然也有分析指出，全球疫情发展形势仍然具有不确定性，原油并不具备继续大幅上行的基础。的确，目前影响原油价格走势的变因依然较多，但不得不关注的是，在当前原油价格阶段新高“烘烤”之下，能源成本将支撑大宗商品价格，从而引发产业链一系列价格传导。生产者需提早着手筹划，警惕国际原油价格反弹“烘”抬产业成本。 (证券时报)",
		"date": "2021/7/5",
		"id": "7984564",
		"timestamp": 1625441842160
	},
	{
		"text": "【白酒行业淡季不淡 五粮液线下市场出现缺货】财联社7月5日讯，据记者了解，虽然二季度是白酒销售淡季，但是五粮液的表现却是淡季不淡。重庆市崇誉商贸负责人黄进表示，企业生产供不应求，我们的计划量都卖到9月份了，整个重庆都是这样。北京一位五粮液经销商也对记者表示，目前五粮液市场缺货是事实。 (证券日报)",
		"date": "2021/7/5",
		"id": "1420869",
		"timestamp": 1625441806095
	},
	{
		"text": "【一个月受理18家半导体公司 科创板“硬”科技属性凸显】财联社7月5日讯，6月份，科创板受理的半导体公司达到18家，超过1月至5月受理的半导体公司总量（约13家）。从产业链角度看，6月份获受理的公司中，仅有1家封测公司甬矽电子、1家设备公司屹唐股份、1家EDA（电子设计自动化软件工具）公司概伦电子，其余均为半导体设计公司。 (上证报)",
		"date": "2021/7/5",
		"id": "2180898",
		"timestamp": 1625441625402
	},
	{
		"text": "会采用。这反映了智能汽车时代传统车企的焦虑。软件定义汽车可能导致互联网和科技公司占据食物链顶端，而传统车企在软件层面几近空白，可能沦为代工厂。\n\n360董事长兼CEO周鸿祎表示，智能汽车的灵魂是数据，这是大家争夺的核心。\n\n麦肯锡在去年发布的一份报告中指出，相关数据显示，目前汽车软件在大型乘用车的整车价值中占比为10%，未来预计将以每年11%的速度增长，至2030年，汽车软件将占整车内容的30%，整体市场规模将达到4000多亿美元。\n\n未来数据和软件将成为智能汽车利润的核心，传统车企擅长的硬件制造要退出一射之地。上汽必须争夺软件的主导权，决不能将这部分的利润拱手相让。",
		"date": "2021/7/4",
		"id": "5285044",
		"timestamp": 1625409420243
	},
	{
		"text": "根据华为内部的看法，下一代汽车传统部件的构成只会占30%-40%，剩余部分都与电子、计算、通信、软件相关。操作系统作为底层技术，将成为食物链顶端的存在。",
		"date": "2021/7/4",
		"id": "9733503",
		"timestamp": 1625409336039
	},
	{
		"text": "近日，上交所正式受理了无锡市好达电子股份有限公司（简称“好达电子”）科创板上市申请，公司拟公开发行不超过2541.67万股，募集资金不超过9.6亿元。\n\n据悉，IPO前好达电子曾获得哈勃投资、小米基金的投资。这也意味着，继思瑞浦之后，华为旗下哈勃投资的又一个标的即将登陆A股市场。",
		"date": "2021/7/4",
		"id": "6471072",
		"timestamp": 1625409227170
	},
	{
		"text": "字节跳动入股李子柒签约公司微念布局MCN？后者曾获华映资本等早期投资",
		"date": "2021/7/4",
		"id": "4313434",
		"timestamp": 1625404267381
	},
	{
		"text": "政策上也有新动向。工信部、科技部、财政部、商务部、国资委、证监会等六部门近日联合印发《关于加快培育发展制造业优质企业的指导意见》，提出准确把握培育发展优质企业的总体要求、构建优质企业梯度培育格局、提高优质企业自主创新能力等10个方面指导意见。从资本市场的角度来看，未来一段时间，可能会偏向中小盘风格。",
		"date": "2021/7/4",
		"id": "3541982",
		"timestamp": 1625403733957
	},
	{
		"text": "从内部来看，中微公司周五公告，国家大基金二期斥资25亿元认购其定增份额。截至目前，大基金已经在紫光展锐、思特威、中芯南方、北京智芯微电子、合肥沛顿存储、长川科技、珠海艾派克微电子、华润微、中微公司等企业上连续出手，总投资已超325亿元。在此之前的2019年，大基金一期也曾密集出手投向半导体企业，并在当年底引爆一波半导体行情。此次，在与华润微联手投资之后，半导体再度迎来了一波行情。接下来，在中微公司之后，又会是怎样一翻景象亦值得关注。",
		"date": "2021/7/4",
		"id": "1747850",
		"timestamp": 1625403682129
	},
	{
		"text": "据参考消息援引彭博社消息称，美国七名共和党参议员日前致信白宫，要求拜登结束前任总统特朗普发起的针对中国和欧洲盟友的“自残型”贸易战。国际货币基金组织（IMF）近日也建议拜登政府，收回舞向中国的关税大棒，取消对从中国进口的钢铁、铝等产品加征的额外关税。若贸易争端向好的方向发展，首先会有利于世界经济的复苏，其次会缓解通胀压力同时缓解美联储的压力，第三自然也有利于市场情绪的大面积复苏。",
		"date": "2021/7/4",
		"id": "9980510",
		"timestamp": 1625403663024
	},
	{
		"text": "【广发策略：本轮热门股的调整幅度会远小于2-3月份】财联社7月4日讯，广发策略团队今日发文表示，本周五茅指数大跌，A股成交额前5%个股的成交额占比再次触及45%阈值。虽然A股微观结构仍存在调整压力，本轮热门股的调整幅度会远小于2-3月份。临近中报披露期，投资者更关注盈利预期，近期小盘成长的盈利预期转向上修。利用调整继续配置“市值下沉”、“小盘成长接棒”，寻找仍有市值下沉空间的方向：即期/预期业绩好的小盘成长（医疗服务/半导体/元件），低PEG+涨价传导+盈利预测上调（化肥/玻璃）。主题投资关注“碳中和”下景气度改善及政策边际增量确定方向（新能源车/光伏）。",
		"date": "2021/7/4",
		"id": "3378531",
		"timestamp": 1625403157034
	},
	{
		"text": "【酒钢宏兴：上半年预盈19.33亿元 同比大增】财联社7月4日讯，酒钢宏兴公告，预计2021年上半年实现归属于上市公司股东的净利润19.33亿元左右，与上年同期相比增加20.16亿元，经营业绩大幅增长，实现同比扭亏为盈。报告期内，钢材市场供需格局影响钢价震荡上行。",
		"date": "2021/7/4",
		"id": "1365874",
		"timestamp": 1625403081852
	},
	{
		"text": "【富满电子：上半年净利预计同比增长1125%-1247%】财联社7月4日讯，富满电子披露半年度业绩预告，预计归属于上市公司股东的净利润3亿元–3.3亿元，同比增长1124.56% - 1247.02%。",
		"date": "2021/7/4",
		"id": "3496607",
		"timestamp": 1625403039935
	},
	{
		"text": "【聚灿光电：上半年净利预增339%-485%】财联社7月4日讯，聚灿光电发布业绩预告，预计2021年半年度净利6000万元-8000万元，同比增长338.65%-484.87%。上年同期，公司盈利1367.83万元。LED芯片行业景气度持续走高尤其是中高端芯片市场需求强劲，公司上一轮扩产在本期产能释放效应显著。",
		"date": "2021/7/4",
		"id": "9856506",
		"timestamp": 1625403031862
	},
	{
		"text": "【新洁能：上半年净利同比预增207%-216%】财联社7月4日讯，新洁能披露业绩预告，上半年预计盈利1.7亿元至1.75亿元，同比增长207.2%到216.23%。2020年下半年以来，受新冠疫情、半导体加快发展、新兴应用兴起等因素的影响，叠加上游代工产能紧张，公司所处行业细分领域景气度持续升高，产品供不应求。",
		"date": "2021/7/4",
		"id": "8042982",
		"timestamp": 1625402884095
	},
	{
		"text": "【近千只新基金申报和待发 权益类基金仍是“主力军”】财联社7月4日讯，截至7月2日，在监管获批待发或候批的基金产品数量达到954只，绝大多数将在下半年推向市场。从上述产品的类型看，权益类基金仍然是“主力军”。其中，主动权益类基金449只，占比47.06%；指数型基金231只，占比24.21%。",
		"date": "2021/7/4",
		"id": "4600423",
		"timestamp": 1625359588601
	},
	{
		"text": "【国泰君安：本周碳配额成交均价 36.09 元/吨 较上周上涨 60%】财联社7月4日讯，据国泰君安研报指出，本周全国碳配额成交量 336 万吨，由于前一周深圳排放权交易所为满足履约企业交易需求临时开市，高基数导致本周成交量较前一周下降 21%。但是本周碳配额总成交规模为 1.21 亿元，较上周增长 26%，主要是成交均价上涨带动。本周成交均价 36.09 元/吨，较上周上涨 60%，总成交额与成交均价为近 4 周以来最高值。全国各大交易所中，碳配额成交均价最高为北京绿色交易所 72.50 元/吨，最低为深圳排放权交易所 14.47 元/吨。",
		"date": "2021/7/4",
		"id": "5957773",
		"timestamp": 1625359582776
	},
	{
		"text": "证券基金行业首席经济学家例会：大宗商品供应的基本面情况正在逐渐好转】6月24日，中国证券业协会召开2021年第二季度证券基金行业首席经济学家例会，在探讨大宗商品价格走势及其对国内的影响时，与会专家认为，疫情发生后，各国政策不同，经济恢复状况不同，使得全球产业链发生错配，加剧了大宗商品的供需矛盾是造成近期大宗商品价格上涨的重要因素之一。随着政策的合理调控，目前大宗商品价格走势较前期有所缓和，商品供应的基本面情况正在逐渐好转，但海外流动性变化等因素仍造成一定不确定性，不同大宗品种的走势可能趋于分化。",
		"date": "2021/7/3",
		"id": "0345593",
		"timestamp": 1625313324984
	},
	{
		"text": "【OPEC+仍未能就增产达成协议 油价连续第六周上涨】财联社7月3日讯，原油连续第六周走高，创下12月以来最长连涨周期，OPEC+周五仍未能就产量政策达成协议。纽约市场原油期货本周累计上涨1.5%。据与会代表透露，大多数OPEC+成员国支持增加供应并将增产延长至明年晚些时候，但阿联酋仍持反对态度。",
		"date": "2021/7/3",
		"id": "6723552",
		"timestamp": 1625313210645
	},
	{
		"text": "【世卫组织：德尔塔变异株已在至少98个国家和地区出现 且在继续变异和进化】财联社7月2日讯，当地时间7月2日，世卫组织举行新冠肺炎例行发布会，世卫组织总干事谭德塞表示，德尔塔变异株正在很多国家成为主要流行毒株。目前，疫情正处于非常危险的阶段，还没有国家能脱离困境。在新冠疫苗覆盖率较低的国家，当地医院正逐渐人满为患。德尔塔变异株已在至少98个国家和地区出现。该变异株较为危险，而且在继续变异和进化，因此需要持续不断评估和调整公共卫生措施。",
		"date": "2021/7/3",
		"id": "1271878",
		"timestamp": 1625313079944
	},
	{
		"text": "【上交所：2021年要坚守好科创板定位 推动“应科尽科”】财联社7月2日讯，上海证券交易所总经理2020年工作报告提出，2021年要稳步推进科创板建设，进一步完善注册制改革试点工作。深刻领会并贯彻执行注册制改革“三原则”，深入推进设立科创板并试点注册制改革。坚守好科创板定位，助力突破关键核心技术“卡脖子”难题，推动“应科尽科”。把好科创板“入口关”，压实中介机构责任，更好发挥审核问询和现场督导协同机制。进一步发挥科创板改革“试验田”作用，持续完善科创板制度规则。",
		"date": "2021/7/3",
		"id": "4256608",
		"timestamp": 1625312775996
	},
	{
		"text": "【兴化股份：上半年净利同比预增378%-467%】财联社7月2日讯，兴化股份公告，预计上半年盈利2.7亿元-3.2亿元，同比增长378.19%-466.75%。2021年上半年，公司生产稳定，主要产品销售价格持续上涨，产销两旺，整体盈利水平较去年同期大幅增加。",
		"date": "2021/7/3",
		"id": "0717846",
		"timestamp": 1625312722078
	},
	{
		"text": "【金力永磁：拟投建年产3000吨高端磁材及1亿台套组件项目】财联社7月2日讯，金力永磁公告，公司拟通过全资子公司金力宁波科技投资建设“年产3000吨高端磁材及1亿台套组件项目”，项目计划投资总额为11亿元。",
		"date": "2021/7/3",
		"id": "2824854",
		"timestamp": 1625312582511
	},
	{
		"text": "【明微电子：可能存在不能完全保证公司产品及时供应的风险】《科创板日报》2日讯，近三个交易日两涨停的明微电子发布股价异动公告，公司为芯片设计厂商，可能会存在晶圆制造厂商和封装测试厂商产能不足，不能完全保证公司产品及时供应的风险。公司未来产品研发设计、工艺升级或客户开拓未及预期，公司的市场份额和销售额将可能被竞争对手挤压，对经营业绩产生不利影响。公司产品结构较为单一，集中在LED产品应用领域。截至目前，公司无应披露而未披露的重大信息。",
		"date": "2021/7/3",
		"id": "4362613",
		"timestamp": 1625312560808
	},
	{
		"text": "【中微公司披露定增结果：大基金二期获配25亿元】《科创板日报》2日讯，中微公司公布定增情况报告书，募资总额82.1亿元，大基金二期获配25亿元，中金公司获配4.06亿元，高毅旗下合计获配5.4亿元。",
		"date": "2021/7/3",
		"id": "7324495",
		"timestamp": 1625312499453
	},
	{
		"text": "【龙虎榜|明微电子收涨12.38% 三机构合计卖出3.13亿元】《科创板日报》2日讯，明微电子今日收涨12.38%，盘中一度实现三连板。龙虎榜数据显示，前三个卖方席位均为机构，合计卖出3.13亿元。",
		"date": "2021/7/3",
		"id": "6754927",
		"timestamp": 1625312445270
	},
	{
		"text": "【欧盟启用数字疫苗护照】财联社7月2日讯，当地时间7月1日起，欧盟正式启用数字疫苗护照。旅客到机场后，只需打开手机，出示App版数字疫苗护照，便可快速完成核验。若旅客的新冠病毒筛检结果呈阴性、曾感染但恢复健康或已接种过疫苗即可使用该护照。欧盟期望借此提升民众出国旅行的意愿和便利性，恢复因新冠疫情受挫的旅游业，助推经济复苏。",
		"date": "2021/7/3",
		"id": "1616534",
		"timestamp": 1625311952944
	},
	{
		"text": "所以6F才是终究受益者；\nA股里面能够大量生产6F的大公司；\n只有四家；\n天际股份；\n多氟多；\n天赐材料；\n永太科技。",
		"date": "2021/7/3",
		"id": "0973748",
		"timestamp": 1625310919835
	},
	{
		"text": "【机构：今年前5个月宁德时代电池销量激增272%】财联社7月1日讯，市场研究公司SNE Research的数据显示，今年1月至5月，锂离子电池制造商宁德时代（CATL）为全球提供了最多的电动汽车电池，该公司的电池销量与2020年同期相比激增了272%。",
		"date": "2021/7/1",
		"id": "6709330",
		"timestamp": 1625147989961
	},
	{
		"text": "【华昌化工：上半年预盈8.5亿元-9亿元 同比增6078%-6442%】财联社7月1日讯，华昌化工披露半年度业绩预告，公司预盈8.5亿元-9亿元，同比增长6078.2%-6441.6%。报告期内，公司经营业绩增长的主要原因包括：一是基数影响；二是经营业绩有效释放，近年来本公司进行技术改造及产业拓展，在报告期得到释放或体现；三是报告期产品价格上涨。",
		"date": "2021/7/1",
		"id": "6554046",
		"timestamp": 1625147904657
	},
	{
		"text": "小鹏汽车2021年第二季度交付17398辆，同比增长439%。",
		"date": "2021/7/1",
		"id": "1336900",
		"timestamp": 1625147878988
	},
	{
		"text": "【亚玛顿：与淮海基金签署战略合作协议 协助对接光伏建筑一体化项目客户】财联社7月1日讯，亚玛顿公告，与淮海基金签署战略合作框架协议，淮海基金协助公司对接淮海经济区内具有适合开发光伏建筑一体化项目的存量和新建客户及市场资源，协助公司对接具有较多光伏建筑一体化市场资源、较完善产业配套和便利基础设施的淮海经济区城市，并争取地方政府招商优惠政策。公司在原有光伏镀膜玻璃、超薄物理钢化玻璃和双玻组件业务基础上，未来组件业务重点将聚焦于光伏建筑一体化领域。",
		"date": "2021/7/1",
		"id": "5323546",
		"timestamp": 1625147872659
	},
	{
		"text": "【长电科技：预计上半年净利同比增长249%】财联社7月1日讯，预计上半年实现净利润12.8亿元左右，同比增长249%左右，主要来自于国际和国内客户的订单需求强劲；公司在报告期出售SJ SEMICONDUCTOR CORPORATION全部股权，影响当期投资损益2.86亿元。",
		"date": "2021/7/1",
		"id": "0513882",
		"timestamp": 1625147863541
	},
	{
		"text": "【露笑科技：上半年净利预增5.71%-38.75%】财联社7月1日讯，露笑科技披露2021年半年度业绩预告，公司预计2021年1-6月实现归属于上市公司股东的净利润1.60亿元-2.10亿元，同比增长5.71%-38.75%。业绩预增原因系：公司制造业稳定增长，光伏发电业务保持稳定，同时为聚焦主业、剥离节能电机业务为公司贡献一定利润。",
		"date": "2021/7/1",
		"id": "2724798",
		"timestamp": 1625147844085
	},
	{
		"text": "【*ST众泰：公司管理人公开招募重整投资人】财联社7月1日讯，*ST众泰公告，为依法推进众泰汽车及相关企业重整工作，维护企业运营价值，实现资源整合，最大限度地保护债权人、债务人和相关各方的合法权益，管理人依照《中华人民共和国企业破产法》及相关法律规定公开招募重整投资人。",
		"date": "2021/7/1",
		"id": "9743515",
		"timestamp": 1625147775295
	},
	{
		"text": "【成立790只、募资超1.5万亿 上半年新基金发行创历史新高】财联社7月1日讯，上半年新成立的基金数量和募资规模均创下新高。今年上半年一共有790只新基金成立，创下历史新高；总共募资1.54万亿元，纵向来看也是基金行业最好的一个上半年；平均发行份额达到19.51亿份。 (每经)",
		"date": "2021/7/1",
		"id": "9346360",
		"timestamp": 1625147749778
	},
	{
		"text": "【二连板明微电子：存在不能完全保证产品及时供应的风险】财联社7月1日讯，二连板明微电子（创业板）发布股价异动公告，伴随着全球集成电路产业从产能不足、产能扩充到产能过剩的发展循环，公司所处的集成电路设计行业存在一定程度的行业波动。公司为芯片设计厂商，可能会存在晶圆制造厂商和封装测试厂商产能不足，不能完全保证公司产品及时供应的风险。",
		"date": "2021/7/1",
		"id": "9743007",
		"timestamp": 1625147741778
	},
	{
		"text": "小鹏汽车2021年第二季度交付17398辆，同比增长439%。\n7、蔚来汽车二季度共交付21896台，同比增长111.9%，连续五个季度正增长。",
		"date": "2021/7/1",
		"id": "4699186",
		"timestamp": 1625147432574
	},
	{
		"text": "【首批5只双创50ETF下周一上市】财联社7月1日讯，昨日，华夏、嘉实、易方达、南方、招商基金公告称，旗下中证科创创业50ETF将于7月5日分别在上交所、深交所上市交易，这也是沪深两市首批上市的5只双创ETF。国信证券研报认为，科创型企业的发展前景很大程度上取决于创新研发过程是否顺利，在经营层面的不确定性相对较大。此外，直接投资科创板与创业板的准入门槛高，包括资金限制、交易经验限制等。因此，对个人投资者而言，借道双创ETF分享科创型企业的成长红利是一种风险更低、可操作性更强的投资方式。",
		"date": "2021/7/1",
		"id": "5672166",
		"timestamp": 1625114192095
	},
	{
		"text": "【乘联会：随着更多产能的释放 芯片问题在9月应该基本解决】财联社6月30日讯，乘联会表示，芯片影响将在近期快速缓解。乘联会分析称，在市场供给改善和恐慌心态改善后，供需矛盾会快速缓解。预计7月开始的芯片供给明显改善，8月就应该有明显的生产端体现。9月随着更多产能的释放，芯片问题应该基本解决。",
		"date": "2021/7/1",
		"id": "1876064",
		"timestamp": 1625075255654
	},
	{
		"text": "【上海新阳：自主研发的KrF厚膜光刻胶产品近日已通过客户认证】财联社6月30日讯，上海新阳公告，自主研发的KrF厚膜光刻胶产品近日已通过客户认证，并成功取得第一笔订单。",
		"date": "2021/7/1",
		"id": "1110431",
		"timestamp": 1625075148108
	},
	{
		"text": "【科创板上半年股价涨幅排名出炉 明微电子涨超4倍 医疗器械牛股最多】《科创板日报》30日讯，今年年初至6月30日收盘， 剔除今年上市的次新股，科创板共106家公司股价收涨，109家公司股价收跌。明微电子、热景生物、美迪西位列涨幅榜Top3，分别涨419.5%、388.82%、231.16%。具体来看，区间涨幅超一倍的公司有14家，其中医疗器械类公司数量最多，分别为热景生物、佰仁医疗、昊海生科、爱博医疗，区间涨幅在50%-100%（不含50%）的公司共18家，医疗器械类公司高达5家，化学制品、半导体、计算机应用领域也有多支个股入列。",
		"date": "2021/7/1",
		"id": "3267985",
		"timestamp": 1625075106584
	},
	{
		"text": "【恩捷股份：预计上半年净利润同比增长211%-239%】财联社6月30日讯，恩捷股份公告，预计上半年盈利10亿元-10.9亿元，同比增长211.15%-239.15%，湿法锂电池隔离膜的产量和销量持续稳定增长。",
		"date": "2021/7/1",
		"id": "8290664",
		"timestamp": 1625075086789
	},
	{
		"text": "【乘联会秘书长崔东树：芯片短缺对中国汽车出口利好明显】财联社6月29日讯，乘联会秘书长崔东树撰文表示，2021年1-5月在海外疫情冲击下，中国汽车出口76万台，同比增长103%，中国出口市场持续走强。尤其是芯片短缺对中国汽车出口利好明显，中国对欧洲出口暴增，新能源出口欧洲2.3万台，主要是出口西欧，而且对澳大利亚等国出口表现很好。出口市场增长的核心动力仍然是乘用车的增长空间，尤其是在中东和非洲等国家出口表现相对较强，而欧洲、墨西哥等市场近期较强。新能源车出口总体表现较强，虽然是新能源低速车出口下降较大，但对欧洲新能源车出口增长迅猛，上汽等表现较强。",
		"date": "2021/6/29",
		"id": "3968343",
		"timestamp": 1624968830652
	},
	{
		"text": "【明微电子：预计上半年净利润同比增长832%-936%】《科创板日报》29日讯，明微电子公告，预计上半年净利润2.7亿元-3亿元，同比增长832.38%-935.98%；报告期内，公司下游需求逐步回升并持续旺盛，公司产品销量大幅上升，公司自有封测产能不断扩大，有效提高了产品良率和封测产能，缩短了产品交期。",
		"date": "2021/6/29",
		"id": "1238432",
		"timestamp": 1624968790395
	},
	{
		"text": "【东方生物：预计上半年净利润同比增加469%-574%】财联社6月29日讯，东方生物公告，预计上半年净利润29.8亿元-35.3亿元，同比增加468.76%-573.73%左右。报告期内新冠检测试剂销售继续取得重大突破，原有业务保持稳定增长。",
		"date": "2021/6/29",
		"id": "8866807",
		"timestamp": 1624968765800
	},
	{
		"text": "【两连板中恒集团：子公司白酒业务规模较小 公司没有向白酒业务转型的计划】财联社6月29日讯，两连板中恒集团公告，公司全资子公司双钱实业主营业务为食品生产、食品经营等，白酒业务非主营业务。2021年1-5月，该子公司白酒产品仅实现营业收入399万元，实现利润89万元，规模较小，占上市公司的营收、利润比例极小。公司未投资建设白酒生产工厂，未收购白酒生产企业股权，不具备自行生产白酒的技术、人员和能力。公司目前主营业务为医药制造，未发生变化，也没有向白酒业务转型的计划。",
		"date": "2021/6/29",
		"id": "5772771",
		"timestamp": 1624968719914
	},
	{
		"text": "【芯源微：预计上半年净利润同比增加399%到543%】财联社6月29日讯，芯源微公告，预计上半年净利润3100万元-4000万元，同比增加398.59%到543.35%左右。公司在集成电路前道晶圆加工、后道先进封装、化合物、MEMS、LED芯片制造等领域的收入均有较大增长，上半年营业收入预计超过3.2亿元，基本达到去年全年水平。",
		"date": "2021/6/29",
		"id": "1800819",
		"timestamp": 1624968699507
	},
	{
		"text": "【通富微电：预计上半年净利润同比增长232%-277%】财联社6月29日讯，通富微电公告，预计上半年盈利3.7亿元-4.2亿元，同比增长232%-276.87%。上半年，半导体封测产能继续维持供不应求的局面，公司在高性能计算、5G、存储器、显示驱动芯片以及汽车电子等方面的业务进展顺利，营业收入持续扩大。",
		"date": "2021/6/29",
		"id": "6082761",
		"timestamp": 1624968683959
	},
	{
		"text": "对Delta变种病毒的担忧令亚股承压 关注美国数据",
		"date": "2021/6/29",
		"id": "6067437",
		"timestamp": 1624964051805
	},
	{
		"text": "美股和大宗商品齐涨共进昭示投资者信心\n美股和大宗商品正以一种华尔街历史上鲜见的方式一起飙升，表明投资者对高风险投资的需求仍然旺盛。",
		"date": "2021/6/29",
		"id": "5752408",
		"timestamp": 1624960242211
	},
	{
		"text": "【进入淡季 多个钢材品种价格下跌】财联社6月29日讯，6月中旬以来，钢材市场进入淡季，现货市场多个品种价格下跌。目前，全国三级螺纹钢现货均价为4880元/吨，较6月中旬均价下跌242元/吨；热轧卷板现货均价为5340元/吨，较6月中旬均价下跌212元/吨。券商研报指出，随着下半年供给量缩减，吨钢利润有望反弹，看好钢铁行业中长期高景气度。",
		"date": "2021/6/29",
		"id": "1684355",
		"timestamp": 1624925760694
	},
	{
		"text": "据国家发展改革委监测，6月21日-25日，全国平均猪粮比价为4.90：1。猪粮比价进入过度下跌一级预警区间，将启动猪肉储备收储工作。",
		"date": "2021/6/29",
		"id": "7987252",
		"timestamp": 1624925723183
	},
	{
		"text": "【填补我国高端汽车芯片自主设计空白 芯擎科技首款七纳米车规级芯片今年上市】财联社6月29日讯，湖北芯擎科技有限公司武汉公司总经理汪子元表示，由芯擎科技自主研发的第一代智能驾舱芯片SE1000，已经进入流片阶段，将于今年四季度推向市场。据悉，这是国内首款基于先进7纳米工艺制程的车规级智能驾舱控制芯片，预计2022年完成上车集成和测试，将打破此前国外供应商在这一市场的垄断地位，并填补我国在自主设计高端智能驾舱平台主芯片领域的空白。 (湖北日报)",
		"date": "2021/6/29",
		"id": "1663680",
		"timestamp": 1624925651630
	},
	{
		"text": "【3亿元市值”退市指标7月份实行 小市值公司或边缘化】财联社6月29日讯，距离7月1日起将实行的“3亿元市值”退市指标仅剩2个交易日，届时连续20个交易日总市值均低于3亿元的股票将终止上市。国浩律师（上海）事务所律师朱奕奕认为，小市值公司一般业务规模较小或者盈利能力较弱、流动性有限、发展前景具有不确定性。投资者出于风险考虑，更愿意将资金投入市值较大的公司，因此，小市值公司的股东数量相对于大市值公司较少。随着注册制的持续推进、退市常态化，将进一步导致小市值公司关注度降低，呈现出越来越被边缘化的趋势。",
		"date": "2021/6/29",
		"id": "6312039",
		"timestamp": 1624925462616
	},
	{
		"text": "【第二批双创50ETF获批 首批或7月初上市 】财联社6月29日讯，备受市场关注的“双创50”快速迎来新产品。据证券时报记者了解，第二批双创50ETF和首批场外双创50指数基金陆续获批。与此同时，首批双创50ETF产品也在积极筹备上市。“我们公司的双创50ETF计划7月初上市，投资者可以直接在场内购买。”一家基金公司市场部人士表示。另一家基金公司也表示，这两天将发布上市公告书，7月上旬正式上市。",
		"date": "2021/6/29",
		"id": "5161361",
		"timestamp": 1624925329142
	},
	{
		"text": "2020年2月，宁德时代新能源科技股份有限公司与Tesla, Inc.以及特斯拉（上海）有限公司签订了《Production Pricing Agreement (China)》，公司拟于2020年7月至2022年6月期间向特斯拉供应锂离子动力电池产品。\n\n为进一步延续和深化双方之间的友好合作关系，在上述协议基础上，公司与特斯拉于2021年6月25日签订了《Production Pricing Agreement》。协议约定，公司将在2022年1月至2025年12月期间向特斯拉供应锂离子动力电池产品。",
		"date": "2021/6/28",
		"id": "4529133",
		"timestamp": 1624887246320
	},
	{
		"text": "露笑科技（ 002617 ）合肥露笑半导体研发的碳化硅衬底片已送样检测通过。目前正在积极向下游客户进行送样；合肥露笑半导体一期生产用设备的安装调试工作已经完成，并准备近期投产。",
		"date": "2021/6/27",
		"id": "4828607",
		"timestamp": 1624807516857
	},
	{
		"text": "【国家统计局：着力引导大宗商品价格向供求基本面回归 推动工业经济持续稳定恢复】国家统计局工业司高级统计师朱虹解读5月工业企业利润数据称，总体来看，5月份工业企业效益状况延续稳定恢复态势，但企业盈利不平衡状况较为突出，恢复基础尚不牢固。一是受大宗商品价格上涨等因素影响，工业企业新增利润主要集中于上游采矿和原材料制造行业，下游行业成本压力不断加大。二是小微企业利润增速低于大中型企业，私营企业利润增速低于规模以上工业平均水平。下阶段，要深入贯彻党中央决策部署，科学精准实施宏观政策，持续推进改革创新，激发市场主体活力，助力企业纾困解难，着力引导大宗商品价格向供求基本面回归，推动工业经济持续稳定恢复。",
		"date": "2021/6/27",
		"id": "7901923",
		"timestamp": 1624772993450
	},
	{
		"text": "中国高碳行业市需仍存不应“拼命”退出 技改投融资大有可为\n中国确立“双碳”目标后掀起绿色投资热潮，国内金融机构亦开始谋划退出高碳行业。但中国金融监管官员等业内人士认为，短期更重要的事情是推动这些高碳行业低碳转型，鼓励金融机构加大对相关企业进行技术改造和绿色升级的支持力度。",
		"date": "2021/6/26",
		"id": "4686523",
		"timestamp": 1624680646597
	},
	{
		"text": "国泰君安：华为汽车底气十足，软硬能力兼备",
		"date": "2021/6/26",
		"id": "4188427",
		"timestamp": 1624677945493
	},
	{
		"text": "百度芯片业务成立独立芯片公司，估值130亿",
		"date": "2021/6/26",
		"id": "9249551",
		"timestamp": 1624677440797
	},
	{
		"text": "【露笑科技：合肥露笑半导体研发的碳化硅衬底片已送样检测通过】财联社6月25日讯，露笑科技公告，截至本公告日，合肥露笑半导体研发的碳化硅衬底片已送样检测通过，目前正在积极向下游客户进行送样；合肥露笑半导体一期生产用设备的安装调试工作已经完成，并准备近期投产。",
		"date": "2021/6/25",
		"id": "8863321",
		"timestamp": 1624636171294
	},
	{
		"text": "【国内钾肥市场供应端紧俏 硫酸钾报价同比涨近四成】财联社6月24日讯，生意社数据显示，近期国内硫酸钾市场行情走强，现货价格涨幅较大。截止24日，国内硫酸钾50颗粒样本均价3716.67元/吨，较月初均价水平有21.20%的涨幅，较去年同期有38.94%的涨幅。业内人士指出，硫酸钾整体供应量有限，市场开工小幅降低，罗钾进入检修期，预计9月下旬复产，目前无库存，前期订单发运紧张，形成供给端利好。 (上证报)",
		"date": "2021/6/24",
		"id": "8710130",
		"timestamp": 1624544525133
	},
	{
		"text": "【物产中大澄清：近期关于本公司与某公司合资设立征信公司的传闻不实】财联社6月24日讯，物产中大公告，近期一些金融服务网站股吧、自媒体等出现了本公司收购某公司，或某公司入股本公司，以及本公司与某公司合资设立征信公司的传闻，严重影响了市场投资者的判断，引发了公司股价异动。该传言不实。",
		"date": "2021/6/24",
		"id": "2390980",
		"timestamp": 1624544511694
	},
	{
		"text": "【劲拓股份：涉嫌操纵证券市场 控股股东收到行政处罚事先告知书】财联社6月24日讯，劲拓股份公告，公司控股股东吴限今日收到证监会的《行政处罚及市场禁入事先告知书》，陈磊、林建武、吴限三人涉嫌操纵证券市场，证监会拟决定：没收三人违法所得共计1.65亿元，并处以4.96亿元的罚款。对陈磊采取10年市场禁入措施；对吴限采取5年市场禁入措施。吴限已于今日向公司董事会申请辞去公司董事长、董事、董事会战略委员会主任委员职务。",
		"date": "2021/6/24",
		"id": "8359869",
		"timestamp": 1624544441884
	},
	{
		"text": "【氨纶价格再创新高 相关公司业绩可期】财联社6月24日讯，近期氨纶走势坚挺，价格不断上调，6月24日氨纶40D、20D市场价格分别为72000元/吨、95000元/吨。今年以来，氨纶20D、氨纶40D分别累计上涨95.9%和84.6%，创历史新高，氨纶价格涨势凶猛，是2021年开年以来原料市场的一匹黑马。从去年8月低点算起，氨纶价格同比暴涨150%。分析师预计，氨纶供应紧张态势将持续，氨纶或迎来新一轮实打实的繁荣。 (证券时报)",
		"date": "2021/6/24",
		"id": "0498908",
		"timestamp": 1624544361788
	},
	{
		"text": "【三连板均胜电子：公司目前芯片和部分核心软件由整车厂商指定】财联社6月24日讯，三连板均胜电子发布股价异动公告，公司根据整车厂商的需求，向上游芯片公司和软件公司采购产品作为原材料，完成系统集成和开发工作，最后供应给整车企业。公司目前芯片和部分核心软件由整车厂商指定，具体产品销量取决于整车厂商订单数量和配套车型的实际销售情况。",
		"date": "2021/6/24",
		"id": "0090834",
		"timestamp": 1624544274941
	},
	{
		"text": "小鹏汽车通过港交所上市聆讯，第二大股东淘宝持股11.9%",
		"date": "2021/6/23",
		"id": "4358144",
		"timestamp": 1624461217392
	},
	{
		"text": "中国电子信息产业发展研究院电子信息研究所所长温晓君最新表示，国产14nm芯片明年底可以实现量产，国产芯片已经迎来最好的时刻。\n\n其称，14-12nm这一代的生产线，在目前半导体中非常的关键，14nm制程及以上能够满足目前70%半导体制造工艺的需要，定位中端的5G芯片均采用了12nm工艺。",
		"date": "2021/6/23",
		"id": "5240359",
		"timestamp": 1624460293497
	},
	{
		"text": "恒生指数收涨1.79% 恒生科技指数涨2.66%】财联社6月23日讯，香港恒生指数收涨1.79%报28817.07点，南向资金全天净卖出3.17亿港元。恒生科技指数涨2.66%，华虹半导体涨7.57%，舜宇光学科技涨7%，快手涨逾6%，美团涨超5%。生物医药板块领涨，希玛眼科涨近20%，德琪医药涨近18%，康希诺生物涨逾12%。汽车股集体走高，长城汽车涨超6%，吉利汽车涨近6%，比亚迪股份涨近3%。",
		"date": "2021/6/23",
		"id": "7455528",
		"timestamp": 1624455230365
	},
	{
		"text": "【电报|SK海力士考虑全面收购8英寸晶圆代工厂Key Foundry 扩大代工业务】《科创板日报》23日讯，据韩媒报道，SK海力士正寻求全面收购8英寸晶圆代工厂Key Foundry，截至目前，SK海力士通过私募股权基金持有Key Foundry 49.8%的股份。对此SK海力士内部人士向《科创板日报》记者回应道：“为了扩大代工事业，正在研究各种方案，但尚未确定。”（记者 张海霞）",
		"date": "2021/6/23",
		"id": "2104001",
		"timestamp": 1624455200553
	},
	{
		"text": "路透东京6月23日 - 日本汽车制造商马自达周三表示，由于芯片短缺，其位于日本的一座工厂7月将暂停生产共10天。",
		"date": "2021/6/23",
		"id": "2437962",
		"timestamp": 1624444971299
	},
	{
		"text": "中澳紧张关系令中资持有的在澳企业面临两难\n\n随着中澳两国外交关系恶化和贸易争端加剧，令中资持有的在澳企业面临两头难，一方面它们失去中国这个巨大市场，另一方面又受到澳大利亚国内抵制情绪的冲击。",
		"date": "2021/6/23",
		"id": "1960623",
		"timestamp": 1624444641817
	},
	{
		"text": "全球“流动性盛宴”面临终结\n\n周茂华：美联储6月利率决议释放加息时间提前信号，引发全球市场剧烈波动。未来美联储政策节奏如何，全球“流动性盛宴”会以何种方式终结？",
		"date": "2021/6/23",
		"id": "4816486",
		"timestamp": 1624444525512
	},
	{
		"text": "【美联储：通胀率超出预期但不准备立即加息】财联社6月23日讯，当地时间6月22日，美联储主席鲍威尔在一场听证会上承认，目前美国的通胀率以及高通胀的持续时间超出了此前预期。同时，他表示美联储目前的首要任务仍然是全面广泛的经济复苏，而不是迫于通胀压力立即提高利率。鲍威尔认为，近期物价上涨的原因并非是经济过热，而是受全面重启直接导致的。因此，在制定经济政策时，美联储的考量因素不仅局限于通胀率而是将放眼多个因素，比如就业率以及低收入人群和少数族裔面临的问题。",
		"date": "2021/6/23",
		"id": "3880358",
		"timestamp": 1624408822186
	},
	{
		"text": "【因全球芯片短缺 日产汽车下个月将调整几家工厂的生产】财联社6月23日讯，因全球芯片短缺，日产汽车下个月将调整几家工厂的生产。消息人士称，该公司位于日本东部栃木的一家工厂将停产三天，位于日本南部九州的工厂将在7月停产两天。该公司称，芯片短缺将在今年影响公司50万辆汽车生产。 (路透)",
		"date": "2021/6/23",
		"id": "3067472",
		"timestamp": 1624408663590
	},
	{
		"text": "【特斯拉宣布将在中国推出其能源部门“特斯拉能源”】财联社6月22日讯，据Electrek，特斯拉宣布将在中国推出其能源部门“特斯拉能源”，推出产品包括Powerwall电池和太阳能屋顶系统。",
		"date": "2021/6/23",
		"id": "4203016",
		"timestamp": 1624408618294
	},
	{
		"text": "天风证券（601162）表示，供需结构性大拐点来临，高端磁材需求放量，稀土产业链利润空间打开。供给刚性优化，经过2017-2020年产能爬坡和原料库存去化，供给端中国稀土配额可能稳步提升，供给刚性优化，短中期来看，伴随新能效标准执行，国内家电变频空调占比/钕铁硼渗透率持续提升，有望带来2021-2022年空调用磁材年化增速持续超过60%；长期来看全球新能源汽车保持较高增速，预计伴随渗透率的提升对于高性能钕铁硼需求拉动超过6万吨(到2025年)，消费电子企稳，龙头磁材厂持续扩张，补库需求带来轻重稀土价格联动上涨有望持续，产业链毛利率水平实现充分回归。关注盛和资源、北方稀土、五矿稀土、金力永磁、正海磁材（300224）。",
		"date": "2021/6/22",
		"id": "7075486",
		"timestamp": 1624376811808
	},
	{
		"text": "芯片，研报君一直讲的紧缺+涨价逻辑",
		"date": "2021/6/22",
		"id": "0031101",
		"timestamp": 1624373649916
	},
	{
		"text": "芯片中，MCU最紧缺\n\n当前，我国各类芯片中MCU控制芯片最为紧缺，国内MCU控制芯片企业最为薄弱。\n\nMCU是在单芯片上实现基础的计算机系统，汽车、物联网需求强劲驱动。\n\n据预计，2021年全球MCU市场规模160亿美元，年复合增速6.7%。\n\n国产MCU目前正面临前所未有的机会：MCU海外缺货带来供应商本土化机会，国内MCU头部厂商有望加速导入下游各类终端客户。\n\n相关标的有力源信息、国民技术、中颖电子、景嘉微等。",
		"date": "2021/6/22",
		"id": "2984278",
		"timestamp": 1624373614413
	},
	{
		"text": "【realme推出AIoT新品牌 AIoT行业正迎来黄金十年】财联社6月22日讯，据报道，OPPO旗下手机品牌realme即将推出旗下新成立的AIoT品牌Dizo，并且会在7月1日带来旗下首款产品，其中包括智能娱乐、智能家居、智能护理以及配件等一系列生活类的产品。AIoT即智能物联网，在物联网的基础上加上人工智能技术。目前，包括小米、华为等手机大厂全面加速推进AIoT驱动战略，随着realme等品牌全面加入，行业迎来重要风口。 (证券时报)",
		"date": "2021/6/22",
		"id": "3698508",
		"timestamp": 1624373075790
	},
	{
		"text": "【汉马科技：吉利商用车集团正与马鞍山市政府筹划公司资产剥离事项】财联社6月22日讯，汉马科技披露股价异动公告，公司控股股东吉利商用车集团及实际控制人李书福为进一步聚焦主业、整合战略资源、优化产业结构、盘活有效资产，吉利商用车集团正在与马鞍山市政府筹划关于公司的资产剥离事项，该事项具有重大不确定性。除此之外，不存在影响公司股价波动的其他重大事宜。",
		"date": "2021/6/22",
		"id": "7631888",
		"timestamp": 1624372990890
	},
	{
		"text": "根据国家粮食和物资储备局2021年第2号公告，决定近期开始投放2021年第一批铝国家储备，第一批销售总量为5万吨。",
		"date": "2021/6/22",
		"id": "8862332",
		"timestamp": 1624372918028
	},
	{
		"text": "【电池供应影响因素多 戴姆勒公司称希望自产电池】财联社6月22日讯，据媒体周二报道，德国汽车制造商戴姆勒公司希望自产电池。目前尚不清楚戴姆勒是想完全自主生产电池，还是与其他合作伙伴合作生产。据了解，2019年，戴姆勒公司与中国电池供应商孚能科技(688567.SH)达成了锂离子电池供应协议，孚能科技正在德国建设一家工厂。 (智通财经)",
		"date": "2021/6/22",
		"id": "4075169",
		"timestamp": 1624371778592
	},
	{
		"text": "6月22日 - 南方东英资产管理周二发表评论指出，预计至少今年底前美联储（FED）不会退出宽松，而中国在经济复苏持续但不平衡的背景下，下半年货币政策维持中性、信用端偏紧。",
		"date": "2021/6/22",
		"id": "2676615",
		"timestamp": 1624354863600
	},
	{
		"text": "【半导体硅晶圆下半涨幅将进一步扩大 供不应求或将延续至2023年】财联社6月21日讯，据台媒报道，今年以来包括晶圆代工厂、IDM厂、记忆体厂均产能全开运作，硅晶圆需求明显转强，随着半导体厂手中的硅晶圆库存持续下降，第二季对硅晶圆厂的采购量已见回升，然而下半年产能增幅有限。因为供给愈形吃紧，硅晶圆市场已转为卖方市场，今年下半年价格涨幅扩大，涨价趋势亦将延续到2023年。 (证券时报)",
		"date": "2021/6/21",
		"id": "7986948",
		"timestamp": 1624283742152
	},
	{
		"text": "【亿纬锂能：孙公司EBIL收到参股公司思摩尔国际现金分红5.13亿港币】财联社6月21日讯，亿纬锂能公告，孙公司EBIL收到参股公司思摩尔国际现金分红5.13亿港币，该笔分红款对公司2021年度合并报表净利润无影响。",
		"date": "2021/6/21",
		"id": "1048771",
		"timestamp": 1624282199148
	},
	{
		"text": "【三维股份：拟130亿元投建BDO、PBAT、PTMEG新型材料产业链一体化项目】财联社6月21日讯，三维股份公告，拟在乌海经济开发区低碳产业园投资建设BDO、PBAT、PTMEG新型材料产业链一体化项目，总投资130亿元（分2期）；目前公司所从事的主要业务为轨道交通产业和橡胶制品产业，本次投资项目公司无前期技术积累，也尚未招聘核心技术人员和组建管理团队。",
		"date": "2021/6/21",
		"id": "6432955",
		"timestamp": 1624282128608
	},
	{
		"text": "【广汇能源：预计上半年净利润同比增长109%-117% 业绩超去年全年】财联社6月21日讯，广汇能源公告，预计上半年实现净利润13.5亿元-14亿元，同比增长109.22%到116.97%，已超过2020年度全年净利润。公司在完成5月8日-6月12日清洁炼化公司年度检修36天的基础上，整体上半年公司主营业务产品销量仍实现大幅增长；公司LNG、甲醇、煤炭、煤基油品等各类主营业务产品价格市场行情大幅提升，销售均价明显高于上年同期。",
		"date": "2021/6/21",
		"id": "1317978",
		"timestamp": 1624282101706
	},
	{
		"text": "【三连板上海贝岭：券商报告预测未经公司确认 公司与全球领先Fabless企业还存在较大差距】财联社6月21日讯，上海贝岭披露股价异动公告称，公司关注到近期部分证券公司发布的研究报告中对公司未来的营业收入、利润水平、每股收益、股价和市盈率等指标进行了预测。公司在此提示：上述预测为第三方预测，未经公司确认，相关信息以公司公告为准。公司郑重提醒广大投资者充分认识到目前公司业务和全球领先的Fabless企业相比还存在较大的差距；公司可能会存在晶圆制造厂商和封装测试厂商产能不足，不能完全保证公司产品及时供应的风险。",
		"date": "2021/6/21",
		"id": "9632058",
		"timestamp": 1624281906429
	},
	{
		"text": "【北向资金全天净卖出20.1亿元 立讯精密获净买入8.62亿元】财联社6月21日讯，北向资金今日净卖出20.1亿元。药明康德、五粮液、宁德时代分别遭净卖出4.69亿元、3.83亿元、3.66亿元；立讯精密逆势获净买入8.62亿元。",
		"date": "2021/6/21",
		"id": "9450048",
		"timestamp": 1624281883974
	},
	{
		"text": "央行就虚拟货币交易炒作问题约谈工商银行、农业银行、建设银行、邮储银行、兴业银行和支付宝等】财联社6月21日讯，近日人民银行有关部门就银行和支付机构为虚拟货币交易炒作提供服务问题，约谈了工商银行、农业银行、建设银行、邮储银行、兴业银行和支付宝（中国）网络技术有限公司等部分银行和支付机构。人民银行有关部门指出，虚拟货币交易炒作活动扰乱经济金融正常秩序，滋生非法跨境转移资产、洗钱等违法犯罪活动风险，严重侵害人民群众财产安全。各银行和支付机构必须严格落实《关于防范比特币风险的通知》《关于防范代币发行融资风险的公告》等监管规定，切实履行客户身份识别义务，不得为相关活动提供账户开立、登记、交易、清算、结算等产品或服务。各机构要全面排查识别虚拟货币交易所及场外交易商资金账户，及时切断交易资金支付链路；要分析虚拟货币交易炒作活动的资金交易特征，加大技术投入，完善异常交易监控模型，切实提高监测识别能力；要完善内部工作机制，明确分工，压实责任，保障有关监测处置措施落实到位。参会机构表示，将高度重视此项工作，按照人民银行有关要求，不开展、不参与虚拟货币相关的业务活动，进一步加大排查和处置力度，采取严格措施，坚决切断虚拟货币交易炒作活动的资金支付链路。",
		"date": "2021/6/21",
		"id": "1826207",
		"timestamp": 1624281814624
	},
	{
		"text": "【棕榈油价格涨超一倍 致食品企业成本大幅提高】财联社6月21日讯，上周五，棕榈油期权在大连商品交易所上市交易，这是我国首个引入境外交易者参与交易的期权合约。去年以来，受到疫情影响，国际棕榈油产量大幅缩减，一年多的时间棕榈油价格上涨一倍，由于原料供应紧缺，市场原料供不应求。国内加工企业采购难，食品加工企业利润大幅被压缩。在江苏一家食品加工企业记者了解到，棕榈油价格虽然翻倍，但是相对性价比高，随着整个油脂价格的升高，企业利润缩减了5%。 (央视财经)",
		"date": "2021/6/21",
		"id": "2805097",
		"timestamp": 1624281707027
	},
	{
		"text": "【思特奇：股东海恒投资拟减持不超过2%】财联社6月21日讯，思特奇公告，持股6.96%股东海恒投资拟减持不超过2%。",
		"date": "2021/6/21",
		"id": "6865034",
		"timestamp": 1624281687431
	},
	{
		"text": "【电报|首批9只双创ETF认购首日：华夏募集逾50亿超募 南方超30亿上限 招商约20亿】财联社6月21日讯，备受市场瞩目的首批科9只科创创业50ETF（双创50ETF）今日正式开启认购。财联社记者从渠道人士处获悉，华夏中证科创创业50ETF全天认购规模超50亿元，超过了此前设定的35亿元募集上限；南方中证科创创业50ETF单日认购金额超过了此前公告的30亿元募集上限，招商基金旗下中证科创创业50ETF认购规模也达到20亿元左右。根据公告，南方、招商、嘉实旗下中证科创创业50ETF仅限今天发售，其他几只认购期则延续至6月23日。（财联社记者 沈述红）",
		"date": "2021/6/21",
		"id": "0450735",
		"timestamp": 1624281642402
	},
	{
		"text": "【科蓝软件收关注函：要求说明数字货币业务以及与华为合作的具体内容及方式】财联社6月21日讯，科蓝软件收到关注函，要求说明数字货币业务以及与华为合作的具体内容及方式，相关产品或项目在2020年直接产生的收入及净利润金额及占比，并结合在手订单及预计新增订单情况说明相关收入预计对公司2021年业绩的具体影响。",
		"date": "2021/6/21",
		"id": "7903504",
		"timestamp": 1624281552082
	},
	{
		"text": "【国内商品期货多数收跌 黑色系跌幅居前】财联社6月21日讯，国内商品期货多数收跌，黑色系跌幅居前，铁矿跌超8%，生猪跌超6%，焦炭跌超5%，焦煤、热卷、螺纹跌超4%，红枣跌超3%，沪锌、乙二醇、沪铜跌超2%。尿素涨超3%，塑料、豆二涨超2%。",
		"date": "2021/6/21",
		"id": "9930119",
		"timestamp": 1624281497761
	},
	{
		"text": "【快讯：军工午后继续走强】财联社6月21日讯，爱乐达、新研股份、晨曦航空涨超15%，航发科技、长鹰信质、贵绳股份等此前涨停，中航沈飞、中航高科、海兰信、天和防务、中简科技等纷纷冲高。",
		"date": "2021/6/21",
		"id": "8589221",
		"timestamp": 1624281205939
	},
	{
		"text": "【铁矿石期货主力合约跌幅扩大至6%】铁矿石期货主力合约跌幅扩大至6%，此前发改委与市场监管总局联合调研铁矿石现货市场交易情况，称将密切关注现货交易价格变化，及时排查异常交易和恶意炒作行为。",
		"date": "2021/6/21",
		"id": "3585602",
		"timestamp": 1624281194409
	},
	{
		"text": "【国家发展改革委与市场监管总局联合调研铁矿石现货市场交易情况】6月21日，国家发展改革委价格司与市场监管总局价监竞争局赴北京铁矿石交易中心开展调研，详细了解今年以来铁矿石交易及价格变化情况，并召开专题座谈会，研究做好铁矿石等大宗商品保供稳价工作。\n\n会议指出，铁矿石价格大幅上涨并持续高位运行，加大了中下游企业生产经营压力，引起社会各方面高度关注。国家支持铁矿石现货交易平台健康发展，鼓励相关市场主体依法合规交易，同时将密切关注现货交易价格变化，及时排查异常交易和恶意炒作行为，对达成实施垄断协议、散播涨价信息、哄抬价格、囤积居奇等行为将依法予以严厉处罚并公开曝光，维护良好市场秩序。",
		"date": "2021/6/21",
		"id": "0629893",
		"timestamp": 1624280944423
	},
	{
		"text": "曾任工业和信息化部党组书记、部长的苗圩亦在同一场合提到，基于美国打压中国高科技企业的前车之鉴，要做好基础研究和前瞻性研究，及早谋划自主可控的芯片和操作系统。\n\n“我国汽车产业需要拥有自己的统一的操作系统；在芯片‘荒’危机之后，我国汽车产业需要建立自主可控的车规级芯片产业体系。”苗圩称。\n\n全球第三大电子代工厂商伟创力本月就警告指出，全球芯片短缺局面将至少再持续一年。芯片短缺扰乱了汽车业，并威胁到消费科技产品的供应。",
		"date": "2021/6/21",
		"id": "7542511",
		"timestamp": 1624235838579
	},
	{
		"text": "曾任工业和信息化部党组书记、部长的苗圩亦在同一场合提到，基于美国打压中国高科技企业的前车之鉴，要做好基础研究和前瞻性研究，及早谋划自主可控的芯片和操作系统。",
		"date": "2021/6/21",
		"id": "7538929",
		"timestamp": 1624235816377
	},
	{
		"text": "美国FCC计划对华为和中兴通讯等中国公司实施新禁令\n\n美国联邦通讯委员会计划实施新规，将阻止美国通信网络使用几家被视为国家安全威胁的中国公司制造的设备，包括华为和中兴通讯。",
		"date": "2021/6/21",
		"id": "8004356",
		"timestamp": 1624235642579
	},
	{
		"text": "中国计划进一步转向鼓励生育的政策\n据消息人士透露，中国官员正着手制定计划，将进一步放宽生育限制；政策制定者正在讨论到2025年完全取消生育限制的可能。",
		"date": "2021/6/21",
		"id": "1604722",
		"timestamp": 1624235624245
	},
	{
		"text": "鸿蒙操作系统同时具备微内核、底层自主深度定制、开源开放三大特性，将是我国汽车产业统一操作系统的最佳选择之一，而汽车操作系统也是华为鸿蒙不容错过的首要“战场”之一，HarmonyOS-A智能座舱操作系统将在今年开始装车并上市，我们重点推荐华为智能汽车领域核心伙伴与车载系统产业链的领军公司中科创达、德赛西威、四维图新、科大讯飞、道通科技、诚迈科技等。",
		"date": "2021/6/21",
		"id": "8428523",
		"timestamp": 1624231991702
	},
	{
		"text": "安信证券-计算机行业谁最有希望成为我国汽车产业统一操作系统？-210619",
		"date": "2021/6/21",
		"id": "8858477",
		"timestamp": 1624231927559
	},
	{
		"text": "特锐德（ 300001 ）子公司特来电拟通过增资扩股方式引进普洛斯、国家电投、三峡集团等战略投资者。",
		"date": "2021/6/20",
		"id": "5629153",
		"timestamp": 1624204127334
	},
	{
		"text": "中核钛白\n\n上半年预计盈利6.13亿元至7.35亿元，同比增长150%-200%。报告期内，公司主营产品金红石型钛白粉市场处于强景气周期，产品供不应求，销售价格同比有较大增长。",
		"date": "2021/6/20",
		"id": "9067703",
		"timestamp": 1624203965715
	},
	{
		"text": "2、利元亨，新股，待上市\n\n利元亨是国内智能制造装备领域的优势企业，公司专注于高端智能化成套装备设计和技术服务。\n\n在动力锂电池领域，公司与宁德时代、比亚迪、蜂巢能源、国轩高科等龙头企业建立了长期友好合作关系。\n\n结合已实现经营业绩以及在手订单等情况，公司预计，2021年上半年营收同比增长103%-111%，归母净利润同比增长824%-928%。\n\n3、威高骨科，新股，待上市\n\n威高骨科产品主要以中高端骨科植入物为主，同时充分覆盖了经济型产品市场，已在全国范围内超过1500家医院广泛应用。\n\n2019年度，威高骨科在骨科植入医疗器械领域的整体市场份额位居国内厂商第一，全行业第五。\n\n2018至2020年，公司实现营业收入分别为12.11亿元、15.74亿元和18.24亿元，对应同期净利润分别为3.24亿元、4.41亿元和5.62亿元。",
		"date": "2021/6/20",
		"id": "5638910",
		"timestamp": 1624203942454
	},
	{
		"text": "2、MCU\n\n1）MCU是本轮芯片缺货中最严重的品类之一。\n\n缺货状况下MCU渠道市场价格飞涨，以意法半导体为例，爆款型号的渠道价格较2019年涨幅近12倍。\n\n2）汽车和物联网是MCU市场增长的重要驱动力，传统汽车单车用量在70颗以上，智能汽车单车用量有望超过300颗，将显著拉动MCU需求。MCU国产厂商迎来历史性发展机遇。\n\n3）相关标的有望受益，相关标的有力源信息、国民技术、中颖电子等。",
		"date": "2021/6/20",
		"id": "4999876",
		"timestamp": 1624203858700
	},
	{
		"text": "2021年6月18日，中国台湾晶圆代制造商台积电、联华电子，在大陆扩大28纳米制程产能的设备，没有获得美国的供应许可。\n\n此次对成熟制程的禁令，意味着中美芯片战仍得不到缓和，中国必须持续加大在国产芯片领域的投入，抓紧赶超。\n\n同时，这也意味着短期芯片的紧缺仍将持续，芯片产业的景气度仍将延续。",
		"date": "2021/6/20",
		"id": "0622280",
		"timestamp": 1624203841835
	},
	{
		"text": "受市场瞩目的首批科9只科创创业50ETF（双创50ETF）正式获批。这些基金正式官宣，将于6月21日也就是下周一正式发售。目前易方达、南方、华夏、富国、嘉实、华宝、招商、银华、国泰旗下基金已经全部发布了相关招募文件，其中南方、招商、嘉实基金发行“仅售一天”，其他公司多选择三天。不过业内人士预测，可能有基金会根据情况选择提前结束募集。",
		"date": "2021/6/19",
		"id": "4373572",
		"timestamp": 1624105116097
	},
	{
		"text": "最近几天，科技股特别活跃，我有点纳闷，马上就中报了，科技股就没几个业绩好的，怎么到现在还在炒？9只双创ETF基金，告诉了我答案。一般来说，科创板创业板这双创基金是可以投的，因为它们代表着该国家的最新、最高创新科技成果，都是最好的成长公司。可今年有些特殊，好股票都在高位，再加上发行前这波剧烈地炒作，我觉得直接认购，还不如等上市后再买比较合算。算算时间，科技股的这波到下周也就快结束了，除了几个中报业绩超好的。业绩会被再放大出来。大家注意切换频道。",
		"date": "2021/6/19",
		"id": "8071114",
		"timestamp": 1624104903916
	},
	{
		"text": "芯片今天分化，第三代半导体因为受到消息刺激，今日继续表现优异，让我大跌眼镜的是，三峡能源再次缩量被抢涨停，成交量缩到了只有首日开板的五分之一，如果说三峡能源是因为封板早没给时间放量，那更神奇的是东鹏饮料了，这票反复炸板可就是没人卖啊，最后换手率只有15%，竟然也缩回了开板那天量能的五分之一。而且我发现今天依然是成交量大炮的天下，看我的数据20亿以上那栏，昨天涨停7个，今天再增加到9只，而10-20亿才仅仅5只，两厢一对比就知道风格在哪了。并且大部分都是缩量的，一致性太强了，看来这一波结束的时候会很惨烈。因此今天周末了我再次重复上次节前的风险提示，周一注意接力风险，尤其是大屁股。",
		"date": "2021/6/19",
		"id": "5044395",
		"timestamp": 1624102485491
	},
	{
		"text": "美国知名的对冲基金公司Maglan Capital总裁——塔维尔(David Tawil)就表示，未来3年内，全球或引发一场石油危机，油价可能会涨到100美元/桶！\n\n至于原因，塔维尔表示，这主要是受：1）全球令人难以置信的石油需求；2）通胀；3）股东要求石油超级巨头大幅削减碳排放的压力。",
		"date": "2021/6/19",
		"id": "1297884",
		"timestamp": 1624075000142
	},
	{
		"text": "美联储警告：2022年利率可能上升 股市下跌",
		"date": "2021/6/19",
		"id": "5664431",
		"timestamp": 1624074954772
	},
	{
		"text": "全国政协经济委员会副主任苗圩指出，在软件定义汽车的时代，整车计算平台需要CPU加操作系统。同时，在芯片“荒”危机之后，我国汽车产业也需要建立自主可控的车规级芯片产业体系，我国汽车半导体、集成电路发展需要打造世界级先进企业。(证券时报)",
		"date": "2021/6/18",
		"id": "4343366",
		"timestamp": 1624016976563
	},
	{
		"text": "【天赐材料：随着扩产节奏加快 六氟磷酸锂价格有一定下跌风险】财联社6月17日讯，天赐材料在接受调研时表示，目前来看，六氟磷酸锂价格上涨主要由供需关系紧张导致，随着产业扩产节奏的加快，其价格会有一定的下跌风险。公司通过与重点客户签订锁价长单的方式，对后续的部分利润进行锁定，以规避市场价格大幅波动风险。同时，公司与日本中央硝子合作开发的液体六氟磷酸锂工艺技术，在成本上具有较大优势，对后续公司的产品竞争力提供了有力保障。",
		"date": "2021/6/17",
		"id": "5750235",
		"timestamp": 1623942346087
	},
	{
		"text": "【磷酸铁锂电池产量超过三元电池】财联社6月17日讯，5月，我国动力电池产量维持高增速，磷酸铁锂电池产量创新高，并首次超过三元电池。但装车量方面，三元电池依然高于磷酸铁锂电池。业内人士称，磷酸铁锂电池和三元电池对应不同的市场定位。三元电池能量密度高，续航里程更长，但安全性和循环寿命相对劣势；磷酸铁锂电池成本更低，安全性、抗衰退能力相对占优，但能量密度偏低，续航里程相对更短。两种技术路线将共同发展、互为补充。",
		"date": "2021/6/17",
		"id": "6466426",
		"timestamp": 1623886364050
	},
	{
		"text": "【磷化工产业链价格持续强势 机构看好一体化企业】财联社6月15日讯，据百川盈孚数据，端午节后湖北地区磷矿石调涨趋势渐显，个别企业上涨30元/吨。近期磷矿石市场供不应求的局面一直没有得到缓解，多数企业处于无库存状态，待发订单已排至7月份。华泰证券认为，过去一年全球主要农作物价格快速上行，使化肥需求及种植产业链利润扩大，全球化肥价格及价差显著回升。在供给端，大型化肥企业已完成底部出清，一些小型企业则逐步退出。今年行业景气有望持续走强，一体化企业将显著受益。 (上证报)",
		"date": "2021/6/15",
		"id": "8195125",
		"timestamp": 1623771046693
	},
	{
		"text": "【功率半导体龙头酝酿新一轮涨价 行业持续高景气】财联社6月15日讯，据集微网报道，全球功率半导体龙头英飞凌正在酝酿新一轮产品涨价，MOSFET的涨幅将有12%，预计本月中旬执行。还有多家功率半导体厂商也在近期发布了涨价通知。目前市场对二三极管、晶体管、低中高压MOSFET、IGBT等功率半导体产品的需求依然很旺盛，部分进口产品的交期长达52周，国产产品的交期长达三个月。业内人士表示，功率半导体市场缺口最大的是有一定技术门槛的产品，在此情况下，行业高景气周期将持续。 (上证报)",
		"date": "2021/6/15",
		"id": "4778069",
		"timestamp": 1623771036369
	},
	{
		"text": "美国通胀指标连续两个月爆表，创出十三年新高，美联储本周议息会议会不会宣布缩减QE（taper），对待通胀的态度又是如何，已然成为市场焦点。",
		"date": "2021/6/15",
		"id": "2457882",
		"timestamp": 1623767175912
	},
	{
		"text": "【永太科技：子公司拟投建年产20000吨六氟磷酸锂及1200吨相关添加剂和50000吨氢氟酸产业化项目】财联社6月15日讯，永太科技公告，控股子公司永太高新拟7.9亿元投资年产20000吨六氟磷酸锂及1200吨相关添加剂和50000吨氢氟酸产业化项目。",
		"date": "2021/6/15",
		"id": "5213407",
		"timestamp": 1623765260942
	},
	{
		"text": "四部门近日印发《能源领域5G应用实施方案》。《方案》要求，拓展能源领域5G应用场景，探索可复制、易推广的5G 应用新模式、新业态。",
		"date": "2021/6/15",
		"id": "0611109",
		"timestamp": 1623717015443
	},
	{
		"text": "【厂家无库存供应缺口显现 六氟磷酸锂一年涨三倍】财联社6月14日讯，一年前市场售价还在不足7万元/吨低位徘徊的六氟磷酸锂，如今已被炒至超过30万元/吨的高价。百川数据显示，截至6月7日，国内六氟磷酸锂市场均价涨至30.25万元/吨，较上月涨23.47%，较年初涨182.71%。分析指出，六氟磷酸锂生产企业库存处于近三年来同期最低水平，考虑到下游新能源汽车产销数据良好，供需偏紧格局或延续，未来六氟磷酸锂涨势依旧强劲。 (中证)",
		"date": "2021/6/14",
		"id": "4298589",
		"timestamp": 1623684258714
	},
	{
		"text": "【安信策略：今年中报和下半年A股基本面大概率好于市场预期】财联社6月14日讯，安信证券策略团队认为，进入6月以后，国内债券市场收益率出现了明显回升，制约了A股的短期表现。6月底银行间资金面的紧张同样可能对市场造成短暂的冲击。同时，过去十年间的5次重大会议或重大庆典的历史表明，重大事件开启的前2-3周和结束后的2-3周市场风险偏好可能出现短期波动。从中长期来看，今年中报和下半年A股基本面大概率好于市场预期，美联储显著鸽派和国内经济复苏完成的背景下，国内债市收益率上行空间有限，流动性环境和风险偏好因素整体依然是有利支持，企业的盈利能力和成长性将成为下一阶段市场的核心逻辑。\n行业配置上，当前仍可继续持有核心赛道中盈利增长超预期的品种，以及估值合理中报超预期公司，重点关注非核心资产中的正在孕育中的新主线，自下而上挖掘经济修复和转型过程中被忽视的机会。重点关注方向包括三条线索：\n1） 新成长赛道：人工智能、智能汽车、新材料、军工、信创网安等；\n2） 核心赛道中能够继续持续超预期的品种：部分半导体、光伏、医药公司；\n3） 复苏下中报超预期行业：煤炭、化工、银行等。",
		"date": "2021/6/14",
		"id": "1242829",
		"timestamp": 1623663682439
	},
	{
		"text": "【天风策略：建议兑现部分反弹较多的品种 同时下半年继续重点推荐军工、半导体和周期板块】财联社6月14日讯，天风策略团队认为，首先，6月公募基金排期情况仍然较弱，发行情况虽有回暖，但不及1-2月的四分之一，如果人民币不能继续升值带来外资大幅流入预期，那么部分反弹较多的核心资产仍然建议兑现。其次，大部分时候，年度为单位决定A股超额收益的核心因素还在于景气度强弱。目前来看，军工、半导体两个行业有望上半年业绩持续加速、全年维持高增长，而上半年他们的股价变现平平，与景气度相背离，但随着业绩的不断验证，超额收益很大概率在下半年实现。最后，考虑到下半年PPI维持高位的概率较大，继续推荐周期板块。",
		"date": "2021/6/14",
		"id": "4861287",
		"timestamp": 1623658467031
	},
	{
		"text": "中泰证券-永太科技-002326-氟化工龙头，六氟、VC高弹性品种-210610",
		"date": "2021/6/14",
		"id": "4416442",
		"timestamp": 1623601047757
	},
	{
		"text": "天风证券-化工行业：尿素、有机硅价格持续上涨-210613",
		"date": "2021/6/14",
		"id": "3120210",
		"timestamp": 1623600905240
	},
	{
		"text": "【5月动力电池产量环增6.7% 磷酸铁锂电池占比升至63.6%】财联社6月13日讯，据中国汽车动力电池产业创新联盟数据显示，2021年5月，我国动力电池产量共计13.8GWh，该项数据相较4月的12.92GWh环比增长6.7%，同时对比去年同期增长165.8%。从市场占比来看，本月动力电池产量中，三元电池与铁锂电池仍然占据了绝对的主导地位，两者合计占当月动力电池总产量的99.8%，不过随着磷酸铁锂电池的逐渐放量，两者占比相较以往有了很大的不同，其中磷酸铁锂电池本月产量占比升至63.6%，远超三元电池的36.2%。",
		"date": "2021/6/13",
		"id": "1595384",
		"timestamp": 1623594002336
	},
	{
		"text": "五、高镍电池-氢氧化锂\n\n当下，无论是国内的宁德时代、比亚迪、亿纬锂能、国轩高科、力神电池、孚能科技、比克动力、鹏辉能源，还是国外的LG化学、松下、SKI、三星SDI等在内的诸多动力电池厂家都在布局高镍产品，包括NCM811/NCA，甚至镍含量达90％NCMA电池。\n\n证券研究机构认为，2021年国内外上市重磅新车中配套三元高镍电池的车辆占比较高，包括特斯拉Model Y/Cybertrunk、大众ID.4/ID.6、日产Ariya等热门车型，有望带动高镍在三元材料中的渗透率进一步上升。预计到2025年高镍三元材料的渗透率将会达到60%-70%以上。\n\n而氢氧化锂即是制造高镍电池的关键材料。通常来讲，高镍材料必须要在纯氧环境中高温合成，窑炉材质必须耐氧气腐蚀，并且要求烧结时温度不能高于800℃。相比于碳酸锂，用氢氧化锂制取高镍三元材料有更高的能量密度和更好的充放电性能。\n\n未来，高镍三元渗透率的大幅提升，将快速拉动电池级氢氧化锂需求，至2025年氢氧化锂需求量将超过55万吨。不过，虽然近两年全球氢氧化锂产量爬升节奏明显加快，但远期至2025年，目前主要厂商氢氧化锂规划总产能仍存静态缺口，供给缺口可达7万吨左右。",
		"date": "2021/6/12",
		"id": "1743561",
		"timestamp": 1623477158716
	},
	{
		"text": "【多地电石采购价第一轮上涨200元/吨 PVC强劲反弹】财联社6月9日讯，据媒体报道，近期原料端电石方面宁夏地区限产限电，且装置检修偏多。据悉昨日多地电石采购价实现第一轮200元/吨上涨，或是有跟涨计划，乌海等地出厂价则下午推出了继续上涨200元/吨计划。隆众资讯认为，电石出厂价格陆续上调，现阶段电石厂家出货顺畅，下游厂家需求处于恢复阶段，待卸车呈现区域性不均的现象，厂家积极采购，市场看涨氛围浓郁。",
		"date": "2021/6/10",
		"id": "7813712",
		"timestamp": 1623258855600
	},
	{
		"text": "乔•拜登(Joe Biden)政府正考虑进行一项调查，以确定进口主要产自中国的稀土磁铁是否对美国国家安全构成威胁，如果是的话，就有理由对该商品加征关税。",
		"date": "2021/6/9",
		"id": "3080302",
		"timestamp": 1623211585665
	},
	{
		"text": "消息称苹果倾向于使用成本更低的磷酸铁锂电池】财联社6月8日讯，路透6月8日消息，四名熟知内情消息人士表示，苹果正与中国电池供应商宁德时代及比亚迪就电动车项目的电池供应进行初步洽谈。上述四位知情人士说，苹果倾向于使用磷酸铁锂电池，因为使用铁进行生产，而不是价格更高的镍和钴，会使生产成本更低。",
		"date": "2021/6/8",
		"id": "0595136",
		"timestamp": 1623155006792
	},
	{
		"text": "【深圳：恢复深交所主板上市功能 推出深市股票股指期货】财联社6月8日讯，深圳市发布国民经济和社会发展第十四个五年规划和二〇三五年远景目标纲要。纲要提出，推进资本市场改革，恢复深交所主板上市功能，推出深市股票股指期货，不断丰富股票股指期货产品体系。开展数据生产要素统计核算试点。",
		"date": "2021/6/8",
		"id": "8786295",
		"timestamp": 1623154965606
	},
	{
		"text": "【柘中股份业绩预告：预计上半年净利同比增长2387%-3216%】财联社6月8日讯，柘中股份公告，预计上半年净利润为6000万-8000万元，同比增长2387.36%–3216.47%，主要系公司持有的金融资产本报告期公允价值变动损益及投资收益较上年同期预计出现大幅度增加。",
		"date": "2021/6/8",
		"id": "2716805",
		"timestamp": 1623154210738
	},
	{
		"text": "【国盛策略：当前流动性宽松窗口未变 继续进攻科创板】财联社6月6日讯，国盛策略今日发布研报表示，流动性宽松窗口并未发生变化，多方面因素叠加，当前可能是全年流动性最松的时候。伴随通胀预期缓和、远期贴现率预期回落，以及流动性宽松、风险偏好修复下沉，科创板正迎来显著的反弹。 三条线索“掘金”科创板：1）开拓A股新方向，对标稀缺的细分赛道“独角兽”的。2）业绩增速一直领跑科创的“高成长”；3）上市以来回撤较深，已跌破发行价、从PEG等角度具备估值性价比的。",
		"date": "2021/6/7",
		"id": "6028988",
		"timestamp": 1623027588312
	},
	{
		"text": "期货市场上有一个著名的反身性理论，投资人会对市场产生偏见，即原来这个品种是跌多涨少的，就会惯性的看空这个板块，只要这个品种出现上涨，做空的惯性思维就会出现。但是如果这个品种上涨后在众多看空力量中没有出现交易者预期的走势（继续下跌），那么这个品种的基本面可能就发生变化，正确的做法是反向操作（尝试做多），而不是继续原有的策略。",
		"date": "2021/5/20",
		"id": "2585079",
		"timestamp": 1621510350640
	},
	{
		"text": "Gx258178\n2021-05-14 21:09\n总之，市场向好趋势的本质没有改变。经历多次反复之后，仍具有向上突破的基础和潜力。在这个过程中，重点需要留意的依然是“低估值+强业绩”。而顺着这个倾向，无论是金融还是周期，都在最近几个月的市场中表现抢眼。而那些成长类品种，多数重心还在不断地下降。当前市场牛市后半程的特征较为明显，也体现得淋漓尽致。当前结构性机会不断涌现，对于机会和风险都应该有所清楚，并且睁大眼睛。机会方面看，此前反复提及的金融以及顺周期、消费龙头品种等可继续关注，而对于业绩支撑的半导体、证券等超跌品种，也可逢低适当的关注，而没有业绩以及估值过高的品种，建议尽量不要触碰。",
		"date": "2021/5/14",
		"id": "7230177",
		"timestamp": 1621004856944
	},
	{
		"text": "【晶瑞股份：半导体级高纯硫酸产品金属杂质含量低于10ppt 品质已达全球同行业第一梯队水平】财联社5月12日讯，晶瑞股份公告，截至目前，公司一期年产3万吨超大规模集成电路用半导体级高纯硫酸技改项目已完成项目备案、环境影响评价批复等程序。项目全部工程已建设完工，项目所需设备已购置并安装、调试完毕，运行稳定。经近期试生产调试，公司半导体级高纯硫酸产品金属杂质含量低于10ppt，达到G5级水平，品质已达全球同行业第一梯队水平，产品技术指标可以履盖目前全部先进集成电路技术节点的要求，符合公司预期。该项目的建成意义重大，意味着中国拥有了国际水平国内规模最大的半导体级电子硫酸基地，成体系地解决了我国集成电路用量最大的三种高纯试剂材料的国产替代。",
		"date": "2021/5/12",
		"id": "8804819",
		"timestamp": 1620821283411
	},
	{
		"text": "【央行：全球通胀水平可能继续升温】财联社5月11日讯，央行发布2021年第一季度中国货币政策执行报告。报告指出，全球经济回暖拉动大宗商品和原材料需求走高，加上流动性环境极度宽裕，国际大宗商品如铁矿石、铜、原油、大豆等产品价格上涨较快。叠加去年低基数效应，未来一段时间全球通胀指标的同比读数可能会普遍趋于抬升，进一步推升通胀预期。",
		"date": "2021/5/11",
		"id": "7390957",
		"timestamp": 1620739179964
	},
	{
		"text": "【央行：全球大宗商品价格上涨可能阶段性推升我国PPI 但输入性通胀的风险总体可控】财联社5月11日讯，央行发布2021年第一季度中国货币政策执行报告称，综合研判，全球大宗商品价格上涨可能阶段性推升我国PPI，但输入性通胀的风险总体可控。我国在去年应对疫情时坚持实施正常的货币政策，没有搞大水漫灌，经济发展稳中向好，保持了总供求基本平衡，不存在长期通胀或通缩的基础。当然，需对大宗商品涨价给我国不同行业、不同企业带来的差异化影响保持密切关注，综合施策保供稳价，及时有效管理预期，防范市场价格波动失序。",
		"date": "2021/5/11",
		"id": "9924871",
		"timestamp": 1620739149479
	},
	{
		"text": "【中金固收4月通胀数据点评：PPI与CPI的剪刀差继续扩大 预计二、三季度PPI的环比和同比会见顶】财联社5月11日讯，4月PPI和CPI走势继续分化，4月核心CPI环比上涨0.3%，同比上涨0.7%，PPI同比涨6.8%。中金固收团队认为，PPI分行业看，采掘拉动、中下游偏弱，PPI环比收窄，似乎有见顶趋势。上游价格过快上涨也会挤压下游利润，下游放缓可能最终会拖累上游，导致PPI环比见顶。预计二、三季度PPI的环比和同比会见顶。历史上看，PPI与CPI剪刀差走向历史极端，可能会收敛。",
		"date": "2021/5/11",
		"id": "5155329",
		"timestamp": 1620707706576
	},
	{
		"text": "【伦敦市场工业金属冲高回落】财联社5月11日讯，LME期铜收跌35美元，报10382美元/吨。LME期铝收跌9美元，报2531美元/吨。LME期锌收跌24美元，报2992美元/吨。LME期铅收跌24美元，报2212美元/吨。LME期镍收跌320美元，报17762美元/吨。LME期锡收跌45美元，报29770美元/吨。",
		"date": "2021/5/11",
		"id": "4644401",
		"timestamp": 1620691258435
	},
	{
		"text": "【拜登称政府正调查燃油公司黑客攻击事件 确定该公司网络被勒索软件感染】财联社5月11日讯，当地时间5月10日，美国总统拜登表示政府非常重视燃油、燃气管道运营商Colonial Pipeline的黑客攻击事件以及它所造成的影响。能源部正在和Colonial Pipeline密切协商，交通部也发布了紧急命令，放宽对卡车司机的限制，以帮助协调燃料运输尽快恢复正常。拜登称，联邦调查局已经确定Colonial Pipeline的网络被勒索软件（ransomware）感染，美国联邦调查局、国土安全部、国防部均在继续对此次黑客袭击进行调查，政府部门也在加紧努力改善网络安全问题，加强对跨国犯罪的防御。",
		"date": "2021/5/11",
		"id": "2397331",
		"timestamp": 1620691175938
	},
	{
		"text": "【美国商务部据悉拟举办公司高管峰会旨在提高芯片危机应对能力】财联社5月11日讯，据知情人士透露，美国商务部长Gina Raimondo计划邀请受全球芯片短缺影响的公司出席一场峰会，最大芯片制造商和美国汽车制造商都在受邀之列。英特尔、台积电、三星、谷歌、亚马逊均收到峰会邀请。",
		"date": "2021/5/11",
		"id": "9599594",
		"timestamp": 1620691172287
	},
	{
		"text": "通胀疑虑升温之际，全球成长股面临巨大压力。这类股票在中国受创尤深，因担心当局正亟欲缩减疫情时期的慷慨刺激措施。\n\n“中国已经选择主动戳破股市中估值过高的个股的泡沫，包括提出窗口指导要求避免贷款流向股市及地产市场，同时国营媒体也对这些个股发出一连串的含蓄警告，”北京一名对冲基金经理Zhang Chengyu表示。",
		"date": "2021/3/15",
		"id": "0381529",
		"timestamp": 1615798910264
	},
	{
		"text": "对于股市，2019年以来，中国股市运行中分化特征越来越显著；伴随着注册制的推进，股票供应的稀缺性不再，投资越来越成为专业性的技术——因而机构化是必然趋势。2020年12月，中国A股上市公司家数为4233家，比上年底增加376家，2021年1月份又增加了32家，达到了4265家。相对于美国2014年后基本平稳的上市数量，中国上市公司总数预计2021年底将超越美国。注册制下，监管部门早已不将调控上市节奏作为维护市场平稳的手段，上市型公司组织制度将逐渐普及化，这意味着股市上的股票资产富余时代将到来，或者已经到来。",
		"date": "2021/2/11",
		"id": "4145905",
		"timestamp": 1613048956561
	}
]