[
	{
		"text": "德国计划2035年实现100%的可再生能源，较原计划提前15年。德国气候和能源部提议加快可再生能源产能的扩张，相关人员表示，该修正的目的除了气候保护外，还与降低德国能源进口依赖度（特别是俄罗斯）有关。新规划目前已进入部门咨询程序，新能源装机加速，尤其是光伏目标装机量为200GW，对应未来十五年的德国年均新增装机10GW以上，较2021年翻倍，市场空间巨大。",
		"date": "2022/3/2",
		"id": "id_1646233337278_9693",
		"timestamp": 1646233337278
	},
	{
		"text": "财联社3月2日电，比特币短线走高1200美元，现报44833美元/枚。",
		"date": "2022/3/2",
		"id": "id_1646232534725_3043",
		"timestamp": 1646232534725
	},
	{
		"text": "财联社3月2日电，伦铝日内涨幅超3%，现报3590.5美元/吨，创历史新高。",
		"date": "2022/3/2",
		"id": "id_1646232478442_8971",
		"timestamp": 1646232478442
	},
	{
		"text": "4、欧洲基准天然气价格一度飙升53%。欧洲基准煤炭价格上涨15％，至220美元/吨。\n5、美原油期货一度站上110美元/桶，续创2013年9月来新高。布伦特原油期货续创2014年以来新高。",
		"date": "2022/3/2",
		"id": "id_1646232469216_6958",
		"timestamp": 1646232469216
	},
	{
		"text": "【石油价格飙升 美油和布油双双大涨8%】财联社3月2日电，WTI原油期货涨逾8%，现报111.69美元/桶，创2013年8月以来新高。布伦特原油期货现涨8.16%，报113.46美元/桶，创2014年6月以来新高。",
		"date": "2022/3/2",
		"id": "id_1646231057394_6968",
		"timestamp": 1646231057394
	},
	{
		"text": "【俄外交部：莫斯科和北约之间存在冲突的风险】财联社3月2日电，据俄罗斯卫星通讯社报道，俄罗斯副外长亚历山大·格鲁什科表示，由于北约继续向乌克兰提供武器，莫斯科和北约之间仍然存在冲突的风险。格鲁什科说：“我们对武器运输计划极为关切。在这种情况下，一切都非常危险，谁也不能保证不会发生意外事件。”他说，莫斯科和北约之间仍然存在冲突的风险，无法保证潜在冲突不会“以不必要的方式升级”。",
		"date": "2022/3/2",
		"id": "id_1646226716282_6690",
		"timestamp": 1646226716282
	},
	{
		"text": "【高澜股份：目前已实现服务器液冷产品的样件及小批量供货】财联社3月2日电，高澜股份披露投资者关系活动记录表公告，在“东数西算”的大背景下，服务器液冷市场的需求将进一步打开。另外，随着国家相关政策的出台，对大型数据中心PUE指标有了强制要求，这将推动服务器液冷产品的市场需求。现阶段，公司服务器液冷产品涵盖了服务器的冷板、水泵、户外机房、冷却塔和空冷器等，基本覆盖服务器液冷全链条的产品需求，目前已实现相关产品的样件及小批量供货。",
		"date": "2022/3/2",
		"id": "id_1646226605356_5610",
		"timestamp": 1646226605356
	},
	{
		"text": "【五连板准油股份：公司及子公司均没有油气生产业务】财联社3月2日电，准油股份发布异动公告，目前，公司业务收入绝大部分来源于国内的油田技术服务，公司及子公司均没有油气生产业务。除油水井大修等业务结算价格已于2021年9月开始恢复到正常年份水平外，公司其他业务项目的结算价格尚未恢复。因此，近期国际油价的上涨对公司未来业绩的影响仍存在不确定性。",
		"date": "2022/3/2",
		"id": "id_1646222943117_0023",
		"timestamp": 1646222943117
	},
	{
		"text": "【五连板宁波能源：抽水蓄能项目投资金额较大 远高于目前公司账面货币资金水平】财联社3月2日电，宁波能源发布异动公告，公司近期签订的两份合作意向书均不构成协议签署方相互追究违约责任的依据，所涉及的两个抽水蓄能项目的实施存在重大不确定性。抽水蓄能项目的投资金额较大，远高于目前公司账面货币资金水平，同时项目建设投资周期较长，资金来源及具体建设计划尚未明确。公司目前仅有控股子公司溪口蓄能开展抽水蓄能业务，截至2021年6月30日，溪口蓄能总资产占公司总资产2.69%，2021年1-6月溪口蓄能营业收入占公司营业收入2.37%。",
		"date": "2022/3/2",
		"id": "id_1646222851776_9222",
		"timestamp": 1646222851776
	},
	{
		"text": "川能动力表示，鼎盛锂业目前已投产碳酸锂产能5000吨/年、氢氧化锂产能5000吨/年；",
		"date": "2022/3/2",
		"id": "id_1646222799171_9390",
		"timestamp": 1646222799171
	},
	{
		"text": "【3日2板红星发展：大龙锰业电池级碳酸锂产能6000吨/年 目前实际产量200-300吨/月】财联社3月2日电，红星发展发布股价异动公告，经公司自查，全资子公司大龙锰业生产的电池级碳酸锂产能为6000吨/年，目前实际产量为200-300吨/月，大龙锰业电池级碳酸锂生产工艺为采购工业级碳酸锂提纯生产电池级碳酸锂，2021年1-9月份生产电池级碳酸锂1937吨，销售1423吨，产品毛利率仅为11.79%。小财注：截至今日收盘，红星发展最近三个交易日累计涨幅达25.39%。",
		"date": "2022/3/2",
		"id": "id_1646222680968_4819",
		"timestamp": 1646222680968
	},
	{
		"text": "【三大航运巨头暂停对俄罗斯的航运业务】财联社3月2日电，地中海船务（MSC）和马士基（Maersk）海运集团，以及达飞海运集团（CMA CGM）在本周二宣布暂停对俄罗斯的航运业务。这是继海洋网联船务公司（Ocean Network Express）和赫伯罗特（Hapag-Lloyd AG）海运集团之后，另外三大海运公司对俄罗斯海运业务实施的暂停措施。这一举动使全球航运业务在经受疫情对零售商品需求激增的情况下受到了更大挑战。但地中海船务和马士基也表示，食品、医疗和人道主义等必需品不在范围内，达飞海运也表示将尽最大努力确保必需品供应链的连续性。",
		"date": "2022/3/2",
		"id": "id_1646222616299_7070",
		"timestamp": 1646222616299
	},
	{
		"text": "博弈玩家\n2022-03-02 13:01 · 跟帖了\n是修复方向不聚焦，围绕人气股做波动，接力不好做。",
		"date": "2022/3/2",
		"id": "id_1646221824745_9558",
		"timestamp": 1646221824745
	},
	{
		"text": "【CBOT小麦期货主力合约触及涨停 续创2008年以来新高】财联社3月2日电，CBOT小麦期货主力合约触及涨停，现报1060美分/蒲式耳，涨幅7.72%，续创2008年以来新高。",
		"date": "2022/3/2",
		"id": "id_1646221376643_0974",
		"timestamp": 1646221376643
	},
	{
		"text": "【美国最大煤炭供应商牵头组建太阳能项目】财联社3月2日电，美国最大的煤炭供应商皮博迪能源公司正在向清洁能源领域扩展业务。根据周二（3月1日）公布的声明，皮博迪与Riverstone Credit Partners和Summit Partners Credit Advisors共同组建了一家可再生能源开发合资企业R3 Renewables LLC。业务初期，R3将在退役煤矿附近的六个地点开发公用事业规模的太阳能项目。这六个地点都比较靠近电网接入点，能为印第安纳州和伊利诺伊州太阳能和电池存储项目提供发展潜力。R3将在未来五年内开发超过3.3吉瓦的太阳能发电能力和1.6吉瓦的电池存储容量。皮博迪称，本次合作的伙伴汇集了可再生能源项目开发、环境管理、土地持有、许可申请和资本市场方面的集体优势。",
		"date": "2022/3/2",
		"id": "id_1646180391881_2539",
		"timestamp": 1646180391881
	},
	{
		"text": "【3月加息50个基点的预期已被市场完全放弃】财联社3月2日电，据CME“美联储观察”：美联储3月维持利率在0%-0.25%区间的概率为0%，加息25个基点的概率为99.8%，加息50个基点的概率为0%；5月维持利率在0%-0.25%区间的概率为0%，加息25个基点的概率为0.2%，加息50个基点的概率为99.0%，加息75个基点的概率为0.7%，加息100个基点的概率为0%。此前市场几乎完全定价美联储在3月加息50个基点，俄乌危机之后市场已经完全放弃该预期。",
		"date": "2022/3/2",
		"id": "id_1646180228749_1352",
		"timestamp": 1646180228749
	},
	{
		"text": "【数字人民币第三批试点城市即将亮相】财联社3月2日电，据悉，全国第三批数字人民币试点地区即将亮相。梳理全国多个地方的区域经济规划发现，力争跻身新一批数字人民币试点地区名单，成为多个地区的新年新目标。开年以来，河南、福建、黑龙江、重庆、广州等地明确提出积极争取数字人民币试点。多位业内人士分析称，通过此前试点，数字人民币钱包数量以及技术、场景优势已经得到市场认可，目前进一步扩大试点的条件已经成熟。 (上证报)",
		"date": "2022/3/2",
		"id": "id_1646180155287_2100",
		"timestamp": 1646180155287
	},
	{
		"text": "【俄媒：俄准备启用本国互联网】财联社3月2日电，俄罗斯已做好启用本国互联网系统的准备。俄《消息报》3月1日报道称，俄罗斯对乌克兰发起特别军事行动后，西方国家正对俄实施各种制裁。一些国家的黑客频繁对俄罗斯发动网络攻击，以阻止它们正常运行。未来几天，俄罗斯可能与全球互联网断开。针对网络威胁，俄罗斯政府准备启动自己的“大局域网”Runet。俄联邦消费者权益保护和公益监督局称，目前正在与国家计算机事故协调中心进行协调，以应对黑客对关键信息基础设施的攻击，并做好启用Runet的准备。",
		"date": "2022/3/2",
		"id": "id_1646180148539_2886",
		"timestamp": 1646180148539
	},
	{
		"text": "【财联社时评：德国加码新能源意义大 我们坚持因地制宜“百花齐放”】财联社3月2日电，昨日光伏领域传来大消息。有报道称，德国日前提出了一份新的立法草案，拟将100%实现可再生能源发电的目标大幅提前至2035年，比此前目标提前15年。市场上有声音认为，德国的做法对国内相关产业也会有激励作用，国内光伏、风电为代表的新能源发展进程将再次提速。笔者认为这种看法有一定逻辑，但过于乐观、也过于简单化了，我国的能源供给结构和国情决定了不可能在光伏、风电领域“揠苗助长”。中国每天所需要的能源供给要远超德国，而且南北的地域、气候差异，也决定了不是每个省份都适合发展光伏、风电。新能源固然是全球大趋势，光伏、风电也有其显著优点，但长期来看，火力发电稳中有退，水电、核电、光伏、风能“百花齐放”的多元化格局才是王道。（财联社记者 彭科峰）",
		"date": "2022/3/2",
		"id": "id_1646180129804_5852",
		"timestamp": 1646180129804
	},
	{
		"text": "【财联社时评：德国加码新能源意义大 我们坚持因地制宜“百花齐放”】财联社3月2日电，昨日光伏领域传来大消息。有报道称，德国日前提出了一份新的立法草案，拟将100%实现可再生能源发电的目标大幅提前至2035年，比此前目标提前15年。市场上有声音认为，德国的做法对国内相关产业也会有激励作用，国内光伏、风电为代表的新能源发展进程将再次提速。笔者认为这种看法有一定逻辑，但过于乐观、也过于简单化了，我国的能源供给结构和国情决定了不可能在光伏、风电领域“揠苗助长”。中国每天所需要的能源供给要远超德国，而且南北的地域、气候差异，也决定了不是每个省份都适合发展光伏、风电。新能源固然是全球大趋势，光伏、风电也有其显著优点，但长期来看，火力发电稳中有退，水电、核电、光伏、风能“百花齐放”的多元化格局才是王道。（财联社记者 彭科峰）",
		"date": "2022/3/2",
		"id": "id_1646178308184_2144",
		"timestamp": 1646178308184
	},
	{
		"text": "4、受俄乌局势影响，美原油期货再度站上100美元/桶；布伦特原油期货涨超5%。\n5、俄乌战争致葵花籽油供应中断，棕榈油成为最贵食用油。\n6、德国可再生能源“大跨步”，最新草案将100%绿能供电目标提前15年。",
		"date": "2022/3/1",
		"id": "id_1646142555873_4672",
		"timestamp": 1646142555873
	},
	{
		"text": "【第二轮俄罗斯和乌克兰会谈可能于3月2日在白波边境举行】财联社3月1日电，记者采访了俄乌谈判消息人士沃斯克列先斯基，他表示，第二轮俄罗斯和乌克兰会谈可能于3月2日在白波边境的布列斯特地区举行。其中一个可能选择的地点是距离波兰边境8公里的“维斯库利”别墅。他同时透露，乌克兰代表团将会增加两名最高拉达（议会）议员。 (央视)",
		"date": "2022/3/1",
		"id": "id_1646138701319_0300",
		"timestamp": 1646138701319
	},
	{
		"text": "【宁波能源收监管函：涉及对象包括上市公司、董事、监事和高级管理人员】财联社3月1日电，上交所向宁波能源下发关于对公司签订有关合作意向书的监管工作函，涉及对象包括上市公司、董事、监事和高级管理人员。",
		"date": "2022/3/1",
		"id": "id_1646138619209_2379",
		"timestamp": 1646138619209
	},
	{
		"text": "【中钢协：严厉打击铁矿石价格炒作行为 包括舆论炒作、期货炒作、囤积居奇等行为】财联社3月1日电，中钢协公众号消息，随着业内人士对铁矿石的关注度持续高涨，中国钢铁工业协会1月份在第六届会员大会三次会议上透露的“旨在加强资源保障的‘基石计划’建议已上报国家发改委等4部委”的消息，也再次被大家所期待和关注。中国钢铁工业协会副会长骆铁军详细介绍“基石计划”主体内容，并回应了一些市场关注度较高的热点话题。同时，针对最近异动的铁矿石市场，他强调，一方面要严厉打击铁矿石价格炒作行为，包括舆论炒作、期货炒作、囤积居奇等行为；另一方面要强化对资本市场和参与者的监管，真正做到资本市场为实体企业服务。",
		"date": "2022/3/1",
		"id": "id_1646138564767_7550",
		"timestamp": 1646138564767
	},
	{
		"text": "【两连板拓新药业：子公司仅仅是阿兹夫定原料药生产企业】财联社3月1日电，拓新药业发布异动公告，公司不在默沙东的合格供应商名录系统中，公司未与默沙东签署任何合作协议，与其不存在合作关系，未向默沙东供应尿苷产品；公司子公司新乡制药仅仅是阿兹夫定原料药的生产企业，不掌握阿兹夫定新冠药适应症临床试验情况，阿兹夫定新冠适应症是否获批、获批时间及对公司的影响具有不确定性。",
		"date": "2022/3/1",
		"id": "id_1646138396930_4933",
		"timestamp": 1646138396930
	},
	{
		"text": "【明阳智能业绩快报：2021年净利同比增长142% 超过预告区间上限】财联社3月1日电，明阳智能披露业绩快报，2021年公司实现营业收入272.73亿元，同比增长21.45%；实现归母净利润33.19亿元，同比增长141.56%。2021年度风电行业整体保持一定的增长态势，公司在手订单增加及公司海上项目交付规模上升导致公司营业收入有一定幅度增长；公司2021年度持有电站并网容量较上年同期有所增长，发电收入较去年同期有一定幅度增长；公司2021年度因风电场项目出售导致利润同比增加。小财注：明阳智能此前公告，预计2021年净利润29亿元-32亿元，同比增长111.05%-132.88%，此次公布实际值超过预告区间上限。Q3净利11.2亿元，据此计算，Q4净利11.58亿元，环比增长3%。",
		"date": "2022/3/1",
		"id": "id_1646138213378_5202",
		"timestamp": 1646138213378
	},
	{
		"text": "【拓新药业：子公司新乡制药是阿兹夫定原料药的生产商】财联社3月1日电，拓新药业在互动平台表示，公司子公司新乡制药2022年已供货给真实生物；公司子公司新乡制药仅是阿兹夫定原料药的生产商，不掌握新冠药临床试验情况，揭盲时间，请以官方消息为准。",
		"date": "2022/3/1",
		"id": "id_1646138131868_3741",
		"timestamp": 1646138131868
	},
	{
		"text": "【十五部门：大力推动老年健康领域新产业、新业态、新商业模式发展】财联社3月1日电，国家卫健委等15部门印发《“十四五”健康老龄化规划》提出，推动老年健康与养老、养生、文化、旅游、体育、教育等多业态深度融合发展，大力推动老年健康领域新产业、新业态、新商业模式发展。支持新兴材料、人工智能、虚拟现实技术等在老年健康领域的深度集成应用与推广。",
		"date": "2022/3/1",
		"id": "id_1646138055013_7349",
		"timestamp": 1646138055013
	},
	{
		"text": "【十五部门：推动建设一批百姓住得起、质量有保证的集团化、连锁化医养结合机构】财联社3月1日电，国家卫健委等15部门印发《“十四五”健康老龄化规划》提出，以需求为导向，合理规划、建设和改建医养结合机构。支持规模较大的养老机构设置医疗卫生机构，并按规定纳入医保定点范围。激发市场活力，引导社会资本举办医养结合机构，推动建设一批百姓住得起、质量有保证的集团化、连锁化医养结合机构。",
		"date": "2022/3/1",
		"id": "id_1646138044974_5084",
		"timestamp": 1646138044974
	},
	{
		"text": "俄罗斯遭制裁后 中国等新兴大国寻找变通办法维持对俄贸易",
		"date": "2022/3/1",
		"id": "id_1646133480381_2829",
		"timestamp": 1646133480381
	},
	{
		"text": "【人民日报评论：数字中国春潮涌动 推进“东数西算”正当其时】财联社3月1日电，人民日报评论指出，实施“东数西算”工程，是将东部算力需求有序引导到西部、优化数据中心建设布局、促进东西部协同联动的重要举措。实施“东数西算”工程，有利于提升国家整体算力水平，促进绿色发展，扩大有效投资，推动区域协调发展，战略意义十分重大。数字中国春潮涌动，推进“东数西算”正当其时。面向未来，充分发挥我国体制机制优势，下好全国一盘棋，确保“东数西算”这一重大工程目标任务落到实处，必将为构建数字中国提供有力支撑，为经济高质量发展注入新动能。",
		"date": "2022/3/1",
		"id": "id_1646094724243_7671",
		"timestamp": 1646094724243
	},
	{
		"text": "【财联社时评：打击囤积居奇 锂电材料的“虚火”该适当降温了】财联社3月1日电，工信部副部长辛国斌2月28日在国新办发布会上表示，今年将适度加快国内锂、镍等资源的开发力度，打击囤积居奇、哄抬物价等不正当竞争行为。市场行情显示，碳酸锂平均价格从2021年7月的9万元每吨，一直涨到目前的46万元上下。短短半年时间，接近5倍的涨幅，这种情况仅用终端汽车渗透率上升、中游电池厂商扩产的拉动效应来解释显然是不够的。这与去年下半年煤炭、钢铁等大宗商品的价格暴涨有一定相似之处，那就是一些原材料的供应商和中间商可能利用行业的景气度人为制造需求恐慌，囤积居奇。此次工信部明确表示将打击囤积居奇、哄抬物价，应当也是从行业调研中了解到相关情况。这也意味着，有关部门可能将会吸取去年下半年应对大宗商品涨价的经验，在加大供应的同时也会加快打击各种违法违规行为。（财联社记者 彭科峰）",
		"date": "2022/3/1",
		"id": "id_1646094707409_5765",
		"timestamp": 1646094707409
	},
	{
		"text": "财联社3月1日电，美股氢能源板块集体走高，Bloom Energy、普拉格能源均涨超13%，燃料电池能源涨超15%。",
		"date": "2022/3/1",
		"id": "id_1646094096404_8702",
		"timestamp": 1646094096404
	},
	{
		"text": "【俄代表团团长称发现与乌方“有望达成一致的问题”】财联社3月1日电，俄罗斯卫星通讯社刚刚消息，俄罗斯代表团团长梅丁斯基在与乌克兰代表团的谈判后表示：我们发现了有望达成一致的问题。",
		"date": "2022/3/1",
		"id": "id_1646094081268_0783",
		"timestamp": 1646094081268
	},
	{
		"text": "【德国经济部：德国仍可通过Swift购买天然气 对俄制裁也会伤害本国企业】财联社2月28日电，德国经济部发言人表示德国仍有支付天然气账单的渠道，通过Swift体系购买天然气依旧可行。此前，德国表示支持西方国家以Swift国际支付系统作为制裁俄罗斯的手段之一，但希望是“有针对性和功能性”的限制。与此同时，联邦政府还宣布将加大推动可再生能源发展的力度，以降低德国对个别能源供应商的依赖。俄罗斯天然气工业股份公司同一天表示，正继续通过乌克兰的过境管道将天然气运输至欧洲，而28日当天输送的天然气可达到1.058亿立方米。针对西方国家担忧俄罗斯会出于反制措施的原因暂停天然气供应，该公司强调，即使处于最严重的危机中，也能够保证天然气的可靠交付。",
		"date": "2022/2/28",
		"id": "id_1646060351573_2013",
		"timestamp": 1646060351573
	},
	{
		"text": "同花顺（300033）金融研究中心2月28日讯，有投资者向拓新药业（301089）提问， 董秘您好，请问：（1）阿兹夫定原料药产线大约何时可以投产？（2）阿兹夫定原料药目前价格大约是150万元/公斤还是150万元/吨？谢谢！\n\n　　公司回答表示，阿兹夫定原料药新产线正在加快建设及审批中。谢谢您的关注。",
		"date": "2022/2/28",
		"id": "id_1646058519586_4917",
		"timestamp": 1646058519586
	},
	{
		"text": "欧洲军工股周一迎来汹涌上涨潮，德国宣布将投入1000亿欧元的巨款推动军事现代化。",
		"date": "2022/2/28",
		"id": "id_1646054894216_1717",
		"timestamp": 1646054894216
	},
	{
		"text": "【美扩大对俄央行制裁 禁止其与美国的任何交易】财联社2月28日电，美国全国广播公司（NBC）报道，美国正在扩大对俄罗斯中央银行的制裁，将阻止美国人与它做任何交易，并冻结它在美国的任何资产。据报道，美国财政部28日发表声明称，这项决定将适用于俄罗斯中央银行、俄罗斯财政部、俄罗斯国家财富基金。",
		"date": "2022/2/28",
		"id": "id_1646054796302_3023",
		"timestamp": 1646054796302
	},
	{
		"text": "【俄国防部长：战略导弹部队、北方舰队等进入战备状态】财联社2月28日电，俄罗斯国防部长绍伊古28日向普京报告，根据他的命令，战略导弹部队、北方舰队、太平洋舰队以及战略航空兵指挥部的值班人员均已加强并进入战备状态。",
		"date": "2022/2/28",
		"id": "id_1646054753233_3241",
		"timestamp": 1646054753233
	},
	{
		"text": "【西部矿业：拟33.4亿元受让控股股东所持锂资源公司27%股权】财联社2月28日电，西部矿业公告，公司拟受让控股股东西矿集团所持锂资源公司27%股权，积极参与锂资源开发，介入锂电池新材料产业。本次交易价格为33.43亿元。锂资源公司及其控股子公司拥有50余项碳酸锂生产相关专利技术，是生产电池级碳酸锂的高新技术企业，是国内少数突破盐湖提锂技术并实现规模化、产业化生产的锂电池新材料生产企业，已建成和运营年产2万吨电池级碳酸锂生产线。",
		"date": "2022/2/28",
		"id": "id_1646048295579_4338",
		"timestamp": 1646048295579
	},
	{
		"text": "【宁波能源：拟80亿元投建抽水蓄能电站项目】财联社2月28日电，宁波能源公告，公司与宁波奉化区政府、华勘院签订了《宁波奉化抽水蓄能电站项目投资建设合作意向书》，共同科学、有序开发建设宁波奉化抽水蓄能电站项目，项目装机规模约120万千瓦，投资估算约80亿元。",
		"date": "2022/2/28",
		"id": "id_1646048267284_5158",
		"timestamp": 1646048267284
	},
	{
		"text": "【依米康回复关注函：公司信息数据领域业务与“东数西算”工程具有一定关联性】财联社2月28日电，依米康回复关注函，公司信息数据领域的关键设备、智能工程、物联软件、智慧服务四大板块业务均可为数据中心产业链提供产品及服务，公司信息数据领域业务与“东数西算”工程具有一定的关联性。国家推进“东数西算”工程以及算力枢纽节点的建设将为公司信息数据领域业务创造一定的市场机会，但“东数西算”工程目前仍处于起步阶段，短期来看，目前工程的启动未对公司业务产生直接影响，长期来看，其对公司业绩的影响也存在较大的不确定性。",
		"date": "2022/2/28",
		"id": "id_1646048213268_8751",
		"timestamp": 1646048213268
	},
	{
		"text": "【两连板浙江东日：哈尔滨中俄国际贸易中心南区项目一期尚处施工建设阶段】财联社2月28日电，浙江东日发布异动公告，哈尔滨中俄国际农产品交易中心项目由公司参股公司东稷实业投资建设，公司持有东稷实业35%股权。截至本公告日，哈尔滨中俄国际贸易中心南区项目一期仍处于施工建设阶段，尚未投入使用。对公司营业收入、营业利润等财务指标不产生影响。",
		"date": "2022/2/28",
		"id": "id_1646048137923_1928",
		"timestamp": 1646048137923
	},
	{
		"text": "【直真科技收关注函：核查是否存在涉嫌内幕交易的情形】财联社2月28日电，直真科技收到深交所关注函，要求详细说明近期接待机构和个人投资者调研的情况，公司是否存在违反信息公平披露的情形；核查公司控股股东、实际控制人、董事、监事、高级管理人员及其直系亲属是否存在买卖公司股票的行为，是否存在涉嫌内幕交易的情形。",
		"date": "2022/2/28",
		"id": "id_1646048063932_4759",
		"timestamp": 1646048063932
	},
	{
		"text": "【美媒：美英等国退役军人准备进入乌克兰参战】财联社2月28日电，乌克兰总统泽连斯基2月27日宣布，为希望参与击退俄罗斯军队的外籍人士组建一支新的部队“乌克兰领土防卫国际战队”之后，美英等一些国家的退伍军人开始采取行动。据美国新闻网站“BuzzFeed”报道，一个由10名退役特种兵组成的队伍正在波兰集结，准备入境乌克兰参战。他们计划响应泽连斯基“加入保卫乌克兰、欧洲和世界”的号召，加入“乌克兰领土防卫国际战队”，一名退役的美国陆军老兵正在安排他们的通行。",
		"date": "2022/2/28",
		"id": "id_1646047986406_3879",
		"timestamp": 1646047986406
	},
	{
		"text": "【外交部回应俄部分银行被排除出SWIFT系统：中俄将继续开展正常贸易合作】财联社2月28日电，外交部发言人汪文斌今日主持例行记者会。有记者提问，关于俄罗斯的一些银行被排除在全球银行同业支付系统之外的问题，中方对此有何评论？汪文斌表示，我们不赞成用制裁的手段来解决问题，更反对没有国际法依据的单边制裁。中俄双方将继续本着相互尊重，平等互利的精神，开展正常的贸易合作。",
		"date": "2022/2/28",
		"id": "id_1646047795782_8867",
		"timestamp": 1646047795783
	},
	{
		"text": "【九安医疗：目前公司的新冠抗原检测试剂盒产品已在iHealth香港官网销售】财联社2月28日电，九安医疗在互动平台表示，目前公司的新冠抗原检测试剂盒产品已在iHealth香港官网销售，这是公司全力支持香港防疫的开始，市场的不确定因素还很多。",
		"date": "2022/2/28",
		"id": "id_1646047718775_4711",
		"timestamp": 1646047718775
	},
	{
		"text": "小花狗\n2022-02-27 17:56 · 跟帖了\n错了，所有的操作都是前一天想好的，没有所谓的临时\n梭哈是门艺术：个人感觉，短线操作主要还是盘面上的临时操作",
		"date": "2022/2/28",
		"id": "id_1646019689563_7510",
		"timestamp": 1646019689563
	},
	{
		"text": "【中信证券：预计4680电池2023年迎来爆发】财联社2月28日电，中信证券研报指出，特斯拉4680电池已实现量产，有望引领产业变革。目前主流电池厂纷纷跟进，预计2023年迎来爆发。推荐4680布局领先的电池企业、受益4680电池爆发需求提升的高镍、硅碳、补锂剂、碳纳米管、LiFSI、结构件等主辅材供应商，建议关注激光设备和冲压设备供应商。",
		"date": "2022/2/28",
		"id": "id_1646010549550_4185",
		"timestamp": 1646010549550
	},
	{
		"text": "【经济日报：央行数字货币未来可期】财联社2月28日电，经济日报文章指出，数字货币正成为全球金融发展的大趋势。截至目前，已有110多个国家和地区在不同程度上开展了央行数字货币相关工作。与传统支付相比，央行推行数字货币的好处显而易见。首先，能够降低成本、提高效率。其次，提升普惠金融水平。再次，提升货币政策效用。对于中国而言，未来数字人民币发展可以大力发挥国家背书、央行发行等核心竞争优势，探索易使用、可持续、广连接的支付渠道，推动更大规模的落地，赋能实体经济高质量发展，同时开展跨境支付和国际合作试点，积极向外寻求合作伙伴，多措并举加快人民币国际化步伐。",
		"date": "2022/2/28",
		"id": "id_1646009209692_0304",
		"timestamp": 1646009209692
	},
	{
		"text": "【经济日报：央行数字货币未来可期】财联社2月28日电，经济日报文章指出，数字货币正成为全球金融发展的大趋势。截至目前，已有110多个国家和地区在不同程度上开展了央行数字货币相关工作。与传统支付相比，央行推行数字货币的好处显而易见。首先，能够降低成本、提高效率。其次，提升普惠金融水平。再次，提升货币政策效用。对于中国而言，未来数字人民币发展可以大力发挥国家背书、央行发行等核心竞争优势，探索易使用、可持续、广连接的支付渠道，推动更大规模的落地，赋能实体经济高质量发展，同时开展跨境支付和国际合作试点，积极向外寻求合作伙伴，多措并举加快人民币国际化步伐。",
		"date": "2022/2/28",
		"id": "id_1646009118760_0401",
		"timestamp": 1646009118760
	},
	{
		"text": "欧盟委员会主席冯德莱恩27日表示，欧盟将首次向正遭受“攻击”的国家提供资助用以采购和交付武器及相关装备。",
		"date": "2022/2/28",
		"id": "id_1646009093291_8848",
		"timestamp": 1646009093291
	},
	{
		"text": "美国、欧盟、英国和加拿大27日发表共同声明，宣布禁止俄罗斯使用环球同业银行金融电讯协会（SWIFT）国际结算系统。SWIFT表示将根据法律指示准备对俄罗斯采取相关行动。",
		"date": "2022/2/28",
		"id": "id_1646009085342_5813",
		"timestamp": 1646009085342
	},
	{
		"text": "美国国务院官员周五表示，拜登政府不会制裁俄罗斯原油，因为这会损害美国消费者，而不是普京的利益。",
		"date": "2022/2/28",
		"id": "id_1646009024518_5623",
		"timestamp": 1646009024518
	},
	{
		"text": "【泽连斯基称与冯德莱恩谈论乌克兰加入欧盟的具体决定】财联社2月28日电，乌克兰总统泽连斯基28日发布推特称，其与欧盟委员会主席冯德莱恩进行了电话交谈，”谈到了关于加强乌克兰国防能力、宏观财政援助和乌克兰加入欧盟的具体决定。”此前，冯德莱恩在接受欧洲新闻电视台采访时表示，“乌克兰是我们中的一员，我们希望乌克兰加入欧盟”。",
		"date": "2022/2/28",
		"id": "id_1646008919186_8888",
		"timestamp": 1646008919186
	},
	{
		"text": "【俄罗斯战略威慑力量转入特殊战备状态 纳指期货低开超3%】财联社2月28日电，美股三大股指期货大幅低开，道指期货跌1.38%，纳指期货跌3.18%，标普500指数期货跌2.74%。普京表示，俄罗斯战略威慑力量转入特殊战备状态。",
		"date": "2022/2/28",
		"id": "id_1646008883629_4322",
		"timestamp": 1646008883629
	},
	{
		"text": "【欧盟高级官员博雷利：欧盟国家将向乌克兰提供战斗机】财联社2月28日电，据法新社报道，欧盟外交与安全政策高级代表博雷利27日称，应乌克兰要求，欧盟国家将向乌方提供战斗机，以帮助其对抗俄罗斯的空中和地面进攻。“我们将会提供战斗机，而不仅仅只是提供弹药。我们正在提供更重要的武器来参战，”博雷利在当天新闻发布会上说，“乌克兰外长库列巴告诉欧盟，他们需要乌军能操作的那种战斗机……我们一些成员国拥有这类飞机。” (环球网)",
		"date": "2022/2/28",
		"id": "id_1646008667657_6014",
		"timestamp": 1646008667657
	},
	{
		"text": "【世界银行行长警告俄罗斯在乌克兰行动将给全球金融带来可怕后果】财联社2月28日电，世界银行行长戴维·马尔帕斯2月27日在哥伦比亚广播公司CBS的节目中警告称，俄罗斯在乌克兰的军事行动将对包括俄罗斯在内的全球经济产生可怕的影响。马尔帕斯表示，由于通货膨胀的原因，石油和食品价格已经给穷人的生活带来了影响。然而，食品和石油价格可能会因乌克兰危机而继续飙升。马尔帕斯表示，世界银行正在帮助难民从乌克兰撤离，并在乌克兰邻国提供援助。马尔帕斯将于3月1日会见七国集团的财长，讨论向乌克兰提供援助的问题。 (央视新闻)",
		"date": "2022/2/28",
		"id": "id_1646008597629_4263",
		"timestamp": 1646008597629
	},
	{
		"text": "【欧盟批准禁止与俄罗斯央行的所有交易】财联社2月28日电，知情人士透露，欧盟批准禁止与俄罗斯央行进行所有交易。该决定为对俄SWIFT制裁铺平了道路。此前，美国、欧盟、英国、加拿大发布对俄制裁联合声明，美国及其盟国承诺将选定的俄罗斯银行从SWIFT系统中移出。 (彭博)",
		"date": "2022/2/28",
		"id": "id_1646007918450_0597",
		"timestamp": 1646007918450
	},
	{
		"text": "【联合国将通过“历史性”限塑条约】财联社2月28日电，联合国环境大会将于2月28日至3月2日在肯尼亚首都内罗毕举行，上百个国家将讨论制定首个应对塑料危机的全球条约。法新社27日报道称，各国谈判代表正在敲定该条约框架，他们表示，这是自2015年《巴黎协定》签署后“极负厚望”的环境协定。联合国环境规划署执行主任英厄·安诺生强调：“这将是一个载入史册的重要时刻。”报道称，目前已有超过50个国家、企业、环保组织和科学家公开呼吁政府制定更严格的工业规定，以遏制塑料污染大自然。",
		"date": "2022/2/28",
		"id": "id_1646007872908_5800",
		"timestamp": 1646007872908
	},
	{
		"text": "【温州首套房首付降至20%？ 当地银行人士：未收到通知 但确实有所放宽】财联社2月28日电，近日，网传温州市住建局正在酝酿“首付比例降至20%”等房地产调整政策。对此，当地多位银行及房产中介人士表示，目前暂未收到相关政策通知，但确实有所放宽，现在大部分楼盘首套房首付比例都可以做到20%。年初以来，已至少有6个城市部分银行将商贷首套房首付比例降至20%这一政策下限，更有超20个二、三线城市房贷利率下调，放款时间也较去年大大缩短。 (证券时报)",
		"date": "2022/2/28",
		"id": "id_1646007782464_7224",
		"timestamp": 1646007782464
	},
	{
		"text": "【欧盟将首次向正遭受“攻击”的国家提供资助用以采购武器】财联社2月28日电，欧盟委员会主席冯德莱恩在布鲁塞尔表示，欧盟将首次向正遭受“攻击”的国家提供资助用以采购和交付武器及相关装备，“这是一个分水岭时刻”。她说，欧盟正加强对俄罗斯和白俄罗斯的制裁，包括对俄关闭欧盟领空。为此，欧盟委员会提议，禁止所有俄罗斯所属、在俄注册或是控制的飞机，这些飞机将不能在欧盟领土降落、起飞，或是飞越欧盟领空。 (央视新闻)",
		"date": "2022/2/28",
		"id": "id_1646007764801_9110",
		"timestamp": 1646007764801
	},
	{
		"text": "【泽连斯基：与卢卡申科的谈话具有实质性】财联社2月28日电，乌克兰总统泽连斯基在社交平台发布视频，表示与白俄罗斯总统卢卡申科的谈话具有实质性。他表示，不希望有导弹、飞机等从白俄罗斯飞往乌克兰，不希望有军队从白俄罗斯前往乌克兰。卢卡申科向他保证了这一点。此外，泽连斯基还表示，他不太期待本次与俄罗斯在白俄罗斯的会谈成果。他说：“可以去试试，虽然希望渺茫，但仍旧是个机会。” (央视新闻)",
		"date": "2022/2/28",
		"id": "id_1646007730963_5547",
		"timestamp": 1646007730963
	},
	{
		"text": "○中矿资源拟投建高纯锂盐项目\n中矿资源（ 002738 ）下属全资公司江西春鹏锂业有限责任公司拟投资建设年产3.5万吨高纯锂盐项目，总投资额约10亿元。",
		"date": "2022/2/27",
		"id": "id_1645974568171_0710",
		"timestamp": 1645974568171
	},
	{
		"text": "全国两会即将开幕，作为今年国内政策的“风向标”，涉及的部分议题有望在年内形成持续的政策事件刺激。今年值得关注的主题，一是“两新一重”，近期表现抢眼的“东数西算”就属于“两新一重”中新基建范畴。其他方面，重大水利工程也值得关注，例如雅鲁藏布江中下游水电开发、南水北调西线工程（今年是国务院批复南水北调工程总体规划20周年）。二是部分区域迎来的“时间节点”，如雄安新区设立五周年、香港回归25周年等。在“时间节点”到来时，市场将预期有新的政策和事件，对相关题材个股形成刺激。",
		"date": "2022/2/27",
		"id": "id_1645974560791_4995",
		"timestamp": 1645974560791
	},
	{
		"text": "【俄乌冲突或将推高化肥价格 俄乌冲突或致钾肥价格居高不下】财联社2月27日电，俄罗斯是全球最大的化肥出口国，钾肥约占全球供应量的20%。有专家表示，受俄乌局势影响，钾肥价格恐将出现波动。据了解，俄罗斯、白俄罗斯的出口量，占全球钾肥出口总量的40%左右。中国、巴西、印度为主要需求方。2022年中国、印度钾肥大合同价格锁定在590美元/吨，同比上涨343美元/吨，创10年以来的新高。业内人士认为，中国、印度供货时间重叠，加之巴西钾肥需求旺盛，未来价格或将居高不下。此外，钾肥运输一般以海运为主，而俄乌局势的不确定性可能加大海运运输的成本。 (央视财经)",
		"date": "2022/2/27",
		"id": "id_1645974199656_8601",
		"timestamp": 1645974199656
	},
	{
		"text": "财联社2月27日电，白宫方面称，有关对俄罗斯能源方面实施的制裁已提上议程。 (路透)",
		"date": "2022/2/27",
		"id": "id_1645972607524_2023",
		"timestamp": 1645972607524
	},
	{
		"text": "3月4日-3月5日两会，这段时间炒的数字经济、基础建设都是两会重点，时间越接近，那题材也就是兑现期。不过我相信大A指数不会出现大问题，会议前都要稳定的，只是短线赚钱效应还需要考验。",
		"date": "2022/2/27",
		"id": "id_1645971368670_7835",
		"timestamp": 1645971368670
	},
	{
		"text": "【普京：俄罗斯战略威慑力量转入特殊战备状态】财联社2月27日电，俄罗斯总统普京当地时间27日会见俄罗斯国防部长绍伊古和总参谋长格拉西莫夫时表示，西方对俄罗斯不仅在经济上进行遏制，而且某些领导人的发言越来越具有侵略性，因此命令俄罗斯战略威慑力量进入特殊战备状态。 (央视新闻)",
		"date": "2022/2/27",
		"id": "id_1645970955718_6363",
		"timestamp": 1645970955718
	},
	{
		"text": "【两连板准油股份：油价变动对油服公司业绩的影响有一个传导过程】财联社2月27日电，准油股份披露股票交易异动公告，近期，受俄乌战争等因素影响，国际油价有明显增长、一度突破100美元/桶。公司所处油服行业属于油气产业链上游，油价的变动对油服公司业绩的影响有一个传导过程，油气公司资本开支是关键影响因素，总体遵循“油价变化—油气公司业绩变化—油气公司资本支出变化—油服公司订单变化—油服公司业绩变化”的传导路径。一般情况下，油价下跌对油服企业业绩造成影响的传导速度要快于油价上涨的传导速度，油价上涨情况下，油气公司资本开支增加一般滞后1-2年。",
		"date": "2022/2/27",
		"id": "id_1645955599594_9658",
		"timestamp": 1645955599594
	},
	{
		"text": "【雅化集团：认购澳大利亚ABY公司3.4%股权并签署承购及销售协议】财联社2月27日电，雅化集团公告，雅化国际以每股0.75澳元，合计277.5万澳元，认购ABY公司370万股股份，占ABY公司IPO前总股本的3.4%。2022年2月27日，双方共同签署了《投资与股份认购协议》和《承购及销售协议》。ABY公司每12个月度合同年提供不低于12万吨锂精矿。如ABY公司未来有多余锂精矿，双方可按书面同意的条件为雅化国际提供额外数量的锂精矿。",
		"date": "2022/2/27",
		"id": "id_1645955546048_4547",
		"timestamp": 1645955546048
	},
	{
		"text": "【中信建投：A股市场仍处于有利窗口期 不会改变中长期原本的走势】财联社2月27日电，中信建投陈果指出，SWIFT作为金融战争中的“金融核按钮”，可能会对俄罗斯的外贸与国际结算造成重大打击（哪几家银行被制裁尚未明确），尤其是对欧洲油气资源的获取造成极大的干扰，短期推升大宗商品价格进一步走高，对全球供应链的破坏加剧。复盘历次冲突对A股的影响，与俄罗斯相关的冲突对国内股市影响时点较晚，但冲突发生后两天集中下跌，股指恢复较慢。从中长期视角来看，不会改变股市原本的走势。俄乌冲突和北约制裁后续变数不少，但市场仍处于有利窗口期，随着两会的临近基建链稳增长行情已经开始逐步兑现，后续随着美联储3月加息预期的降温、国内长端国债收益率的回落，成长板块环境改善，看好景气度较高的功率半导体、光伏，预期边际改善的CXO等，同时关注受益于俄乌冲突的铝、原油链，受益于煤价下行的火电，获得政策支持的数字经济等。",
		"date": "2022/2/27",
		"id": "id_1645955409588_4336",
		"timestamp": 1645955409588
	},
	{
		"text": "在亚历克斯·史密斯看来，世界应该密切关注战争对乌克兰和俄罗斯农业的影响。\n\n“围绕俄罗斯和乌克兰的谈话大多集中在石油和天然气上，”他告诉BBC，“但也要考虑粮食安全问题。”",
		"date": "2022/2/27",
		"id": "id_1645932593878_0174",
		"timestamp": 1645932593878
	},
	{
		"text": "【美国、欧盟、英国发布对俄制裁联合声明】财联社2月27日电，美国、欧盟、英国发布对俄制裁联合声明显示，美国及其盟国承诺将选定的俄罗斯银行从SWIFT系统中移出；承诺对俄罗斯央行的外汇储备实施制裁；承诺将限制俄罗斯富人的黄金护照；承诺对更多俄罗斯官员实施制裁和其他措施。",
		"date": "2022/2/27",
		"id": "id_1645925672170_1520",
		"timestamp": 1645925672171
	},
	{
		"text": "【美国、欧盟同意禁止俄罗斯使用SWIFT国际结算系统】财联社2月27日电，美国与欧盟、英国和加拿大发表共同声明，宣布禁止俄罗斯使用环球同业银行金融电讯协会（SWIFT）国际结算系统。当地时间26日晚，欧盟委员会主席冯德莱恩在新闻发布会上宣布，她将向成员国提议将俄罗斯的多家银行排除出SWIFT（环球银行金融电信协会）系统，这将阻止它们在全球范围内开展大部分金融交易，并有效地阻止俄罗斯的进出口。",
		"date": "2022/2/27",
		"id": "id_1645925640168_3440",
		"timestamp": 1645925640168
	},
	{
		"text": "【乌总统称“所有欧洲国家”已同意将俄与SWIFT系统断开】当地时间26日，乌克兰总统泽伦斯基声称“所有欧洲国家”已同意将俄罗斯与SWIFT系统断开。他说，将俄罗斯从SWIFT系统切断的工作已经开始。 (央视新闻)",
		"date": "2022/2/27",
		"id": "id_1645925504847_5647",
		"timestamp": 1645925504847
	},
	{
		"text": "【香港特区政府：将全速分发国家捐赠中成药及医疗物资】财联社2月27日电，香港特区政府发言人26日表示，特区政府通过相关部门及团体，向接受治疗及有需要人士派发由国家捐赠的抗疫中成药。发言人指出，连同下周一抵港的批次，特区政府共接收35万盒中央捐赠的抗疫中成药。其中7万盒及5万盒中成药已分别给予“全港社区抗疫连线”及其他热心社团在社区派发。其余的23万盒药物将通过相关部门，分发给在医管局辖下18间中医诊所接受治疗的人士及在隔离设施的确诊患者等，让有需要的市民尽快获得这些中央捐赠的中成药，齐心抗疫。",
		"date": "2022/2/27",
		"id": "id_1645925455693_2684",
		"timestamp": 1645925455693
	},
	{
		"text": "【2月27日起南海海域进行军事训练】财联社2月26日电，中国海事局发布通知，2月27日-3月1日，每天11时-15时，南海部分海域进行军事训练，禁止驶入。",
		"date": "2022/2/26",
		"id": "id_1645884760894_4065",
		"timestamp": 1645884760894
	},
	{
		"text": "中国国家卫健委：近一周15省份报告新增本土确诊病例",
		"date": "2022/2/26",
		"id": "id_1645883804695_0752",
		"timestamp": 1645883804695
	},
	{
		"text": "路透华盛顿2月25日 - 加拿大、美国、英国和欧盟周五表示，它们可能在新一轮制裁中采取行动，将俄罗斯排除在SWIFT全球银行间支付系统之外，以阻止俄罗斯入侵乌克兰。\n\n美国和欧洲官员说，未来几天在德国和意大利官员软化立场后，可能实施这一举措。这两个持保留意见的欧洲国家此前反对将俄罗斯踢出世界主要国际支付网络。\n\n此举会打击俄罗斯的贸易，使俄罗斯企业更难运营。SWIFT是一个安全的信息传递系统，促进了快速的跨境支付，是国际贸易融资的主要机制。\n\n这将标志着西方大国本周对俄罗斯实施的协同制裁进一步升级，包括周五针对俄罗斯总统普京和外交部长拉夫罗夫的罕见制裁。",
		"date": "2022/2/26",
		"id": "id_1645881913505_7922",
		"timestamp": 1645881913505
	},
	{
		"text": "将俄罗斯排除在SWIFT系统之外的呼声渐涨 或在未来几天做出决定",
		"date": "2022/2/26",
		"id": "id_1645881709177_9241",
		"timestamp": 1645881709177
	},
	{
		"text": "【经济日报：警惕炒作“东数西算”】财联社2月26日电，经济日报发表评论表示，“东数西算”工程正式全面启动，资本市场闻风而动，要警惕有人借着“东数西算”的旗帜蹭热点、炒概念甚至进行利益输送。部分企业明显含“数”不够、“算”量不足，当前业务基础并不足以支撑相关股价的大幅上涨。还有个别公司声称已在全国多个城市设有业务节点，帮助企业修建专业的“信息高速公路”，却在股票接连暴涨后即上演股东精准减持戏码，引得监管部门“侧目”。对于试图从“东数西算”政策红利中分羹的投机炒作行为，投资者还需多留心眼，不要心存侥幸，被乱花迷了眼。",
		"date": "2022/2/26",
		"id": "id_1645848980678_3165",
		"timestamp": 1645848980678
	},
	{
		"text": "【延安必康：控股子公司六氟磷酸锂产品满产满销 基本没有库存】财联社2月25日电，延安必康披露投资者关系活动记录表公告，目前控股子公司九九久科技六氟磷酸锂产品在手订单量充足，产销两旺，连续满产满销，基本没有库存。",
		"date": "2022/2/25",
		"id": "id_1645797664733_8310",
		"timestamp": 1645797664733
	},
	{
		"text": "财联社2月25日电，俄罗斯总统普京的助手佩斯科夫表示，俄罗斯准备派代表团前往白俄罗斯首都明斯克与乌克兰会谈，这是对乌克兰总统泽连斯基宣称准备讨论乌克兰中立地位所做出的回应。 (国际文传电讯社)",
		"date": "2022/2/25",
		"id": "id_1645797496055_8197",
		"timestamp": 1645797496055
	},
	{
		"text": "【奥飞数据：五大数据中心明年均完成交付 仍着力东部算力枢纽节点布局】财联社2月25日电，财联社记者从奥飞数据获悉，公司五大在建数据中心项目分别位于京津冀区域的廊坊固安和天津武清、粤港澳大湾区的广州南沙、中部区域的江西南昌、西部区域的云南昆明，预计于2022年-2023年期间建成并分批次交付使用，建成后合计将可提供超50000个机柜的资源供给。由于客户结构以互联网企业为主，为便于业务开展、及时处理热数据，公司仍会着力在东部国家算力枢纽节点进行布局，不过也将密切关注西部地区数据中心的发展情况。（财联社记者 付静）",
		"date": "2022/2/25",
		"id": "id_1645797094302_9165",
		"timestamp": 1645797094302
	},
	{
		"text": "【康希诺业绩快报：2021年实现净利润19.14亿元 扭亏为盈】财联社2月25日电，康希诺发布业绩快报，2021年营业收入为43.00亿元，同比增长17174.54%；实现归母净利润19.14亿元，同比扭亏；基本每股收益7.74元。业绩增长主要系随着重组新型冠状病毒疫苗（5型腺病毒载体）（商品名称：克威莎®）获得境内外多个国家的附条件上市批准及紧急使用授权，该产品的商业化对公司的营业总收入及相关各项利润指标产生积极影响。小财注：Q3净利3.97亿元，据此计算，Q4净利5.8亿元，环比增长46%。",
		"date": "2022/2/25",
		"id": "id_1645797031703_8297",
		"timestamp": 1645797031703
	},
	{
		"text": "【雅本化学业绩快报：2021年净利1.8亿元 同比增长12.13%】财联社2月25日电，雅本化学公布业绩快报，2021年营业收入为20.85亿元，同比增长4.09%；实现净利润1.8亿元，同比增长12.13%。小财注：Q3净利4572万元，据此计算，Q4净利2900万元，环比下降37%。",
		"date": "2022/2/25",
		"id": "id_1645796848818_1253",
		"timestamp": 1645796848818
	},
	{
		"text": "分析：西方制裁锁喉 俄罗斯经济防线恐随时间拉长而瓦解",
		"date": "2022/2/25",
		"id": "id_1645796552246_5275",
		"timestamp": 1645796552246
	},
	{
		"text": "随着俄罗斯总统普京下令在乌克兰开展军事行动，指标布兰特原油期货周三触及每桶100美元，为2014年以来首见。油价之前已因需求复苏速度超出产油国增产步伐而反弹，现在冲突导致供应中断的可能性更加剧了油价涨势。",
		"date": "2022/2/25",
		"id": "id_1645796127510_5384",
		"timestamp": 1645796127510
	},
	{
		"text": "路透2月24日 - 全球主要央行原本准备好的货币政策紧缩剧本，已经因为俄罗斯入侵乌克兰一事而投下变数，这一地缘政治重大事件除了对全球经济增长构成一些共同风险，世界几个主要经济中心可能还要面临各自不同的冲击。",
		"date": "2022/2/25",
		"id": "id_1645795995524_9728",
		"timestamp": 1645795995524
	},
	{
		"text": "【美国称对俄能源行业制裁不在考虑之列】财联社2月25日电，据美国福克斯新闻报道，当地时间24日，拜登经济顾问达利普·辛格在白宫每日简报会上表示，美国对俄罗斯能源行业制裁“不在考虑之列”。“我们的措施不是为了以任何方式扰乱目前俄罗斯向世界输送的能源，”他表示，长期来说，对技术的制裁将扰乱俄罗斯发展能源工业的能力。辛格补充说，制裁的目标是降低俄罗斯的“长期”能源能力，并不旨在“短期”内。",
		"date": "2022/2/25",
		"id": "id_1645761744987_7627",
		"timestamp": 1645761744987
	},
	{
		"text": "财联社2月24日电，欧洲基准天然气价格上涨50%。",
		"date": "2022/2/24",
		"id": "id_1645715455508_3694",
		"timestamp": 1645715455508
	},
	{
		"text": "【招商宏观俄乌关系点评：供给冲击下 全球货币政策持续收紧后出现滞胀风险的可能性更高】财联社2月24日电，俄罗斯在乌克兰开展大规模军事行动。短期内全球股市加速震荡，黄金、美元、日元等避险资产价格将扩大涨幅。国际资本风险偏好下降，外资撤离新兴市场，新兴市场股债汇价格遭遇更大冲击。更长时间看，当前的通胀形势更类似于上个世纪的石油危机，供给冲击下，货币政策持续收紧后出现滞胀风险的可能性更高。",
		"date": "2022/2/24",
		"id": "id_1645713933529_5765",
		"timestamp": 1645713933529
	},
	{
		"text": "财联社2月24日电，俄罗斯外长拉夫罗夫表示，俄罗斯将随时准备进行对话，让我们回到正义和联合国宪章原则的轨道上。我们希望还有机会回到国际法和国际责任上来。",
		"date": "2022/2/24",
		"id": "id_1645712381698_0881",
		"timestamp": 1645712381698
	},
	{
		"text": "财联社2月24日电，俄罗斯外交部称，俄罗斯将以“以牙还牙”的方式回应欧洲和美国的制裁。",
		"date": "2022/2/24",
		"id": "id_1645712358904_1508",
		"timestamp": 1645712358904
	},
	{
		"text": "4、美油期货时隔7年突破100美元/桶，涨幅一度超9%；布伦特原油期货突破105美元/桶。\n5、受俄罗斯-乌克兰紧张形势影响，欧洲天然气期货价格飙升41%；现货黄金一度上破1960美元/盎司，暴力拉升超50美元。\n6、欧洲小麦期货价格较黑海地区上涨20%，创下九年来最高水平。",
		"date": "2022/2/24",
		"id": "id_1645710025336_4763",
		"timestamp": 1645710025336
	},
	{
		"text": "财联社2月24日电，德国联邦议院国防委员会主席齐默尔曼在柏林向记者表示，北约和俄罗斯之间不会因乌克兰局势发生军事冲突。 (卫星新闻)",
		"date": "2022/2/24",
		"id": "id_1645710006159_4551",
		"timestamp": 1645710006159
	},
	{
		"text": "【南凌科技回复关注函：公司具备为企业修建专用的“信息传输管道”能力】财联社2月24日电，南凌科技回复关注函，“东数西算”工程的推进，将促进西部地区基础网络资源的部署和优化，从而提高公司在西部的网络服务能力，并降低公司在西部的网络采购成本。目前，依托公司自建的覆盖东西部主要地区的MPLS骨干网及SD-WAN技术与产品，公司已具备为企业在东部企业总部、西部数据中心及云平台，以及全国分支机构之间，修建企业专用的“信息传输管道”的能力。",
		"date": "2022/2/24",
		"id": "id_1645708085795_1143",
		"timestamp": 1645708085795
	},
	{
		"text": "【五连板贵广网络：参设的东数西算产业公司处于前期设计和规划阶段】财联社2月24日电，贵广网络发布异动公告，2021年12月8日，公司参与设立东数西算（贵州）产业有限公司，认缴金额3000万元人民币，但尚未实缴，持股比例仅30%，为参股公司。目前，该公司处于前期设计和规划阶段，尚未开展具体业务，预计对上市公司2022年利润影响较低。",
		"date": "2022/2/24",
		"id": "id_1645707700600_5639",
		"timestamp": 1645707700600
	},
	{
		"text": "【美油时隔7年突破100美元/桶】财联社2月24日电，美原油涨幅扩大至8.5%，突破100美元/桶，续创2014年7月以来新高。布伦特原油期货已突破105美元/桶。",
		"date": "2022/2/24",
		"id": "id_1645707576536_3418",
		"timestamp": 1645707576536
	},
	{
		"text": "财联社2月24日电，布伦特原油触及每桶105美元，为2014年以来的首次。",
		"date": "2022/2/24",
		"id": "id_1645707567733_6352",
		"timestamp": 1645707567733
	},
	{
		"text": "财联社2月24日电，现货黄金上破1960美元/盎司，日内暴力拉升超50美元，涨幅扩大至2.75%。",
		"date": "2022/2/24",
		"id": "id_1645707562645_3999",
		"timestamp": 1645707562645
	},
	{
		"text": "【美国计划采取行动以提高关键供应链的复原力】财联社2月24日电，美国政府高级官员表示，计划采取10项具体行动以提高关键供应链的复原力，促进小型企业的作用。《购买美国产品》法案将为在美企业提供价格优惠，以提高美国生产关键产品的份额。美国希望以此确保本国供应链安全。",
		"date": "2022/2/24",
		"id": "id_1645707535028_9429",
		"timestamp": 1645707535028
	},
	{
		"text": "财联社2月24日电，泛欧交易所小麦期货开盘飙升至纪录高位，主力5月小麦合约上涨14%，至每吨335.00欧元。",
		"date": "2022/2/24",
		"id": "id_1645707424562_8969",
		"timestamp": 1645707424562
	},
	{
		"text": "【凯美特气：氖气已涨价 公司产品主要销往国外】《科创板日报》24日讯，《科创板日报》记者从凯美特气获悉，近期公司氖气已涨价。“现在两三天一个价格，价格波动很大。我们通过经销商销售，主要销往国外。且国外企业的报价高于国内。”据悉，公司岳阳电子特种稀有气体项目已于2020年7月正式投产，能生产氦气、氖气、氩气和氢气等产品。（记者 章银海）",
		"date": "2022/2/24",
		"id": "id_1645707381297_0701",
		"timestamp": 1645707381297
	},
	{
		"text": "财联社2月24日电，俄罗斯RTS指数跌幅扩大至50%，俄罗斯MOEX指数跌45%。",
		"date": "2022/2/24",
		"id": "id_1645691932706_9914",
		"timestamp": 1645691932706
	},
	{
		"text": "【供应紧缺现象延续 硅片价格持续上涨】财联社2月24日电，本周M6单晶硅片（166mm/165μm）价格区间在5.35-5.45元/片，成交均价提升至5.41元/片，周环比涨幅为3.05%；M10单晶硅片（182 mm /165μm）价格区间在6.45-6.5元/片，成交均价提升至6.48元/片，周环比涨幅为1.89%；G12单晶硅片（210mm/160μm）价格区间在8.5-8.65元/片，成交均价提升至8.54元/片，周环比涨幅为0.23%。",
		"date": "2022/2/24",
		"id": "id_1645691878764_3090",
		"timestamp": 1645691878764
	},
	{
		"text": "【今日电池级碳酸锂涨价0.5万元/吨 均价报47万元/吨】财联社2月24日电，上海钢联数据显示，今日电池级碳酸锂涨价0.5万元/吨，均价报47万元/吨；氢氧化锂涨价0.5至1万元/吨，最高报42.75万元/吨。氯化钴、硫酸钴均上涨。",
		"date": "2022/2/24",
		"id": "id_1645691354474_1648",
		"timestamp": 1645691354474
	},
	{
		"text": "【财联社时评：俄乌冲突将增大欧美央行加息变数】财联社2月24日电，由于乌克兰局势的突然变化等因素影响，全球央行的政策和资本市场走势预期出现了很大的不确定性，加息的预期由鹰派向鸽派转向。一些信号显示，市场对3月份美联储加息50个基点的预期在快速退潮。市场核心的担忧是，对高油价引发经济衰退的预期，有可能会令欧美央行加息的步伐放缓。如果局势进一步升级的话，各国央行必然会将相关影响纳入考虑，推出更多刺激经济的措施，收紧流动性目标将被迫将到次要地位。在当下这种刺激经济和压降通胀看似矛盾的双重政策目标下，如何拿捏其中的力度和时机，将是摆在各国央行，尤其欧美国家央行面前的一道难题。不管是否放缓加息，美联储和欧洲央行加息的步伐和力度都将面临重新评估。（财联社记者 梁柯志）",
		"date": "2022/2/24",
		"id": "id_1645691343132_4533",
		"timestamp": 1645691343132
	},
	{
		"text": "【海辰药业：奈玛特韦原料药和制剂未受到辉瑞授权】财联社2月24日电，海辰药业回复关注函称，公司研究的奈玛特韦原料药和制剂未受到辉瑞授权。辉瑞相关原料药和制剂受到专利权保护，公司可能存在无法继续研发及申报原料药、无法继续进行制剂研发、无法形成销售、上市销售被追溯侵权责任等由专利侵权导致的法律风险。",
		"date": "2022/2/24",
		"id": "id_1645663672060_5010",
		"timestamp": 1645663672060
	},
	{
		"text": "【汽车芯片价格飞涨 要买还得“碰运气”】财联社2月23日电，目前大部分汽车芯片的价格都在上涨，涨幅小的也有几倍。而比起飞涨的价格来说，更为严重的情况是没有芯片。在市场内发现，许多商铺内都没有现货，不少店主坦言，现在库存的芯片不到百枚，下游企业想要采购大量现货基本不可能，得要碰运气。业内人士称，由于车规级芯片普遍采用较为成熟的工艺制程，因此数年前生产的芯片现在也可以使用。找寻芯片的汽车零部件厂商也会收购三四年前生产的芯片。而有些商户开始销售翻新的芯片。 (央视财经)",
		"date": "2022/2/23",
		"id": "id_1645631629703_6118",
		"timestamp": 1645631629703
	},
	{
		"text": "全球功率半导体龙头酝酿新一轮涨价，供应持续紧张，国产功率厂商迎来红利期！",
		"date": "2022/2/23",
		"id": "id_1645627515701_7651",
		"timestamp": 1645627515701
	},
	{
		"text": "【小麦期价全线飙涨 玉米期货同比涨幅近40%】财联社2月23日电，俄罗斯和乌克兰是小麦、玉米等农作物的重要供应国，乌克兰更是有“欧洲粮仓”之称。在俄乌紧张局势下，小麦等农产品的期货价格全线飙涨。在芝加哥期货交易所交易的小麦期货价格，近期上行势头显著，目前的交易价格与一年前相比高出了近30%，玉米期货价格走势类似，目前的同比涨幅接近40%。",
		"date": "2022/2/23",
		"id": "id_1645626756346_7106",
		"timestamp": 1645626756346
	},
	{
		"text": "财联社2月23日电，美国财政部副部长表示，如果普京在乌克兰问题上升级局势，美国将切断俄与西方技术和关键资源的联系。 (CNBC)",
		"date": "2022/2/23",
		"id": "id_1645621381626_6551",
		"timestamp": 1645621381626
	},
	{
		"text": "【严重短缺 汽车芯片价格全线上涨】财联社2月23日电，位于上海黄浦区的赛格电子市场，是上海规模最大的半导体交易市场，自汽车芯片短缺以来，就颇受业内关注。记者咨询了一款由意法半导体生产的车身电子稳定系统的核心芯片。此前一年里，这块原价仅为20元左右的芯片，价格大幅上涨。市场商户告诉记者，现在已经被炒到2800元，还不含税。记者了解到，目前大部分汽车芯片的价格都在上涨，涨幅小的也有几倍。业内人士告诉记者，从去年以来，受疫情影响，东南亚等地的芯片厂产能出现大幅下滑，汽车芯片供不应求。除此之外，芯片经销商的囤货也是导致汽车芯片价格飞涨的重要原因。 (央视)",
		"date": "2022/2/23",
		"id": "id_1645621161002_7818",
		"timestamp": 1645621161002
	},
	{
		"text": "【光伏硅料价格六连涨】财联社2月23日电，中国有色金属工业协会硅业分会公布的价格显示，本周国内单晶复投料成交均价上涨至24.49万元/吨，周环比涨幅为0.78%；单晶致密料价格成交均价上涨至24.24万元/吨，周环比涨幅为0.71%。自1月12日重回涨势后，硅料价格已连续第六周上涨。",
		"date": "2022/2/23",
		"id": "id_1645621136557_7652",
		"timestamp": 1645621136557
	},
	{
		"text": "【康芝药业回复关注函：注射用苏拉明钠对不同新冠变异株仍然有抑制活性】财联社2月23日电，康芝药业回复关注函，注射用苏拉明钠能抑制SARS-CoV-2病毒侵入宿主细胞及早期复制，且具有明显剂量关系。苏拉明钠还能抑制SARS-CoV-2在宿主细胞内复制需要的关键酶，包括RdRp酶，RNA解旋酶和3CL蛋白酶，因此具备SARS-CoV-2病毒多靶点抑制剂的药效学特性。鉴于被苏拉明钠抑制的此类关键酶在不同冠状病毒株中相对保守，而该保守性通过同类关键酶的其他抑制剂对变异株同样有效的事实得以验证，基于以上证据，我们预测注射用苏拉明钠对不同SARS-CoV-2病毒变异株仍然有抑制活性。",
		"date": "2022/2/23",
		"id": "id_1645621130086_0301",
		"timestamp": 1645621130086
	},
	{
		"text": "【上海浦东新区：到2023年打造300个典型数字化转型应用场景】财联社2月23日电，为全面驱动经济数字化转型，浦东新区发布《人工智能赋能经济数字化转型三年行动方案》，提出到2023年，集中突破50项关键技术，形成10个标志性科技成果，建成10个开放创新平台，打造300个典型数字化转型应用场景。《行动方案》聚焦“5大工程”，包括产业强基工程、生态协同工程、开放引领工程、数字跃升工程、赋能百业工程，提出从数据要素市场培育、人才保障、知识产权保护、网络安全保障、空间布局优化、企业服务创新等6个方面做好保障。",
		"date": "2022/2/23",
		"id": "id_1645621055394_3691",
		"timestamp": 1645621055394
	},
	{
		"text": "【乌克兰寻求宣布全国紧急状态】财联社2月23日电，乌克兰寻求宣布将在除顿涅茨克和卢甘斯克地区以外的所有乌克兰领土实行紧急状态。乌克兰国家安全和国防委员会秘书达尼洛夫称，乌克兰紧急状态可能持续30天。",
		"date": "2022/2/23",
		"id": "id_1645620932230_2172",
		"timestamp": 1645620932230
	},
	{
		"text": "欧洲近40%的天然气和25%的石油来自俄罗斯，并且很可能会受到已经飙升的供暖和天然气费用的冲击。由于未来数周的寒冷天气，天然气储量不到总容量的三分之一，欧洲领导人已经指责俄罗斯总统普京为了获取政治优势而减少供应。\n此外，根据联合国最近的一份报告，食品价格已攀升至十多年来的最高水平，大流行导致的供应链混乱是主要原因。俄罗斯是世界上最大的小麦供应国，与乌克兰一起占全球出口总量的近四分之一。一些国家对小麦的依赖性更高。来自那里的小麦占埃及和土耳其小麦进口总量的70%以上。\n这将给土耳其带来进一步的压力，该国已经处于经济危机之中，并且正在努力应对接近50%的通货膨胀，食品、燃料和用电价格飞涨。",
		"date": "2022/2/23",
		"id": "id_1645620206776_5616",
		"timestamp": 1645620206776
	},
	{
		"text": "Melvin最近曾在莫斯科与俄罗斯高级官员会面，他说乌克兰危机才刚刚开始。\n\n“坦率地说，如果你想做的只是加强掌控两个你已经控制的小地区，就不会在与乌克兰的边境附近驻扎20万军队、并引发40年来最严重的欧洲安全危机，”他说。\n\n下一阶段的形势发展将取决于俄罗斯军队进入顿涅茨克和卢甘斯克、以及俄罗斯视乌克兰的反应可能扩张到更广泛地区。",
		"date": "2022/2/23",
		"id": "id_1645619786664_4539",
		"timestamp": 1645619786664
	},
	{
		"text": "【美国将镍和锌金属加入关键矿物名单】财联社2月23日电，美国将镍和锌金属加入最新的50种关键矿物名单之中，一个跨部门评估结果认为这些矿物对美国经济和国家安全至关重要。美国地质调查局周二在一份声明中称，最新名单删除了氦、钾、铼和锶。小财注：美国《2020年能源法》将 “关键矿物”定义为对美国经济或国家安全至关重要的非燃料矿物或矿物材料，其供应链容易受到破坏。",
		"date": "2022/2/23",
		"id": "id_1645575373971_0349",
		"timestamp": 1645575373971
	},
	{
		"text": "一、俄乌冲突对全球市场的影响\n\n总体推升大宗商品价格，刺激市场避险情绪，利好债券、黄金、日元、美元等避险资产，降低市场风险偏好，利空股票、新兴市场货币等风险资产，增加全球滞胀风险，延缓经济修复进程。由于地缘冲突持续时间并不确定，很多投资者经历一段波动后可能选择观望。1. 推升石油、天然气、谷物、金属、化肥、稀有气体等商品价格俄乌地区是全球石油、天然气、谷物、金属、化肥、稀有气体等商品的重要出口地，也是欧洲上述商品最重要的进口来源地。俄乌冲突及美欧对俄罗斯制裁将大幅减少俄罗斯商品出口，从而推升相关商品价格。2021年俄罗斯在全球原油和天然气出口中的份额分别达到11.3%和16.2%，在欧盟原油和天然气进口中的份额分别达到27%和35%。俄乌地区在全球小麦和玉米出口中分别占据26%和20%的份额，在欧盟小麦和玉米进口中的份额分别达到30%和50%。俄罗斯在全球镍、钯、铝和铂的出口中分别占据49%、42%、26%和13%的市场份额，也是重要的钢铁和铜出口国。钯是制造传感器、内存所需的重要金属。俄罗斯是全球最大氮肥出口国、第二大钾肥出口国、第三大磷肥出口国，乌克兰也是重要的氮肥生产过，天然气是生产氮肥主要原料，俄罗斯的天然气供应也影响全球尤其是欧洲地区化肥产业。俄乌地区是氖、氪和氙等稀有气体的重要产地，俄罗斯进行粗气分离，乌克兰负责精制后出口，乌克兰供应了全球70%的氖、40%的氪和30%的氙。这三种气体是制造芯片的材料。2. 利好债券、黄金、日元、美元等避险资产，打击股票、新兴市场货币等风险资产俄乌冲突推升全球市场避险情绪，欧洲安全形势急剧恶化，债券、黄金、日元、美元等避险资产价格上涨，股票、新兴市场货币等风险资产价格将下跌。其中俄乌金融资产受到冲击最大，其次是欧洲股市，亚太股市、美国股市和新兴市场货币也将承压。国际资本从风险资产流出，流入避险资产，从欧洲流出，流入美国。3. 增加全球滞胀风险，延缓经济修复进程俄乌冲突及美欧对俄制裁将增加全球滞胀风险，一方面通过推升大宗商品价格增加通胀压力，另一方面通过打击风险资产和私人部门信心影响实体需求，最终将延缓经济修复进程。俄乌冲突对俄乌自身经济冲击最大，对欧洲经济影响次之，对亚太和美国经济也有负面影响。4.对中国的经济影响（1）美欧对俄制裁将影响中俄经贸活动（2）欧洲经济衰退风险将影响中国出口（3）大宗商品价格上涨将推升中国工业通胀，恶化中国贸易条件（4）全球避险情绪上升引发中国金融市场波动",
		"date": "2022/2/22",
		"id": "id_1645540950629_1655",
		"timestamp": 1645540950629
	},
	{
		"text": "3，以前的基建是修路造桥梁，盖房子，主要用的是水泥建材，但下一个阶段，基建不是传统修路、造桥梁，更多属于输变电设备、数据、轨道交通这些方向上，更多是偏设备性的基建投资，跟以前不同。",
		"date": "2022/2/22",
		"id": "id_1645537184369_9378",
		"timestamp": 1645537184369
	},
	{
		"text": "美国铝业盘前涨近4%，伦铝价飙升至2008年以来最高水平。",
		"date": "2022/2/22",
		"id": "id_1645537089135_6784",
		"timestamp": 1645537089135
	},
	{
		"text": "【浙大网新：西南云计算智慧产业基地项目一期前期工程已建设完成 尚未投产】财联社2月22日电，浙大网新发布异动公告，公司目前持股80%的控股子公司成都网新积微云数据科技有限公司负责建设、运营的西南云计算智慧产业基地项目一期前期工程目前已建设完成，尚未有签约客户，尚未投产，后续上柜进度存在不确定性。该控股子公司目前没有收入，资产业务规模占上市公司的比例很小，不会对公司经营业绩产生重大影响。公司目前主要机房分布于杭州、上海，存在个别IDC客户向中西部迁移的情况，可能存在客户流失的风险。",
		"date": "2022/2/22",
		"id": "id_1645536966011_6427",
		"timestamp": 1645536966011
	},
	{
		"text": "【2022年中央一号文件：大力推进数字乡村建设 加强农村信息基础设施建设】财联社2月22日电，中共中央、国务院发布做好2022年全面推进乡村振兴重点工作的意见指出，大力推进数字乡村建设。推进智慧农业发展，促进信息技术与农机农艺融合应用。加强农民数字素养与技能培训。以数字技术赋能乡村公共服务，推动“互联网+政务服务”向乡村延伸覆盖。着眼解决实际问题，拓展农业农村大数据应用场景。加快推动数字乡村标准化建设，研究制定发展评价指标体系，持续开展数字乡村试点。加强农村信息基础设施建设。",
		"date": "2022/2/22",
		"id": "id_1645536757379_0844",
		"timestamp": 1645536757379
	},
	{
		"text": "1、俄罗斯总统普京21日签署总统令,承认“顿涅茨克人民共和国”和“卢甘斯克人民共和国”独立。此后，美国宣布对俄罗斯实施金融制裁，并警告准备实施更多制裁；同时，欧盟宣布将对俄罗斯实体和个人实施制裁。",
		"date": "2022/2/22",
		"id": "id_1645489680336_8213",
		"timestamp": 1645489680336
	},
	{
		"text": "财联社2月21日电，俄罗斯国防部长表示，基辅宣布希望恢复成为一个核大国是非常危险的。",
		"date": "2022/2/21",
		"id": "id_1645457167873_3150",
		"timestamp": 1645457167873
	},
	{
		"text": "【俄罗斯国债收益率全线大涨】财联社2月21日电，俄罗斯国债收益率全线大涨，10年期国债收益率涨7.44%，现报10.475%，5年期、3年期国债收益率涨超7%，15年期国债收益率涨近6%，20年期国债收益率涨5.46%。",
		"date": "2022/2/21",
		"id": "id_1645457157593_9381",
		"timestamp": 1645457157593
	},
	{
		"text": "【乌克兰危机全面爆发会如何：高盛预测纳斯达克大跌近10%】财联社2月21日电，高盛估计，标普500指数在俄乌危机全面爆发中的下行空间为6.2%，若降温则有5.6%的上涨潜力。以Dominic Wilson为首的策略师预计纳斯达克有9.6%的潜在下行空间，反之有8.6%的潜在上行空间。根据上周五收盘价，预计乌克兰边境军事对峙升级带来9%的风险溢价，如果风险进一步加剧并转向直接冲突加上惩罚性制裁，则溢价可能会上升。",
		"date": "2022/2/21",
		"id": "id_1645457154026_3482",
		"timestamp": 1645457154026
	},
	{
		"text": "【浙江建投：股票交易异常波动 停牌核查】财联社2月21日电，浙江建投公告，公司股票自2月7日至2月21日连续十一个交易日收盘价累计涨幅为170.88%，累计换手率为278.59%，期间多次触及股票交易异常波动。因近期公司股价异常波动，公司将就股票交易异常波动情况进行核查。公司股票自2月22日开市起停牌，自披露核查公告后复牌。",
		"date": "2022/2/21",
		"id": "id_1645444478741_6308",
		"timestamp": 1645444478741
	},
	{
		"text": "【依米康：公司业务在“东数西算”工程规划下将面临机遇与挑战】财联社2月21日电，依米康披露股票交易异动公告，公司目前业务包括信息数据及环保治理两大领域，其中信息数据领域业务在国家推动“东数西算”工程规划下将面临机遇与挑战。但本次政策的出台对公司业绩情况的影响取决于相关业务的推广运营、成本控制能力等多重因素，公司尚无法准确预测其对公司经营业绩的影响情况。",
		"date": "2022/2/21",
		"id": "id_1645443673972_2869",
		"timestamp": 1645443673972
	},
	{
		"text": "【海辰药业：抗新冠药奈玛特韦原料药及其关键中间体项目获备案】财联社2月20日电，海辰药业公告，控股子公司安庆汇辰于2月18日取得安庆高新技术产业开发区经济发展局出具的项目备案，项目名称为“年产100吨抗新冠药奈玛特韦原料药及其关键中间体建设项目”。项目竣工时间2022年，项目总投资5008万元。",
		"date": "2022/2/20",
		"id": "id_1645355959161_9712",
		"timestamp": 1645355959161
	},
	{
		"text": "【中信证券：稳增长政策全面加码推动主线行情扩散 政策底、市场底和情绪底已依次确认】财联社2月20日电，中信证券研报指出，稳增长政策全面加码，服务业纾困补齐“短板”，政策的加码推动行情扩散，投资者集中减仓和调仓接近尾声，“三底”已依次确认，坚守稳增长市场主线积极布局。首先，近期稳增长政策涉及面不断扩大，制造业升级和新基建助力投资稳中有进，服务业纾困举措精准指向消费短板，未来政策不断细化有望推动消费更快企稳。其次，前期稳增长主线更聚焦于低估值的传统行业，政策扩散后预计稳增长主线将更加多元，稳增长主线中价值与成长风格更加均衡。最后，节后第二周市场流动性压力快速得到缓解，投资者集中减仓和调仓已接近尾声，海外扰动因素高峰已过，人民币资产吸引力进一步提升，政策底、市场底与情绪底已依次得到确认。建议坚守稳增长主线，重点围绕“两个低位”积极布局优质蓝筹。具体包括：1）基本面预期处于相对低位的品种，重点关注前期受成本问题压制的中游制造，如汽车及零部件、光伏风电设备等，基本面预期仍处于低位的航空和酒店；2）估值处于相对低位的品种，建议关注地产信用风险预期缓释后的优质开发商、建材和家居企业，现金流明显改善的通信运营商，新基建领域的智能电网及储能和受益“东数西算”的数据中心和云基础设施，受部分龙头下跌冲击后的港股内容驱动的互联网龙头，以及具备新材料等新业务发力能力的精细化工企业。",
		"date": "2022/2/20",
		"id": "id_1645355908634_2207",
		"timestamp": 1645355908634
	},
	{
		"text": "【凯莱英：获新一批《供货合同》 金额约35.42亿元】财联社2月20日电，凯莱英公告，公司持续为某制药公司的一款小分子化学创新药物提供合同定制研发生产(CDMO)服务过程中，近日公司全资子公司吉林凯莱英医药化学有限公司与客户签订了相关产品新一批的《供货合同》，本次合同金额折合人民币约35.42亿元，新的供货合同经双方签字盖章后已正式生效。",
		"date": "2022/2/20",
		"id": "id_1645355785351_5485",
		"timestamp": 1645355785351
	},
	{
		"text": "今年一月在英国每100万名新冠肺炎病人中，只有291人需要住院，比去年同一时间有576人需要住院的比率几乎下降一半。而在法国，今年一月每100万名新冠肺炎确诊者中只有347人需要住院，比去年11月有490人需要住院少。",
		"date": "2022/2/20",
		"id": "id_1645336821173_4234",
		"timestamp": 1645336821173
	},
	{
		"text": "但是，自20世纪90年代末以来，投资者已经习惯了“美联储看跌期权”(Fed put)模式，每当市场下跌或经济下滑时，政策制定者都会大幅下调利率，自2008年以来，他们还采取了购买债券的方式。\n\n这一次考虑到通胀原因，美联储看起来不大可能提供支持了。俄罗斯如果入侵乌克兰，除了带来恐慌之外，对市场和西方经济的影响主要体现在世界石油和欧洲天然气的价格上，上述价格肯定会飙升。美联储已在奋力平抑远高于其预期的通货膨胀之际，将很难接受物价进一步走高。",
		"date": "2022/2/19",
		"id": "id_1645283915553_6215",
		"timestamp": 1645283915553
	},
	{
		"text": "最后，政策限制高PUE值IDC入场，IDCPUE下降是大势所趋。相关冷却、管理系统及解决方案、电源、数据存储等技术有望率先突破落地。其中，1）更新高性能服务器等硬件设备：采用最新的CPU的服务器，提高机柜密度可以降低设施的冷却及电力需求。2）提升机房冷却效率：冷却效率一方面取决IDC设计，另一方面取决IDC实际运营过程中采用的硬件设备及运营方式。冷却技术正经历从水冷式冷却到间接蒸发冷系统再到浸没液冷技术变迁，受益公司包括英维克、佳力图、依米康、网宿科技等。3）HVDC及预制式微模块集成技术将会成为未来电源设备重要解决方案，受益公司包括中恒电气、科华数据、黑牡丹、城地香江等：4)冷数据存储，光盘节能效果优异：充分利用蓝光光盘可靠长效存储的特点构造高密度光盘库库体，实现海量信息数据的长期安全存储，节电率高达80%以上，相关受益公司包括易华录、首都在线、紫晶存储等。此外，在整体数据规模增长基础上，网络及服务器相关设备厂商也有望受益，包括紫光股份、中兴通讯、星网锐捷、浪潮信息等。",
		"date": "2022/2/19",
		"id": "id_1645280127115_8758",
		"timestamp": 1645280127115
	},
	{
		"text": "全社会对算力需求仍十分迫切，预计每年仍将以20%以上的速度快速增长。截至目前我国数据中心规模已达500万标准机架，按照每标准机架10-15万元投资计算，总投资规模大约5000-7500亿元。“东数西算”涉及4市8省2区及三大电信运营商等央企，假设约50个示范项目，拉动约1000亿元投资规模。\n\n　　支持技术创新，产业链迎投资机会\n\n　　我们认为，“东数西算”工程将重点支持绿色数据中心（绿色节能、可再生能源及储能）、算力高效调度（云计算）、算力创新可控（国产基础软硬件、云平台、大数据分析）等创新内容。“东数西算”工程将带动数据中心运营及其产业链上土建工程、IT设备制造、信息通信、基础软件、绿色能源供给的需求机会。",
		"date": "2022/2/19",
		"id": "id_1645276496485_9544",
		"timestamp": 1645276496485
	},
	{
		"text": "外资历来被称为“聪明资金”（个股操作上不一定），大的仓位变化与市场步调大概率是不会错的。减热门成长，加周期银行，今年可能的市场主线就在这了。尽管成长股已经跌不少了，但估值依然高昂，仍不值得匆忙抄底。",
		"date": "2022/2/19",
		"id": "id_1645272747786_7754",
		"timestamp": 1645272747786
	},
	{
		"text": "【独家|中国电信：“东数西算”八大枢纽节点IDC规模占比“十四五”末将达85%】财联社2月18日电，中国电信独家回应财联社，将继续加大在国家枢纽节点的数据中心建设，预计“十四五”末，“东数西算”八大枢纽节点数据中心规模占比达到85%,同时，进一步优化东西部比例，使数据中心由现在的7:3调整至6:4。中国电信表示，针对内蒙古和贵州枢纽节点的主要定位为：充分利用当地丰富可再生能源优势和能耗低成本优势，为全国提供人工智能模型训练、数据存储备份、离线分析等实时要求较低的业务。针对京津冀、长三角、粤港澳和陕川渝的主要定位为：服务于热点地区高密度人口高频次访问的视频播放、电子商务等实时要求较高的业务，满足区域战略发展需求。（财联社记者 梁伟）",
		"date": "2022/2/18",
		"id": "id_1645194469213_3825",
		"timestamp": 1645194469213
	},
	{
		"text": "【权威人士：预计“东数西算”工程将每年拉动4000亿元投资】财联社2月18日电，财联社记者今日从权威人士处获悉，“东数西算”工程数据中心产业链条长、投资规模大，带动效应强。通过算力枢纽和数据中心集群建设，将有力带动产业上下游投资，预计启动后将每年拉动4,000亿元人民币的投资。（财联社记者 张晓翀）",
		"date": "2022/2/18",
		"id": "id_1645193577196_5660",
		"timestamp": 1645193577196
	},
	{
		"text": "【快讯：数据中心板块上演涨停潮】财联社2月18日电，依米康、首都在线、宁波建工、佳力图、真视通、延华智能、数据港、美利云、浙大网新等十余股涨停。消息面上，据国家发改委，全国一体化大数据中心体系完成总体布局设计，“东数西算”工程正式全面启动。\n【盘中宝】“东数西算”全面启动，每年投资体量或将达到几千亿元，这家公司承接了大批量定制型数据中心项目\n【风口研报·赛道】“东数西算”新基建有望拉动千亿元投资规模，此轮数字经济建设周期有望形成基建-硬件-应用三段式行情，分析师火速挖出数字基建受益标的\n【九点特供】媲美西电东送！东数西算全面启动产业拉动效应达8倍，这两家公司纷纷在成渝地区建设数据中心\n【研选晨会精选】“东数西算”工程正式启动，数字经济战略地位及推进速度空前，有望成为经济高质量、稳增长发展的重要抓手\n【财联社早知道】十大国家级数据中心集群体系布局完成召唤“东数西算”工程，这家公司已在北上广等核心城市自建多个大型数据中心\n【狙击龙虎榜】东数西算工程全面启动 开启算力时代\n【点金互动易】数据中心+算力+云计算！这家企业旗下算力平台为客户提供就近算力服务，已在全国多个数据中心部署超3000个机柜",
		"date": "2022/2/18",
		"id": "id_1645193427488_9271",
		"timestamp": 1645193427488
	},
	{
		"text": "【专家：“东数西算”工程每年投入上千亿元 撬动8倍的相关产业投资】财联社2月17日电，权威机构和专家估算，“东数西算”工程每年投资体量会达到几千亿元，对相关产业拉动作用会达到1：8。该工程的全面建设展开，不仅有利于今年稳增长和振作工业经济，更有利于未来我国经济的高质量发展。记者了解到，华为、世纪互联、中国电信、百度等多家头部企业在积极参与到“东数西算”工程之中。 (上证报)",
		"date": "2022/2/17",
		"id": "id_1645104994884_8633",
		"timestamp": 1645104994884
	},
	{
		"text": "【八年来首次 即期布伦特原油现货价格突破每桶100美元】财联社2月17日电，美国普氏能源资讯公司数据显示，英国市场即期北海布伦特原油现货价格16日达每桶100.8美元，为2014年以来首次破百。美媒称，即期布伦特现货价格是全球最重要的原油价格，处于复杂原油衍生品网络的中心，是日均成百上千万桶原油交易的价格基准。",
		"date": "2022/2/17",
		"id": "id_1645096497659_5786",
		"timestamp": 1645096497659
	},
	{
		"text": "收藏0\n赞11\n一、后疫情时代：积极布局疫情恢复主题！\n\n2月以来国内外出行放开持续得到验证：①2月9日，河南文旅厅和云南文旅厅同时发布通知，明确恢复两省旅游企业的跨省游业务。②2月7日，澳大利亚政府宣布，将于2月21日开始，对所有接种了2针澳大利亚许可疫苗的有效签证持有者，重新开放边境，且可以免隔离入境。③联合国世界旅游组织（UNWTO）预测，2022年的国际游客人数同比增长30%～78%，但仍将比疫情前的水平低50%以上。④中国和英国之间可能在2月中下旬开始展开为期两周的直航复航测试，航线为两条从伦敦希思罗LHR-上海浦东PVG的往返航线，最大载客人数为30%，如果测试的结果显示阳性病例少于5个/航班，那么将有很大机率复航。⑤英国承认中国大陆疫苗，2月11日正式生效，完全接种后，入境英国前后都不再需要检测+自我隔离。建议积极布局疫情恢复相关主题：景区十四五旅游规划明确方向，疫苗和特效药研发不断推进，行业趋势边际向好，恢复弹性大。标的：宋城演艺，天目湖，中青旅，黄山旅游，峨眉山。酒店供给出清供需改善带来集中度和连锁化率提升，春节及一季度疫情影响在预期内，疫情边际影响减弱，头部酒店维持较快开店，恢复预期高。标的：华住酒店，锦江酒店，首旅酒店，君亭酒店。餐饮2021年餐饮收入基本恢复至疫前水平，12月环比略有改善；22年春节期间餐企表现分化，主因各品牌布局结构差异，受益于返乡客流增多，下沉市场表现更优。我们认为，22年餐饮板块有望实现底部反转，期待餐企龙头疫后高弹性修复。标的：九毛九、海底捞、百胜中国。免税海南客流持续回暖，中免折扣力度收缩，一季度毛利率有望改善；中标杭州萧山机场T4免税项目，经营面积3672平是现有免税店面积3倍，进一步巩固机场渠道竞争力优势。标的：中国中免。",
		"date": "2022/2/15",
		"id": "id_1644855239242_2397",
		"timestamp": 1644855239242
	},
	{
		"text": "“前两年是增量市场，今年是存量资金的博弈。存量博弈，势必有此消彼涨的过程。当稳增长成为主线，对成长股的核心赛道就会形成资金分流。”国金证券分析师江华伟向《财经》记者表示。",
		"date": "2022/2/14",
		"id": "id_1644844841285_4215",
		"timestamp": 1644844841285
	},
	{
		"text": "【财联社时评：宁德时代股价暴跌 机构抱团该有反思】财联社2月14日电，新年以来，宁德时代股价在震荡中持续走低，机构不断减持，并且各种流言不绝于耳。回望过去半年其股价一骑绝尘又大幅回调近三成的全过程，笔者认为以公募、私募基金为代表的机构集体抱团，才是影响股价的最关键因素。在机构投资者已是A股中坚力量、且未来话语权还会越来越大的情况下，我们必须认真反思这种抱团行为的负面效应，探讨从制度上解决问题的路径。A股历史上的历次抱团都证明，机构这种行为特征不仅容易放大组合收益的波动，同时也会放大市场波动。一个典型的反例就是，在市场风格切换时，抱团行为更低的基金经理产品表现往往更好，近期的情况也是如此。中国股市的可持续发展，更需要的是基金经理投资策略的“百花齐放”，而不是抱团成风。从长远看，基金经理唯有深入钻研行业的基本面、不断寻找存在长远投资价值的个股，才能用稳定的业绩回报获得基民和市场的信任，进而避免市场大规模震荡的一再发生。",
		"date": "2022/2/14",
		"id": "id_1644796460191_7259",
		"timestamp": 1644796460191
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 金属锂涨24万元/吨】财联社2月9日电，据上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨5800元/吨；金属锂涨24万元/吨，均价报198万元/吨；碳酸锂涨10000元/吨，均价报39万元/吨；氢氧化锂涨10000元/吨；正极方面，锰酸锂涨7500-8500元/吨。",
		"date": "2022/2/9",
		"id": "id_1644410587626_4689",
		"timestamp": 1644410587626
	},
	{
		"text": "央行、银保监：保障性租赁住房有关贷款不纳入房地产贷款集中度管理，将推动楼市长效机制建设，有利于稳增长",
		"date": "2022/2/9",
		"id": "id_1644365378738_0585",
		"timestamp": 1644365378738
	},
	{
		"text": "路透上海2月8日 - 随着全球央行逐步转向鹰派，对流动性变化敏感的成长股票群落遭遇了愈发明显的抛售压力，中国股市创业板亦未能免于外围政策紧缩的溢出压力，开年第二个交易日即大跌步入技术性熊市区域。分析人士称，全球流动性的变化以及中国稳增长的大背景促使投资者向低位的传统蓝筹股切换寻求防御，成长股遭受冷遇。",
		"date": "2022/2/8",
		"id": "id_1644333785935_3414",
		"timestamp": 1644333785935
	},
	{
		"text": "半夏投资创始人李蓓在其微信公众号上撰文指出，中国国内的证券私募基金超过80%的策略是简单的股票多头，不使用对冲手段，不在资产类别上分散。\n\n“当市场出现波动，尤其私募基金持仓比例较高的前期热门行业出现较大下跌的时候，私募基金因为高仓位和高集中度，净值往往快速下跌，往往只能减仓止损，驱动市场的进一步的下跌，”她写道。\n\n李蓓称，到2021年底中国私募证券基金的规模已经上升到超过6万亿元人民币，占比大幅提升，加剧了整个市场的脆弱性，尤其国内机构持仓占比更高的品类，越发脆弱。",
		"date": "2022/2/8",
		"id": "id_1644324826677_1192",
		"timestamp": 1644324826677
	},
	{
		"text": "但值得警惕的一个风险是，美国今年加息已经是板上钉钉的事了。李迅雷提到：\n\n从历史上看，美联储加息或缩表对新兴市场的负面影响更大一些，这是因为在美元成为国际货币的世界里，美联储享有更强的全球货币流向掌控权，加息或缩表，都会加剧新兴市场的美元流失，从而给市场带来流动性压力。\n回到港股的身上，作为一个典型的金融离岸市场，美元流动性波动对其影响会更大，美国的加息也很大程度上会加速美元流出香港市场，尽管港股今年有望迎来估值修复，但也不得不警惕美联储加息的影响，以及俄乌局势仍是个悬而未决的问题。",
		"date": "2022/2/5",
		"id": "id_1644042313002_2015",
		"timestamp": 1644042313002
	},
	{
		"text": "路透华盛顿2月4日 - 美国总统拜登的政府周五恢复对伊朗的制裁豁免，允许开展国际核合作项目，美国和伊朗就恢复2015年国际核协议的间接谈判进入最后阶段。\n\n相关的豁免允许俄罗斯、中国和欧洲公司执行防止核扩散工作，实际使得伊朗的核设施更难被用来发展核武。美国前总统特朗普退出伊核协议，并于2019年和2020年取消这些豁免。",
		"date": "2022/2/5",
		"id": "id_1644039792574_0054",
		"timestamp": 1644039792574
	},
	{
		"text": "美国总统拜登的政府周五恢复对伊朗的制裁豁免，允许开展国际核合作项目，美国和伊朗就恢复2015年国际核协议的间接谈判进入最后阶段。",
		"date": "2022/2/5",
		"id": "id_1644039775566_3991",
		"timestamp": 1644039775566
	},
	{
		"text": "【工信部：鼓励资本市场加大投入力度 推动北斗产业快速发展】财联社1月29日电，工信部近日发布《关于大众消费领域北斗推广应用的若干意见》提出，鼓励地方结合资源禀赋，因地制宜制定本地区扶持北斗发展政策，开发更多大众消费领域北斗应用场景。发挥财政资金引导作用，鼓励资本市场加大投入力度，推动北斗产业快速发展。",
		"date": "2022/1/30",
		"id": "id_1643520409888",
		"timestamp": 1643520409888
	},
	{
		"text": "【经济日报：瞄准高技术产业稳投资】财联社1月29日电，经济日报1月29日评论文章指出，分析2021年有关经济数据可以看出，高技术产业快速发展、亮点突出，投资空间巨大，而且符合经济社会发展趋势和需求，稳投资不妨把高技术产业投资作为一个重要发力点。\n\n瞄准高技术产业稳投资，要聚焦关键领域和薄弱环节。真正的核心技术是买不来的。一些国家遏制我国科技发展，阻挠我国掌握前沿技术及产品。中国的原始创新能力还有不足，一些关键核心技术还未突破，集成电路、关键元器件、关键材料等方面的技术发展尚无法满足产业发展需求，科技成果转化渠道还未达到畅通无阻的程度。瞄准高技术产业稳投资，必须加大对关键核心技术和基础研究的投入，打通基础科学研究和应用技术创新相衔接的绿色通道，才能为中国经济的高质量发展提供源源不绝的新动力。此外，瞄准高技术产业稳投资，要不断激发民间投资活力，需要强化企业的创新主体地位，要让企业成为技术创新决策、研发投入、科研组织和成果转化的主体。",
		"date": "2022/1/30",
		"id": "id_1643520321987",
		"timestamp": 1643520321987
	},
	{
		"text": "【游戏版号停发已半年 裁员游戏公司不断扩围】财联社1月29日电，截至1月28日，国家新闻出版署对游戏版号的审批已暂停半年。数据显示，2021年7月份至12月份，有1.4万家注册资本在1000万以下的中小游戏公司注销。但随着版号暂停的时间越来越长，受影响的不仅仅是中小企业，上市公司也开始裁员。",
		"date": "2022/1/30",
		"id": "id_1643520297753",
		"timestamp": 1643520297753
	},
	{
		"text": "【乌克兰总统：目前局势没有明显升级 恐慌已致125亿美元资金从乌撤出】财联社1月29日电，乌克兰总统泽连斯基1月28日表示，尽管存在发生战争的可能性，但当前局势与以前相比并没有明显升级。泽连斯基指出，由于信息空间散布着各种乌克兰与俄罗斯可能开战的信息，这已导致将近125亿美元资金从乌克兰撤出。乌克兰需要稳定本国经济，但这些信息造成市场和金融领域的恐慌，乌克兰现在已在动用国家储备来稳定本国货币，这对乌克兰来说代价高昂。他表示，目前乌克兰面临的最大挑战和风险很可能来自内部的不稳定。",
		"date": "2022/1/30",
		"id": "id_1643520199767",
		"timestamp": 1643520199767
	},
	{
		"text": "【新三板市场拟修改分层管理办法  向社会公开征求意见】财联社1月28日电，全国中小企业股份转让系统（新三板市场）1月28日发布公告称，对《全国中小企业股份转让系统分层管理办法》进行了修订，现向市场公开征求意见。一是适当降低净利润条件中的净资产收益率要求，将“最近两年加权平均净资产收益率平均不低于8%”调整为不低于6%。二是适当提高营业收入条件中的收入金额，降低增速要求。将“最近两年营业收入平均不低于6000万元”提高至不低于8000万元，“年均复合增长率不低于50%”调整为不低于30%。",
		"date": "2022/1/30",
		"id": "id_1643519951173",
		"timestamp": 1643519951173
	},
	{
		"text": "【多地着力扩大有效投资 新老基建上演“协奏曲”】财联社1月29日电，1月以来，地方两会密集召开。着眼于稳经济，重点发力稳投资成为地方两会一大共同特征，多地将“着力扩大有效投资”作为今年的首要任务。其中，河南、四川、安徽、甘肃和黑龙江等地上调了年度投资增速目标。在发力方向上，“交通基建”“水利工程”“民生工程”等成为高频词汇；同时，5G等新基建也是今年的重点任务。不少业内人士预计，今年上半年基建项目将加快落地，基建投资有望提速。",
		"date": "2022/1/30",
		"id": "id_1643519895148",
		"timestamp": 1643519895148
	},
	{
		"text": "2022.01.29 星期六\n07:51\n【美国总统拜登称将于近期向东欧派军】财联社1月29日电，美国总统拜登当地时间1月28日表示，他计划在近期向东欧派遣少量美军。据悉，目前，美国国防部已将8500名士兵置于高度戒备状态。",
		"date": "2022/1/30",
		"id": "id_1643519881108",
		"timestamp": 1643519881108
	},
	{
		"text": "分析：中国寄望于推动基建以对抗经济放缓 但债务风险阴影难消\n政策方面内部人士和经济学家表示，中国希望通过重新增加基础建设支出来支持放缓的经济，但由于控制地方债务风险和投资回报下降的原因，实施起来可能并不顺利。",
		"date": "2022/1/29",
		"id": "id_1643468381903",
		"timestamp": 1643468381903
	},
	{
		"text": "【壳牌：世界上最大的电解水制氢装置之一已经开始在河北省张家口运营】财联社1月28日电，能源巨头壳牌石油公司周五宣布，世界上最大的电解水制氢装置之一已经开始在河北省张家口运营。该项目将在2022年2月4日开幕的冬季奥运会期间为张家口赛区的氢燃料电池汽车提供约50%的绿氢供应。奥运会结束后，该项目生产的氢气将用于供应京津冀地区的公共和商业运输使用，帮助该地区的交通出行领域脱碳。",
		"date": "2022/1/28",
		"id": "id_1643384154619",
		"timestamp": 1643384154619
	},
	{
		"text": "【俄法两国总统就俄安全保障与乌克兰局势通电话】财联社1月28日电，据俄罗斯总统网站通报，俄总统普京28日与法国总统马克龙通电话，双方就俄罗斯安全保障、乌克兰局势等问题交换了意见。普京表示，俄方将在认真研究26日收到的美国和北约关于安全保障协议的书面答复后决定下一步行动。对于北约停止扩张，不在俄边境附近部署打击性武器，将军事部署和有关基础设施恢复至1997年俄与北约签署基本关系文件时的状态等俄方核心关切，美国和北约在书面答复中并未做出回应。普京说，乌克兰应当严格遵守明斯克协议等相关文件，并与乌克兰东部地区开展直接对话。俄法双方就1月26日在巴黎举行的“诺曼底模式”四方会谈的有关情况交换了意见，双方对以此形式开展工作表示满意。两国领导人同意继续就欧洲总体安全问题展开对话。",
		"date": "2022/1/28",
		"id": "id_1643384124815",
		"timestamp": 1643384124815
	},
	{
		"text": "【京蓝科技：预计2021年净亏损7.5亿元–13.5亿元】财联社1月28日电，京蓝科技公告，预计2021年净亏损7.5亿元–13.5亿元，上年度，公司计提各项减值损失共计13.34亿元，预告期预计计提5亿元左右。",
		"date": "2022/1/28",
		"id": "id_1643384080535",
		"timestamp": 1643384080535
	},
	{
		"text": "【幻方量化不低于3.5亿自购 指出“量化集体平仓致市场下跌”系谣言】财联社1月28日电，顶尖量化私募幻方量化今日晚间宣布，出于对中国经济的坚定看好和对资本市场的长期信心，该公司及全体员工、股东决定竭其所能以自有资金支持A股市场。经协调，全体员工和股东将在3个交易日内筹集不低于1.5亿元自有资金，同时幻方量化将在10个交易日内筹集不低于2亿元公司自有资金，以上3.5亿元将全部申购公司旗下产品并投资A股市场的权益类资产。对于近日市场传言量化机构集体平仓导致市场下跌，该公司称已与行业内规模较大的几家管理人进行了交流，均表示没有此事，请大家勿听信谣言。（财联社记者 沈述红）",
		"date": "2022/1/28",
		"id": "id_1643384058508",
		"timestamp": 1643384058508
	},
	{
		"text": "【五天四板深南股份：公司股票可能被实施退市风险警示】财联社1月28日电，深南股份公告，公司预计2021年度经审计的净利润为负值且营业收入有可能低于1亿元。根据相关规定，在披露2021年年度报告后，公司股票交易可能将被实施退市风险警示。",
		"date": "2022/1/28",
		"id": "id_1643383958225",
		"timestamp": 1643383958225
	},
	{
		"text": "财联社1月28日电，默沙东表示，试验数据显示，MOLNUPIRAVIR新冠药物可以有效预防奥密克戎变异株。",
		"date": "2022/1/28",
		"id": "id_1643383904661",
		"timestamp": 1643383904661
	},
	{
		"text": "【康希诺：预计2021年净利18.5亿元-20亿元 将实现扭亏为盈】《科创板日报》28日讯，康希诺公告，预计2021年归母净利润为18.5亿元到20亿元，将实现扭亏为盈；2021年营业收入42亿元到44亿元，同比增加168倍到176倍。报告期内，公司重组新型冠状病毒疫苗（5型腺病毒载体）已获得中国附条件上市批准及境外多个国家的紧急使用授权，对公司的主营业务收入及归属于母公司所有者的净利润产生积极影响。小财注：Q3净利3.97亿元，据此计算，Q4净利预计5.16亿元-6.66亿元，环比增长29%-67%。",
		"date": "2022/1/28",
		"id": "id_1643383803409",
		"timestamp": 1643383803409
	},
	{
		"text": "【证监会：2022年将制定《首次公开发行股票注册管理办法》《上市公司证券发行注册管理办法》等规章】财联社1月28日电，证监会印发2022年度立法工作计划，要落实中央经济工作会议关于全面实行股票发行注册制的决策部署，制定《首次公开发行股票注册管理办法》《上市公司证券发行注册管理办法》等规章。",
		"date": "2022/1/28",
		"id": "id_1643383794020",
		"timestamp": 1643383794020
	},
	{
		"text": "【融捷股份：预计2021年净利同比增长175%-256%】财联社1月28日电，融捷股份公告，2021年公司预盈5800万元-7500万元，同比增长175.60%-256.38%。锂电池材料产品价格的上涨和锂电设备的需求增加，对公司的锂矿采选、锂盐及深加工、锂电设备业务的经营业绩均产生了积极的影响。小财注：Q3净利1440万元，据此计算，Q4净利预计3091万元-4791万元，环比增长114%-222%。",
		"date": "2022/1/28",
		"id": "id_1643383738040",
		"timestamp": 1643383738040
	},
	{
		"text": "【沃森生物：签署新冠病毒变异株mRNA疫苗技术开发及商业化合作协议】财联社1月28日电，沃森生物公告，与上海蓝鹊生物医药有限公司签署《新型冠状病毒变异株mRNA疫苗技术开发及商业化合作协议》，共同开展新型冠状病毒变异株mRNA疫苗的产品开发及商业化合作。",
		"date": "2022/1/28",
		"id": "id_1643383596790",
		"timestamp": 1643383596790
	},
	{
		"text": "【美政府以“国家安全”为由终止中国联通美洲公司经营授权 外交部回应】财联社1月28日电，有外媒记者就美国政府以“国家安全”为由将中国联通美洲公司列入违规名单，终止其在美国的经营授权进行提问。外交部发言人赵立坚对此回应称，我注意到了有关的报道，我建议你向我们主管的相关的部门去询问。赵立坚称，作为原则，我可以告诉你的是，美方在没有列出具体违法事实的情况下，再次以国家安全为由，撤销中国企业在美运营许可，赤裸裸的泛化国家安全概念，滥用国家力量对中国企业无理打压，这是对国际经贸规则的严重破坏，损害的是包括美国用户在内的全球消费者的正当权益。中国政府支持相关企业依法维护自身权益，也将继续采取必要措施，坚决维护中国企业的正当权益。",
		"date": "2022/1/28",
		"id": "id_1643383559786",
		"timestamp": 1643383559786
	},
	{
		"text": "【九安医疗：目前公司主要精力是面向美国市场销售试剂盒产品 未来会视情况考虑是否拓展其他市场】财联社1月28日电，九安医疗在互动平台表示，公司试剂盒产品获得的是美国FDA EUA的授权，目前公司主要精力是面向美国市场进行销售，未来会视情况考虑是否拓展其他市场。",
		"date": "2022/1/28",
		"id": "id_1643383528901",
		"timestamp": 1643383528901
	},
	{
		"text": "【两部门：加快建设国家电力市场 研究推动适时组建全国电力交易中心】财联社1月28日电，国家发改委、能源局发布加快建设全国统一电力市场体系的指导意见，加快建设国家电力市场。充分发挥北京、广州电力交易中心作用，完善电力交易平台运营管理和跨省跨区市场交易机制。根据电力基础设施建设布局和互联互通情况，研究推动适时组建全国电力交易中心，引入发电企业、售电公司、用户等市场主体和有关战略投资者，建立依法规范、权责分明的公司法人治理体系和运营机制；成立相应的市场管理委员会，完善议事协调和监督机制。",
		"date": "2022/1/28",
		"id": "id_1643383505771",
		"timestamp": 1643383505771
	},
	{
		"text": "【两部门：探索开展绿色电力交易 鼓励分布式光伏等主体与周边用户直接交易】财联社1月28日电，国家发改委、能源局发布加快建设全国统一电力市场体系的指导意见，探索开展绿色电力交易。创新体制机制，开展绿色电力交易试点，以市场化方式发现绿色电力的环境价值，体现绿色电力在交易组织、电网调度等方面的优先地位。引导有需求的用户直接购买绿色电力，推动电网企业优先执行绿色电力的直接交易结果。做好绿色电力交易与绿证交易、碳排放权交易的有效衔接。健全分布式发电市场化交易机制。鼓励分布式光伏、分散式风电等主体与周边用户直接交易，完善微电网、存量小电网、增量配电网与大电网间的交易结算、运行调度等机制，增强就近消纳新能源和安全运行能力。",
		"date": "2022/1/28",
		"id": "id_1643383497026",
		"timestamp": 1643383497026
	},
	{
		"text": "【两部门：提升电力市场对高比例新能源的适应性 有序推动新能源参与电力市场交易】财联社1月28日电，国家发改委、能源局发布《加快建设全国统一电力市场体系的指导意见》提出，提升电力市场对高比例新能源的适应性。严格落实支持新能源发展的法律法规和政策措施，完善适应高比例新能源的市场机制，有序推动新能源参与电力市场交易，以市场化收益吸引社会资本，促进新能源可持续投资。建立与新能源特性相适应的中长期电力交易机制，引导新能源签订较长期限的中长期合同。鼓励新能源报量报价参与现货市场，对报价未中标电量不纳入弃风弃光电量考核。在现货市场内推动调峰服务，新能源比例较高的地区可探索引入爬坡等新型辅助服务。",
		"date": "2022/1/28",
		"id": "id_1643383490549",
		"timestamp": 1643383490549
	},
	{
		"text": "【国家发改委：严厉打击煤炭现货、期货市场违法违规价格行为】财联社1月28日电，国家发改委表示，国内煤炭日产量持续保持在较高水平，全国统调电厂供煤持续大于耗煤，目前存煤已达1.7亿吨，创历史新高。在市场供需总体稳定的情况下，近日国内煤炭现货、期货价格出现过快上涨，对煤炭市场平稳运行和能源安全稳定供应带来不利影响。国家发展改革委高度关注煤炭价格变动，已召开专题会议部署春节期间煤炭稳产保供稳价工作。同时，将会同有关部门进一步加强市场价格调控监管，严厉打击现货、期货市场违法违规价格行为，确保煤炭价格在合理区间运行。",
		"date": "2022/1/28",
		"id": "id_1643383445858",
		"timestamp": 1643383445858
	},
	{
		"text": "【财联社时评：介入地产并购要慎防大干快上】财联社1月28日电，在明确房地产行业并购贷款不计入三条红线之后，近期市场上不断传出金融机构介入地产并购的信息。目前来看，金融机构与并购方虽然携手备足了“粮草弹药”，但落地的并购行为却寥寥无几。在这种情况下，笔者认为金融机构在介入相关项目时，风控标准不应该降低，甚至有必要更审慎才行。金融机构应该明确，涉及问题房企的并购贷款操作，各方必须按照市场化、法制化的原则进行才能走得更远。在项目上拉郎配、操作上一刀切，从一个极端跳入另一个极端，这不是政策开口子的本意。笔者认为，除了银行和资产管理公司之外，后续还可以考虑将券商、信托、保险等机构也引入进来，为房地产市场的风险化解提供更多元的解决方案。",
		"date": "2022/1/28",
		"id": "id_1643383360894",
		"timestamp": 1643383360894
	},
	{
		"text": "【白宫考虑延长太阳能进口关税 但可能将起征点提高一倍】财联社1月28日电，据路透27日报道，据两位熟悉政府想法的消息人士透露，白宫正在考虑延长特朗普时代的太阳能进口关税，但会做一些调整，使美国国内安装商更容易获得供应。消息人士称，白宫目前正在考虑延长对太阳能板和太阳能电池的关税，但其计划将起征点提高一倍，从每年2.5吉瓦增加到5吉瓦。美国每年进口的太阳能电池数量通常远低于5吉瓦。",
		"date": "2022/1/28",
		"id": "id_1643383344741",
		"timestamp": 1643383344741
	},
	{
		"text": "国家航天局：将培育发展太空旅游等太空经济新业态】财联社1月28日电，国家航天局1月28日发布第五部航天白皮书——《2021中国的航天》。国家航天局介绍，未来五年将培育壮大空间应用产业，支撑经济社会高质量发展。推动空间应用与数字经济深度融合，丰富应用场景，创新商业模式。面向行业和区域发展以及大众多样化需求，深化通信、导航、遥感信息综合应用。加快航天技术成果向经济社会的转移转化，培育发展太空旅游、太空生物制药、空间碎片清除、空间试验等太空经济新业态。",
		"date": "2022/1/28",
		"id": "id_1643383276550",
		"timestamp": 1643383276550
	},
	{
		"text": "【苹果CEO库克：公司从元宇宙看到“很大潜力” 正进行“相应投资”】财联社1月28日电，苹果CEO蒂姆·库克表示，该公司从元宇宙中看到了巨大潜力，他还将此与他们目前的虚拟现实（VR）和增强现实（AR）项目联系起来，并表示正在进行相应投资。目前泄露的信息和传言显示，苹果将在元宇宙中扮演重要角色。库克在财报电话会议上确认公司有意发展相关技术，并且已经对增强现实展开了一些投资。在回应元宇宙的问题时，库克表示，“我们是一家从事创新业务的公司”，“App Store中拥有超过1.4万个AR应用。”库克补充说，苹果从这一领域看到了“很大潜力”，并且正在进行“相应的投资”。",
		"date": "2022/1/28",
		"id": "id_1643383175946",
		"timestamp": 1643383175946
	},
	{
		"text": "【业内人士：量化基金助推了昨日市场的下跌】财联社1月28日电，一位私募量化基金公司高层表示，私募量化会用融券或股指期货、期权做对冲，但是近期市场下跌至止损线，量化基金不能人为去控制，会自动卖出。在实际操作中，机构近期减仓操作不少是出于对春节期间市场有利空的担忧。有业内人士认为，量化基金助推了1月27日市场的下跌。 (21财经)",
		"date": "2022/1/28",
		"id": "id_1643381090510",
		"timestamp": 1643381090510
	},
	{
		"text": "【星期六：公司目前正在与合作伙伴在探讨NFT数字资产的发行工作】财联社1月27日电，星期六回复深交所关注函，数字虚拟人、数字资产库，为公司独有或公司与行业合伙合作共同拥有的数字版权资产，上述该等数字资产在自用和授权第三方使用中，都可以结合区块链领域的NFT技术进行加密并标识所有权，具有唯一性和可标识性的特点，对该领域的商业化形成助力，是对公司的知识产品的保护，同时NFT技术也可应用于公司目前合作的明星、潮玩的相关IP中，公司目前正在与该领域合作伙伴在探讨NFT数字资产的发行工作，公司已经做了一些准备工作。",
		"date": "2022/1/27",
		"id": "id_1643296708177",
		"timestamp": 1643296708177
	},
	{
		"text": "【15家基金公司今日自购合计11.1亿 4家自购金额在1亿以上】财联社1月27日电，景顺长城基金今日晚间公告称，自公告之日起30个交易日内，其全资子公司将以固有资金申购景顺长城旗下偏股型公募基金，合计出资将不低于5000万元。就在1月27日，已有15家基金公司发布自购公告，累计自购金额11.1亿元，汇添富、睿远、易方达、工银瑞信4家自购金额均在1亿以上。（财联社记者 沈述红 韩理）",
		"date": "2022/1/27",
		"id": "id_1643296699262",
		"timestamp": 1643296699262
	},
	{
		"text": "美联储昨日发布声明，将在3月会议加息后开始缩减资产负债表；货币市场预计今年美联储将有五次加息。\n3、IMF警告称，随着各国央行开始加息，金融市场将迎来更多动荡。",
		"date": "2022/1/27",
		"id": "id_1643296618543",
		"timestamp": 1643296618543
	},
	{
		"text": "【北京银保监局：将稳步化解房地产“灰犀牛”风险】财联社1月27日电，北京银保监局在2022年工作会议上指出，要妥善应对不良资产反弹，有序推进高风险金融机构处置，严防风险外溢。要坚持“房住不炒”定位，持续完善“稳地价、稳房价、稳预期”房地产长效机制，稳步化解房地产“灰犀牛”风险。要严厉打击违法违规活动，持续拆解高风险影子银行，切实防范重大案件风险。要坚决防止资本在金融领域无序扩张，强化金融反垄断和反不正当竞争，坚决取缔非法金融机构。（财联社记者 姜樊）",
		"date": "2022/1/27",
		"id": "id_1643296551229",
		"timestamp": 1643296551229
	},
	{
		"text": "【沪市首份年报出炉：开开实业2021年净利同比增长59%】财联社1月27日电，沪市首份年报出炉，开开实业2021年实现营业收入为6.7亿元，同比下滑12.08%；归母净利润2171.72万元，同比增长58.81%；基本每股收益0.09元。拟每10股派发现金红利人民币0.27元（含税）。",
		"date": "2022/1/27",
		"id": "id_1643296410232",
		"timestamp": 1643296410232
	},
	{
		"text": "【睿远基金宣布出资1.3亿自购旗下基金 固有资金持有期不少于5年】财联社1月27日电，睿远基金公告称，基于对中国资本市场长期稳定健康发展的额信心，将于公告之日30个交易日内申购旗下公募基金，拟申购金额合计不低于1.3亿元，持有时间不少于2年，其中固有资金申购部分持有时间不少于5年。（记者 韩理）",
		"date": "2022/1/27",
		"id": "id_1643296347646",
		"timestamp": 1643296347646
	},
	{
		"text": "【日本连续两天单日新增新冠肺炎确诊病例超7万例】财联社1月27日电，截至1月27日18时，综合日本全国新冠疫情统计数据显示，当天日本共有78931人确诊感染新冠病毒，连续三天刷新单日新增新冠肺炎确诊病例数的最高纪录，连续两天单日新增病例超7万例。",
		"date": "2022/1/27",
		"id": "id_1643296340180",
		"timestamp": 1643296340180
	},
	{
		"text": "【国务院：加强以量子计量为核心的先进测量体系建设】财联社1月27日电，国务院印发“十四五”市场监管现代化规划。其中提到，要加强以量子计量为核心的先进测量体系建设，加快建立新一代国家计量基准，推进社会公用计量标准升级换代，制定一批关系国计民生的重要计量技术规范。改革完善计量器具型式批准、检定、法制监督等管理制度，对强制管理的计量器具目录实施动态调整，完善商品量、计量数据等量值监管制度。深入推进计量技术机构改革创新发展，探索计量校准市场和校准机构建设的有效途径，规范计量校准市场，满足市场对量值溯源和测试服务的需求。建立国家计量数据建设应用示范基地，提升国家产业计量测试和能源计量能力。积极参与国际计量比对，提升国际承认的校准与测量能力。",
		"date": "2022/1/27",
		"id": "id_1643296275748",
		"timestamp": 1643296275748
	},
	{
		"text": "【李克强：面对经济发展新的下行压力 将加大宏观政策跨周期调节力度】财联社1月27日电，在春节到来之际，国务院总理李克强1月26日下午在京亲切会见在华工作的外国专家代表并座谈交流。李克强指出，面对经济发展新的下行压力，我们将加大宏观政策跨周期调节力度，保持经济运行在合理区间。加强定向调控，及时采取有力有效措施应对困难挑战，稳定市场预期，提振市场信心。加大助企纾困力度，实施好规模性组合式减税降费政策，继续降低企业特别是中小微企业融资成本，多措并举扩大有效需求，帮助困难大、吸纳就业多的市场主体渡难关。进一步深化改革，不断优化营商环境，促进各种所有制经济共同发展。",
		"date": "2022/1/27",
		"id": "id_1643296140892",
		"timestamp": 1643296140892
	},
	{
		"text": "【湖北宜化：预计第四季度净利环比下降72%-98%】财联社1月27日电，湖北宜化公告，预计2021年净利润15亿元-17亿元，同比增长1195.39%-1368.11%。生产装置负荷水平高位稳定运行，主导产品市场价格大幅上涨；公司原55万吨氨醇装置改造项目需要搬迁至新址，2021年期末对其不可收回部分投资进行评估并计提减值准备，同时公司对长期资产进行清理，并计提减值准备，公司四季度单季度净利润较三季度有大幅下降。同日公告，近日联合化工和新疆天运的合成氨、尿素装置已全面恢复生产。小财注：Q3净利7.62亿元，据此计算，Q4净利预计0.13亿元-2.13亿元，环比下降72%-98%。",
		"date": "2022/1/27",
		"id": "id_1643296069358",
		"timestamp": 1643296069358
	},
	{
		"text": "【两部门：大力培育基于云网基础设施的融合应用】财联社1月27日电，工信部办公厅、国家发改委办公厅发布关于促进云网融合 加快中小城市信息基础设施建设的通知。通知提出，大力培育基于云网基础设施的融合应用。鼓励和支持互联网内容和应用服务企业，结合中小城市实际需求，加快研发各类基于云和高带宽的应用产品，丰富应用类型和场景。重点聚焦政务服务、社会管理、工业制造、交通、教育、医疗、文化旅游等传统基础设施领域，开展千兆虚拟专网建设试点，协同部署工业无源光网络（PON）、工业OTN、5G基站、边缘计算、行业终端等设施，推广应用网络切片、AI、物联网等新技术，建设适应数字化发展的融合基础设施体系。鼓励相关企业和政府机构加快建设数字化云平台，推动企事业单位深度上云用云，打造一批可以在中小城市复制推广的融合基础设施建设和应用样板。",
		"date": "2022/1/27",
		"id": "id_1643295809856",
		"timestamp": 1643295809856
	},
	{
		"text": "【两部门：引导中小城市适度超前储备网络能力 有序推进区域内千兆光网等网络基础设施部署】财联社1月27日电，工信部办公厅、国家发改委办公厅发布关于促进云网融合 加快中小城市信息基础设施建设的通知。通知提出，加快完善中小城市网络基础设施。引导中小城市适度超前储备网络能力，有序推进区域内千兆光网等网络基础设施部署，分区域、分场景持续深化覆盖，深化行业内和跨行业基础设施共建共享。有序布局中小城市应用基础设施。稳步推进云资源池、边缘云节点、内容分发网络等应用基础设施向中小城市下沉部署。按照全国一体化大数据中心体系的整体布局，推动中小城市存量“老旧小散”数据中心向集约化、规模化、绿色化发展。",
		"date": "2022/1/27",
		"id": "id_1643295793360",
		"timestamp": 1643295793360
	},
	{
		"text": "【两部门：面向城区常住人口100万以下的中小城市组织实施云网强基行动】财联社1月27日电，工信部办公厅、国家发改委办公厅发布关于促进云网融合 加快中小城市信息基础设施建设的通知。通知提出，面向城区常住人口100万以下的中小城市（含地级市、县城和特大镇）组织实施云网强基行动，增强中小城市网络基础设施承载和服务能力，推进应用基础设施优化布局，建立多层次、体系化的算力供给体系，提升公众用户端到端网络访问体验，有效满足企业数字化转型所需的低时延、大带宽、本地计算、安全承载、降本增效等需求，助力区域经济社会高质量发展。到2025年，东部地区和中西部及东北大部分地区基本建成覆盖中小城市的云网基础设施，实现“千城千兆”和“千城千池”建设目标，即千兆接入能力和云资源池覆盖超过1000个中小城市。",
		"date": "2022/1/27",
		"id": "id_1643295775811",
		"timestamp": 1643295775811
	},
	{
		"text": "【快讯：国务院发文支持贵州发展 相关个股大幅高开】财联社1月27日电，保利联合、贵广网络、高鸿股份涨停开盘，贵州三力、泰永长征、贵州百灵、贵绳股份等涨幅居前。消息面上，国务院印发《关于支持贵州在新时代西部大开发上闯新路的意见》提出，加快构建以数字经济为引领的现代产业体系，发挥赤水河流域酱香型白酒原产地和主产区优势，建设全国重要的白酒生产基地。",
		"date": "2022/1/27",
		"id": "id_1643295619819",
		"timestamp": 1643295619819
	},
	{
		"text": "【永兴材料：与宁德时代拟设合资公司 投建碳酸锂项目】财联社1月26日电，永兴材料公告，公司与宁德时代签署《合资经营协议》，约定成立合资公司，并以合资公司为主体投资建设碳酸锂项目，项目总投资金额不超过25亿元，规划建设年产5万吨碳酸锂产能项目；一期先行投资建设年产3万吨碳酸锂产能项目，投资总金额不超过15亿元；一期项目达产后，启动剩余产能建设。此外，公司与宁德时代还将就公司碳酸锂产品开展合作。",
		"date": "2022/1/26",
		"id": "id_1643205442717",
		"timestamp": 1643205442717
	},
	{
		"text": "【日本单日新增新冠肺炎确诊病例超7万例 创历史新高】财联社1月26日电，根据日本各地的疫情数据统计，截至当地时间26日19时，日本全国单日新增新冠肺炎确诊病例71633例，创历史新高。",
		"date": "2022/1/26",
		"id": "id_1643205322552",
		"timestamp": 1643205322552
	},
	{
		"text": "【中央网信办等10部门部署推进数字乡村有关工作】中央网信办等10部门印发《数字乡村发展行动计划（2022-2025年）》。《行动计划》部署了8个方面的重点行动。一是数字基础设施升级行动，二是智慧农业创新发展行动，三是新业态新模式发展行动，四是数字治理能力提升行动，五是乡村网络文化振兴行动，六是智慧绿色乡村打造行动，七是公共服务效能提升行动，八是网络帮扶拓展深化行动。同时，《行动计划》还设立了乡村基础设施数字化改造提升工程等7项重点工程，作为落实上述行动的重要抓手。",
		"date": "2022/1/26",
		"id": "id_1643205306263",
		"timestamp": 1643205306263
	},
	{
		"text": "【天齐锂业：预计2021年净利18亿元-24亿元 扭亏为盈】财联社1月26日电，天齐锂业公告，预计2021年净利18亿元-24亿元，去年同期亏损18.34亿元。受益于全球新能源汽车景气度提升，锂离子电池厂商加速产能扩张，下游正极材料订单回暖等多个积极因素的影响，2021年度公司主要锂产品的销量和销售均价较2020年度均明显增长；公司子公司增资扩股引入战略投资者IGO Limited的交易完成，确认了与银团并购贷款展期相关的债务重组收益6.73亿元以及相应期间内的未确认融资费用摊销6.09亿元；预计联营公司SQM2021年业绩同比将大幅增长，因此公司在本报告期确认的对该联营公司的投资收益较2020年度有较大幅度增长。",
		"date": "2022/1/26",
		"id": "id_1643205239849",
		"timestamp": 1643205239849
	},
	{
		"text": "【杉杉股份：2021年净利同比预增2146%-2356%】财联社1月26日电，杉杉股份公告，预计2021年净利润31亿元-33.9亿元，同比增长2146%至2356%。公司加速推进核心业务的产能释放，锂电材料业务整体销量和盈利水平同比大幅提升；完成偏光片业务的中国大陆交割并将其纳入合并范围，该新增业务发展稳定并带来较高的业绩贡献；非经常性损益对业绩影响较大，主要系期内公司完成对杉杉能源19.6438%股权的转让交割，获得投资收益。小财注：Q3净利20.14亿元，据此计算，Q4净利预计3.26亿元-6.16亿元，环比下降69%-84%。",
		"date": "2022/1/26",
		"id": "id_1643205213375",
		"timestamp": 1643205213375
	},
	{
		"text": "【国务院：支持贵州发展数字经济】财联社1月26日电，国务院印发《关于支持贵州在新时代西部大开发上闯新路的意见》。其中提到，支持贵州在新时代西部大开发上闯新路，在乡村振兴上开新局，在实施数字经济战略上抢新机，在生态文明建设上出新绩。深入实施数字经济战略，强化科技创新支撑，激活数据要素潜能，推动数字经济与实体经济融合发展，为产业转型升级和数字中国建设探索经验。",
		"date": "2022/1/26",
		"id": "id_1643205159523",
		"timestamp": 1643205159523
	},
	{
		"text": "【国务院：发挥赤水河流域酱香型白酒原产地和主产区优势 建设全国重要的白酒生产基地】财联社1月26日电，国务院印发《关于支持贵州在新时代西部大开发上闯新路的意见》。其中提到，支持布局建设关键零部件、关键材料、关键设备等产业备份基地。发挥赤水河流域酱香型白酒原产地和主产区优势，建设全国重要的白酒生产基地。推进特色食品、中药材精深加工产业发展，支持将符合要求的贵州苗药等民族医药列入《中华人民共和国药典》。推动传统产业全方位、全链条数字化转型，引导传统业态积极开展线上线下、全渠道、定制化、精准化营销创新。",
		"date": "2022/1/26",
		"id": "id_1643205084966",
		"timestamp": 1643205084966
	},
	{
		"text": "【国务院：支持贵州在新时代西部大开发上闯新路 推动内陆开放型经济试验区建设提档升级】财联社1月26日电，国务院印发《关于支持贵州在新时代西部大开发上闯新路的意见》。《意见》提到，要建设西部大开发综合改革示范区，加快要素市场化配置改革，深化国企国资改革，全面优化营商环境。推动内陆开放型经济试验区建设提档升级，促进贸易投资自由便利，畅通对内对外开放通道，推进开放平台建设，加强区域互动合作。加快构建以数字经济为引领的现代产业体系，提升科技创新能力，实施数字产业强链行动，推进传统产业提质升级，促进文化产业和旅游产业繁荣发展。持之以恒推进生态文明建设，改善提升自然生态系统质量，深入打好污染防治攻坚战，健全生态文明试验区制度体系，积极推进低碳循环发展。",
		"date": "2022/1/26",
		"id": "id_1643205035308",
		"timestamp": 1643205035308
	},
	{
		"text": "【税务总局曝光5起涉税违法案件】",
		"date": "2022/1/26",
		"id": "id_1643198768545",
		"timestamp": 1643198768545
	},
	{
		"text": "【财联社时评：中国经济稳定 A股市场繁荣可期】财联社1月26日电，进入2022年之后，A股走势低迷，显示投资者信心非常不稳定。当前负面因素确实有点多：美国通胀迭创历史纪录，市场普遍预期美联储将提前加息，俄罗斯和乌克兰的边境危机更是动摇了国际投资者的信心。但是笔者认为，以中国经济体量和回旋余地，这些暂时性的不利因素都会消化。从经济基本面、国际投资者数量、上市公司质量、市场配套政策等多重角度来看，中国资本市场绝没有市场想象的那么悲观。作为全世界第二大经济体，中国股市绝没有发展不好的理由。近期A股的低迷只是暂时现象，市场没必要过度恐慌，“自己吓自己”。对于聪明的投资者而言，坚定地做“时间的朋友”一定是值得的。正所谓风物长宜放眼量，我们要对资本市场的长期繁荣有坚定信心，千万不要被一时的波动蒙蔽了双眼。（财联社记者 彭科峰）",
		"date": "2022/1/26",
		"id": "id_1643198692302",
		"timestamp": 1643198692302
	},
	{
		"text": "【银保监会：积极发展产业数字金融 大力推进个人金融服务数字化转型】财联社1月26日电，银保监会有关部门负责人1月26日就《关于银行业保险业数字化转型的指导意见》答记者问表示，《指导意见》要求银行保险机构大力推进业务经营管理数字化转型。积极发展产业数字金融，打造数字化金融服务平台，推进开放银行建设，加强场景聚合、生态对接。大力推进个人金融服务数字化转型，拓展线上渠道，丰富服务场景，完善数字化经营管理体系，提高金融产品和服务可获得性，推动解决“数字鸿沟”问题。提升金融市场交易业务数字化水平，加强线上交易平台建设，有效提升投资交易效率和风险管理水平。",
		"date": "2022/1/26",
		"id": "id_1643196860578",
		"timestamp": 1643196860578
	},
	{
		"text": "财联社1月26日电，美国称全球芯片短缺将持续2022年全年。",
		"date": "2022/1/26",
		"id": "id_1643157817250",
		"timestamp": 1643157817250
	},
	{
		"text": "【德法两国呼吁政治解决乌克兰危机 一致反对军事行动】财联社1月26日电，当地时间1月25日，德国总理朔尔茨在柏林与来访的法国总统马克龙举行会晤。这是自朔尔茨担任德国总理以来，马克龙首次访问德国。双方强调应通过恢复“诺曼底模式”四国会谈，来缓解乌克兰危机。在会谈之前的联合新闻发布会上，朔尔茨表示，对于当前紧张的乌克兰局势，希望俄罗斯能做出缓和局势的明确举动。他强调，德法一致反对军事行动，希望通过政治和外交手段解决冲突。",
		"date": "2022/1/26",
		"id": "id_1643157717250",
		"timestamp": 1643157717250
	},
	{
		"text": "【美国宣布释放1340万桶战略石油储备 为有史上第二大石油储备交易】财联社1月26日电，美国能源部宣布从战略储备中释放1340万桶原油，这是拜登政府为遏制油价飙升而采取的新举措的一部分。根据美国能源部的数据，此次授予七家公司进行交易，为美国战略石油储备有史以来第二大规模的石油交易，并使得战略石油储备释放的石油总量达到近4000万桶。这些合同是美国总统拜登去年11月宣布的一项计划的一部分，该计划将与印度、日本、韩国等国家合作，从SPR释放5000万桶原油。",
		"date": "2022/1/26",
		"id": "id_1643157690745",
		"timestamp": 1643157690745
	},
	{
		"text": "【94家锂电池概念股2021年业绩预喜 产业链上游企业忙“抢矿” 下游忙扩产】财联社1月26日电，初步统计，截至1月25日收盘，共计100家锂电概念上市公司发布了2021年业绩预告，有94家业绩预喜。进入2022年，锂电产业链的“疯狂”有增无减，锂电池企业开启大手笔“抢矿”。从2021年以来到2022年伊始，新能源汽车产业发展速度高于预期，动力电池等锂电相关公司都在疯狂扩产，甚至有不少公司跨界进入这个行业。",
		"date": "2022/1/26",
		"id": "id_1643157652322",
		"timestamp": 1643157652322
	},
	{
		"text": "【证券日报头版呼吁机构投资者：挺起A股的脊梁】财联社1月26日电，证券日报头版文章称，近期A股市场疲弱的表现是对利空因素的过度反应，而这种过度反应是通过机构投资者传导的。目前，我国机构投资者在市场中的比重已大大提升，其资金实力也已今非昔比，但不少机构投资者的投资理念存在短板，特别是对市场热点和行业估值的判断存在短期化倾向，不能发挥市场压舱石、定盘星的作用。在遇到风吹草动时，需要主流投资机构维护大局，引领方向，发挥应有作用。在此，我们呼吁证券公司、基金公司、社保基金、保险资金等，担起引领价值投资的主体责任，主动维护资本市场稳定发展、持续发展的局面，挺起A股的脊梁来！",
		"date": "2022/1/26",
		"id": "id_1643157501403",
		"timestamp": 1643157501403
	},
	{
		"text": "【伊朗批准创建国家加密货币】财联社1月25日电，伊朗中央银行行长宣布批准货币和信用委员会启动国家加密货币试点阶段的计划。伊朗央行行长Ali Saleh-Abadi在与伊朗议会经济委员会成员会面时发表了上述讲话。此前1月19日消息，伊朗央行计划在不久的将来在试点阶段推出国家加密货币。该央行IT事务副行长Mehran Moharamian表示，该银行将加密货币视为解决不一致和去中心化资源的解决方案，许多国家最近开始从中受益。",
		"date": "2022/1/25",
		"id": "id_1643126305609",
		"timestamp": 1643126305609
	},
	{
		"text": "【17连板汇通集团：预计2021年全年资产减值占2020年归母净利比重为10%～20%】财联社1月25日电，汇通集团发布风险提示公告，公司目前股票价格已严重背离公司基本面情况，也显著高于行业平均水平，存在估值较高的风险。2021年四季度公司应收账款回收情况不及预期，尤其部分长账龄项目收款情况不佳，造成计提减值损失明显增加，目前预计考虑所得税影响后2021年全年资产减值占2020年公司归母净利润的比重为10%～20%，对业绩影响明显，预计2021年业绩将较2020年下滑，具体业务数据正在审计，将在年报中进行详细披露。",
		"date": "2022/1/25",
		"id": "id_1643116993189",
		"timestamp": 1643116993189
	},
	{
		"text": "【国家知识产权局印发2022年全国知识产权行政保护工作方案】财联社1月25日电，国家知识产权局印发《2022年全国知识产权行政保护工作方案》，《方案》从四个方面部署14项主要任务。一是夯实行政保护工作基础，强化检查考核评估和满意度调查，完善知识产权保护标准政策体系，持续打击非正常专利申请和恶意商标注册行为，深化知识产权大保护工作机制建设；二是突出行政保护主责主业，加强专利侵权行政裁决，强化商标保护业务指导，加强地理标志保护监管；三是聚焦行政保护重要环节和时间节点，护航北京2022年冬奥会和冬残奥会等重大活动，突出关系公共利益和人民群众切身利益的食品药品、种业、公共卫生等重点领域，聚焦知识产权保护规范化市场、电子商务平台等关键环节，紧盯春节、五一、中秋、国庆等重要时间节点强化保护；四是创新行政保护工作机制，优化快速协同保护机制，积极推动智能化保护监管，深入推进试点示范。",
		"date": "2022/1/25",
		"id": "id_1643113872820",
		"timestamp": 1643113872820
	},
	{
		"text": "【多家中成药企业提价 中药材涨价销量反升】财联社1月25日电，近期，多家中成药企业宣布因中药材价格涨价而上调药品价格。广州清平中药材市场是华南地区最大的中药材批发市场，有商户告诉记者，目前，市场销售的大部分中药材还在涨价，尤其是滋补类药材。尽管中药材价格大幅上涨，但市场销量却不降反升。一家中药材电商平台的负责人表示，2021年平台的中药材销售额在300亿元左右，同比增长了5%。业内人士告诉记者，去年以来中药材价格普遍上涨的重要原因是供需不匹配，在需求端，中成药的认可度有了明显提升，需求量越来越大；而在供给端，前几年中药材价格持续下行，农户积极性不高，导致种植面积下滑，对中药材的供给造成了一定影响。 (央视)",
		"date": "2022/1/25",
		"id": "id_1643113769550",
		"timestamp": 1643113769550
	},
	{
		"text": "【光启技术：签订19.87亿元某大型复杂超材料航空结构产品重大销售合同】财联社1月25日电，光启技术公告，全资子公司光启尖端于1月24日与客户A签署了《采购商务合同》，将向客户A提供某大型复杂超材料结构件产品，合同含税金额为19.87亿元，占公司2020年度经审计主营业务收入（含汽车零部件业务）的320.64%。合同履行期限为2022年1月至2024年7月。",
		"date": "2022/1/25",
		"id": "id_1643113748334",
		"timestamp": 1643113748334
	},
	{
		"text": "【东方时尚：拟购买VR汽车驾驶模拟器设备以及设备相关专业技术服务】财联社1月25日电，东方时尚公告，公司及其控股子公司拟根据公司实际业务发展需要向北京千种幻影科技有限公司(“千种幻影”)购买VR汽车驾驶模拟器设备以及设备相关专业技术服务，交易金额不超过1.1亿元。产品的市场价格为18万元/台，根据双方签署的《作品许可使用协议》，公司向千种幻影授权使用《东方时尚智能教学指导书》作品著作权，并收取许可使用费7万元/台。",
		"date": "2022/1/25",
		"id": "id_1643113644505",
		"timestamp": 1643113644505
	},
	{
		"text": "【习近平：积极有序发展光能源、硅能源、氢能源、可再生能源】财联社1月25日电，中共中央政治局1月24日下午就努力实现碳达峰碳中和目标进行第三十六次集体学习。习近平指出，要把促进新能源和清洁能源发展放在更加突出的位置，积极有序发展光能源、硅能源、氢能源、可再生能源。要推动能源技术与现代信息、新材料和先进制造技术深度融合，探索能源生产和消费新模式。要加快发展有规模有效益的风能、太阳能、生物质能、地热能、海洋能、氢能等新能源，统筹水电开发和生态保护，积极安全有序发展核电。",
		"date": "2022/1/25",
		"id": "id_1643113550797",
		"timestamp": 1643113550797
	},
	{
		"text": "【香港新增124例新冠肺炎确诊病例】财联社1月25日电，香港特区政府卫生署卫生防护中心25日下午公布，截至当日零时零分，香港新增124例新冠肺炎确诊病例，其中93例为本土确诊病例。截至目前，香港累计新冠肺炎确诊病例13519例。",
		"date": "2022/1/25",
		"id": "id_1643113345018",
		"timestamp": 1643113345018
	},
	{
		"text": "【用友网络披露定增结果：高瓴获配10亿元 高毅获配4亿元】财联社1月25日电，用友网络公告，确定本次发行价格为31.95元/股，发行股数1.66亿股，募集资金总额52.98亿元。其中HHLR管理有限公司（高瓴旗下）获配10亿元，易方达基金获配2.53亿元，高毅资产晓峰1号获配2亿元，高毅资产晓峰1号获配2亿元，葛卫东获配2亿元。",
		"date": "2022/1/25",
		"id": "id_1643109198003",
		"timestamp": 1643109198003
	},
	{
		"text": "【住建部：大力发展装配式建筑 培育一批装配式建筑生产基地】财联社1月25日电，住建部印发《“十四五”建筑业发展规划》提出，大力发展装配式建筑。构建装配式建筑标准化设计和生产体系，推动生产和施工智能化升级，扩大标准化构件和部品部件使用规模，提高 装配式建筑综合效益。积极推进装配化装修方式在商品住房项目中的应用，推广管线分离、一体化装修技术，推广集成化模块化建筑部品，促进装配化装修与装配式建筑深度融合。大力推广应用装配式建筑，积极推进高品质钢结构住宅建设，鼓励学校、医院等公共建筑优先采用钢结构。培育一批装配式建筑生产基地。",
		"date": "2022/1/25",
		"id": "id_1643109054965",
		"timestamp": 1643109054965
	},
	{
		"text": "【住建部：到2035年“中国建造”核心竞争力世界领先 迈入智能建造世界强国行列】财联社1月25日电，住建部印发《“十四五”建筑业发展规划》提出，以建设世界建造强国为目标，着力构建市场机制有效、质量安全可控、标准支撑有力、市场主体有活力的现代化建筑业发展体系。到2035年，建筑业发展质量和效益大幅提升，建筑工业化全面实现，建筑品质显著提升，企业创新能力大幅提高，高素质人才队伍全面建立，产业整体优势明显增强，“中国建造”核心竞争力世界领先，迈入智能建造世界强国行列，全面服务社会主义现代化强国建设。“十四五”时期，智能建造与新型建筑工业化协同发展的政策体系和产业体系基本建立，装配式建筑占新建建筑的比例达到 30%以上，打造一批建筑产业互联网平台，形成一批建筑机器人标志性产品，培育一批智能建造和装配式建筑产业基地。",
		"date": "2022/1/25",
		"id": "id_1643109045437",
		"timestamp": 1643109045437
	},
	{
		"text": "【商务部：部分国家刺激政策过快退出可能会引发需求萎缩】财联社1月25日电，商务部对外贸易司司长李兴乾25日在新闻发布会上表示，复苏不均衡导致全球系统性风险在上升。受“疫苗鸿沟”、政策差距等影响，低收入国家和发达经济体复苏差距不断扩大，货币贬值、通胀高企。部分国家刺激政策过快退出，可能会引发需求萎缩、价格波动，进而影响到我相关行业的出口。",
		"date": "2022/1/25",
		"id": "id_1643108997401",
		"timestamp": 1643108997401
	},
	{
		"text": "路透上海1月24日 - 2022年开启不到一个月，中国股市的医药板块却已有“深冬”逼人寒意，沪深300医药卫生指数加速下跌，挫至一年半低位，个别蓝筹药企甚至罕见出现连续一字跌停。分析人士称，共同富裕背景下，医药作为与民生密切相关的领域，政策成为市场参与者的核心焦虑之一，高估值也成为板块的拖累。",
		"date": "2022/1/25",
		"id": "id_1643106234485",
		"timestamp": 1643106234485
	},
	{
		"text": "俄罗斯和中国在阿拉伯海举行海军演习--国际文传通讯社",
		"date": "2022/1/25",
		"id": "id_1643105653228",
		"timestamp": 1643105653228
	},
	{
		"text": "路透北京1月25日 - 对于中国2021年财政收入增长超预期，中国副财长许宏才表示，要理性客观看待中国财政超收，中国财政收入增幅低于国内生产总值（GDP）的增长，财政收入占GDP的比重持续下降，财政支撑社会经济发展的压力仍然很大。",
		"date": "2022/1/25",
		"id": "id_1643104574561",
		"timestamp": 1643104574561
	},
	{
		"text": "【资金面充裕预期增强 “债牛”强势延续】财联社1月25日电，在央行加量开展逆回购操作、释放流动性充裕信号后，国债期货昨日再度全线大涨，截至收盘，10年期主力合约涨0.16%，5年期主力合约涨0.15%，2年期主力合约涨0.05%。同时，10年期国债收益率跌破重要关口，昨日15时55分，10年期国债收益率下行2.5个基点，报2.6788%，跌破2.7%。业内人士认为，对于流动性合理充裕的预期是此次延续“债牛”态势的核心逻辑——主要货币工具利率接连下调，彰显货币政策工具的总量和结构双重功能持续发挥作用。",
		"date": "2022/1/25",
		"id": "id_1643070540829",
		"timestamp": 1643070540829
	},
	{
		"text": "【25.57万亿元 公募基金总规模再创新高】财联社1月25日电，去年四季度公募基金整体盈利2795.1亿元，不但完全覆盖了此前一个季度的亏损，还将全年盈利推上了7000亿元大关。数据显示，截至去年12月底，9000多只基金（统计样本为所有披露2021年四季报的8615只基金及704只未披露2021年四季报的基金）合计规模达25.57万亿元，较去年9月底增加了1.5万亿元。",
		"date": "2022/1/25",
		"id": "id_1643070513835",
		"timestamp": 1643070513835
	},
	{
		"text": "【逆势加仓重点配置 新能源仍是基金经理“心头好”】财联社1月25日电，最新披露的2021年公募基金四季报显示，公募权益类基金2021年四季度整体逆势加仓。数据显示，截至2021年四季度末，股票型开放式基金和混合型开放式基金平均仓位分别较2021年三季度末提升了1.64个百分点和2.96个百分点。行业配置上，新能源仍为公募基金重点配置的方向。此外，2021年整体表现疲弱的消费股获得了部分基金经理的加仓。",
		"date": "2022/1/25",
		"id": "id_1643070490696",
		"timestamp": 1643070490696
	},
	{
		"text": "财联社1月24日电，俄乌局势持续紧张，俄罗斯RTS指数跌幅扩大至10%。",
		"date": "2022/1/24",
		"id": "id_1643034550044",
		"timestamp": 1643034550044
	},
	{
		"text": "【永太科技：2021年度净利同比预增133%-250%】财联社1月24日电，永太科技发布业绩预告，公司预计2021年归母净利润为2.8亿元-4.2亿元，同比增长133.33%-249.99%。报告期内随着新能源汽车市场快速发展，锂电材料产品的市场需求增长显著，公司生产的六氟磷酸锂等产品供应紧张，价格持续上升，产品盈利水平提高；同时，公司在报告期内新建投产项目增加的VC、FEC等锂电材料产品产能释放，增加了公司锂电业务的产销数量，成为公司新的利润增长点。",
		"date": "2022/1/24",
		"id": "id_1643034471010",
		"timestamp": 1643034471010
	},
	{
		"text": "【北京君正：2021年净利同比预增1004%-1245%】财联社1月24日电，北京君正发布业绩预告，预计2021年归母净利8.08亿元-9.84亿元，同比增长1003.94%-1244.82%。报告期内，随着汽车智能化的不断发展和汽车终端市场需求旺盛的拉动，公司在汽车电子领域的销售收入持续增长；同时，公司在工业、医疗、通讯、消费等领域的销售收入亦实现了较好的同比增长。公司各产品线需求旺盛，致公司总体营业收入较去年同比增长。小财注：Q3净利2.8亿元，据此计算，Q4净利预计1.73亿-3.49亿元，环比变动-38%-24%。",
		"date": "2022/1/24",
		"id": "id_1643034434312",
		"timestamp": 1643034434312
	},
	{
		"text": "【俄罗斯RTS指数扩大跌幅至7%】财联社1月24日电，俄罗斯RTS指数扩大跌幅至7%，创13个月新低。乌克兰局势持续紧张，此前，北约宣布已下令部队待命，并向东欧地区增派战舰和战斗机。",
		"date": "2022/1/24",
		"id": "id_1643021888014",
		"timestamp": 1643021888014
	},
	{
		"text": "【比特币跌破34000美元/枚 为去年7月以来首次】财联社1月24日电，比特币跌破34000美元/枚，为去年7月以来首次，过去7天以来累跌近20%。",
		"date": "2022/1/24",
		"id": "id_1643021855843",
		"timestamp": 1643021855843
	},
	{
		"text": "【浙江：争取实施数字人民币试点】财联社1月24日电，浙江省推进钱塘江金融港湾建设联席会议日前印发《钱塘江金融港湾发展实施计划（2021-2025）》。《计划》指出，争取实施数字人民币试点。在央行指导下，支持符合条件的地区申报开展数字人民币试点，在试点获批后，建立数字人民币试点工作领导小组，加强组织、资金、制度、技术保障和风险管控等保障工作，依托杭州亚运等系列场景开展数字人民币试点，构建多方参与的数字人民币流通生态体系，促进数字人民币系统安全性、稳定性、易用性持续提升。",
		"date": "2022/1/24",
		"id": "id_1643021763083",
		"timestamp": 1643021763083
	},
	{
		"text": "【国务院：目标到2025年全国单位国内生产总值能源消耗比2020年下降13.5%】财联社1月24日电，国务院印发《“十四五”节能减排综合工作方案》。《方案》明确，到2025年，全国单位国内生产总值能源消耗比2020年下降13.5%，能源消费总量得到合理控制，化学需氧量、氨氮、氮氧化物、挥发性有机物排放总量比2020年分别下降8%、8%、10%以上、10%以上。节能减排政策机制更加健全，重点行业能源利用效率和主要污染物排放控制水平基本达到国际先进水平，经济社会发展绿色转型取得显著成效。",
		"date": "2022/1/24",
		"id": "id_1643021716101",
		"timestamp": 1643021716101
	},
	{
		"text": "【江特电机：2021年净利预增2343%-3041%】财联社1月24日电，江特电机公告，预计2021年净利3.5亿元-4.5亿元，同比增2343.03%-3041.03%。报告期内，碳酸锂业务外部环境持续向好，下游需求增长，其销售价格同比较大幅度上涨，公司碳酸锂业务产销量较上年同期大幅度增长，其营业收入及盈利能力均有较大幅度的增长。小财注：Q3净利0.68亿元，据此计算，Q4净利预计1.01亿元-2.01亿元，环比增长48%-195%。",
		"date": "2022/1/24",
		"id": "id_1643021687793",
		"timestamp": 1643021687793
	},
	{
		"text": "【赣锋锂业：2021年净利同比预增368%-437%】财联社1月24日电，赣锋锂业公告，预计2021年净利润48亿元-55亿元，同比增长368.45%-436.76%。随着新能源汽车及储能行业的快速发展，下游客户对锂盐的需求强劲增长，公司锂盐产品产销量增加且产品价格不断上涨，公司锂电池板块新建项目陆续投产、产能逐步释放，故公司经营性净利润同比增长。",
		"date": "2022/1/24",
		"id": "id_1643021667236",
		"timestamp": 1643021667236
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨6000元/吨】财联社1月24日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨1500元/吨；碳酸锂涨6000元/吨，氢氧化锂涨5000-6500元/吨；镍豆涨3700元/吨；正极方面，磷酸铁锂涨5000元/吨。",
		"date": "2022/1/24",
		"id": "id_1643021442427",
		"timestamp": 1643021442427
	},
	{
		"text": "路透悉尼1月24日 - 亚洲股市周一下滑，投资者准备迎接美国联邦储备委员会(美联储/FED)会议，预计美联储将在会议上确认，将很快开始收回近年来为成长型股票带来动力的大量流动性。\n\n随着美国国务院撤出驻基辅大使馆工作人员的家属，对俄罗斯可能对乌克兰发动攻击的担忧加深了这种谨慎情绪。\n\n纽约时报报导称，美国总统拜登正在考虑向欧洲的北约盟国派遣数以千计美国军队，以及军舰和飞机。\n\n这可能是欧元斯托克50指数期货(EUROSTOXX 50 futures)下滑0.5%、富时指数期货下跌0.4%的原因之一。",
		"date": "2022/1/24",
		"id": "id_1643018082362",
		"timestamp": 1643018082362
	},
	{
		"text": "美日领导人会谈句句不离共同应对“中国威胁” 中国外交部：已提出严正交涉",
		"date": "2022/1/24",
		"id": "id_1643018053800",
		"timestamp": 1643018053800
	},
	{
		"text": "亚洲股市为鹰派美联储和乌克兰紧张局势做准备",
		"date": "2022/1/24",
		"id": "id_1643017927506",
		"timestamp": 1643017927506
	},
	{
		"text": "中国国资向出险民营房企伸“援手” 政策放宽渐明买家信心渐修复",
		"date": "2022/1/24",
		"id": "id_1643017810577",
		"timestamp": 1643017810578
	},
	{
		"text": "【争议中部分基金开始减仓 基金经理：新能源就像2021年的白酒】财联社1月23日电，随着基金2021年四季报集中出炉，基金经理们的调仓思路浮现。梳理四季报后发现，以银华基金明星基金经理李晓星、农银汇理明星基金经理赵诣为代表的一批基金经理，已经开始减仓新能源。“目前新能源就像2021年的白酒和医药”长期看好新能源的明星基金经理赵诣在旗下基金农银新能源主题混合基金的四季报中直白地表示，部分新能源产业链公司的股价“已经跑在了基本面前面”。",
		"date": "2022/1/24",
		"id": "id_1642984258011",
		"timestamp": 1642984258011
	},
	{
		"text": "【可转债站上“历史之巅” 两大推手加码高估值 市场暗流涌动】财联社1月24日电，数据显示，可转债市场高估值现象已渐趋明显，不仅绝对平均价格已经逼近150元，同时转股溢价率这一衡量估值的核心指标也冲至35%的高位。这意味着，可转债估值整体高于正股35%。这是可转债市场历史上罕见的高估值现象。国内首只可转债基金——兴全可转债基金的基金经理虞淼表示，目前可转债高估值在一定程度上体现了供需不平衡，以及市场对于权益市场较高预期。这也从侧面反映出固收市场正面临“资产荒”的挑战。值得警惕的是，高估值正在降低可转债性价比，也随之带来市场的脆弱性。",
		"date": "2022/1/24",
		"id": "id_1642984191052",
		"timestamp": 1642984191052
	},
	{
		"text": "【大规模元宇宙商标申请正面临国家知识产权局“劝退” 】《科创板日报》23日讯，近期，包括小红书元宇宙、爱奇艺奇遇元宇宙、探探元宇宙等商标申请被驳回复审。国家知识产权局人士对此回应《科创板日报》记者表示，元宇宙是一项新技术，不能作为商标被个人独占，否则容易产生误认。天眼查数据显示，2021年6月至今，总共有1510个主体（178个自然人，1332家公司）申请了元宇宙商标，数量总共9965个商标。记者在中国商标网查询发现，目前暂无公司成功注册“元宇宙”相关商标。（记者 张洋洋）",
		"date": "2022/1/24",
		"id": "id_1642984071471",
		"timestamp": 1642984071471
	},
	{
		"text": "香港录得逾百宗初步阳性个案 一大型屋邨出现Omicron“几何式爆发”",
		"date": "2022/1/23",
		"id": "id_1642948216096",
		"timestamp": 1642948216096
	},
	{
		"text": "中信策略已经写了4月公布8月正式注册制，并且主板老股交易制度可能配套。上面对这件事早就拍板了，不是股民的意愿能决定的",
		"date": "2022/1/23",
		"id": "id_1642915849957",
		"timestamp": 1642915849957
	},
	{
		"text": "“回归正常生活”打压科技公司前景\n疫情在之前是如何捧红“居家概念”的，现在就会如何舍弃它。\n\n虽然奥密克戎浪潮在很多欧美国家仍未消退，但是外界对于这个新毒株的恐惧已经减退很多。\n\n1月19日，英国首相约翰逊宣布，英国即将结束自12月起实行的“Plan B”计划，取消包括口罩强制令、在家工作和疫苗通行证在内的所有防疫措施，或将于下周四生效。\n\n1月20日，《华尔街日报》援引美国卫生官员和流行病专家称，美国部分地区的新冠疫情正显示出放缓的迹象，比如东北地区的新冠住院人数开始出现下降。",
		"date": "2022/1/23",
		"id": "id_1642911766623",
		"timestamp": 1642911766623
	},
	{
		"text": "【新冠病毒“检测难” 美国多州与联邦政府争抢试剂盒】财联社1月22日电，为应对新冠病毒“检测难”的问题，美国联邦政府曾承诺向公众免费发放试剂盒，并为此先后订购了共计10亿份试剂盒。然而有一些共和党籍的州长近日表示，联邦政府的订单“挤掉”了州政府的订单，使得各州拿不到自己订购的试剂盒。马里兰州政府日前就表示，州政府此前订购了数百万份试剂盒，近期本应大量到货，但却被所有的供应商告知，由于美国联邦政府上周追加了5亿份试剂盒订单，厂家生产出的试剂盒都被联邦政府拿走了。俄亥俄州克拉克县政府也将检测试剂盒的短缺归因于联邦政府加大对试剂盒的订购。 (央视)",
		"date": "2022/1/23",
		"id": "id_1642910838087",
		"timestamp": 1642910838087
	},
	{
		"text": "【比特币跌破36000美元/枚 较2021年11月高点回落近50%】财联社1月22日电，比特币自去年7月以来首次跌破36000美元/枚，较2021年11月高点回落近50%。彭博报道称，白宫希望在美国加密数字货币政策里居中心地位，拜登政府可能会在2月份出台行政命令。",
		"date": "2022/1/23",
		"id": "id_1642910651132",
		"timestamp": 1642910651132
	},
	{
		"text": "【耶伦：预测通胀将在2023年大幅下降】财联社1月22日电，美国财长耶伦表示，预测通胀将在2023年大幅下降，通胀对政策是个担忧，美国的劳动力市场异常强劲。并表示，拜登政府“竭尽全力地”寻求缓解通胀压力的策略，包括开放港口、扩大劳动力供应。",
		"date": "2022/1/23",
		"id": "id_1642910515168",
		"timestamp": 1642910515168
	},
	{
		"text": "【德国新增新冠肺炎确诊病例超14万例 再次创下新高】财联社1月21日电，根据德国联邦疾控机构罗伯特·科赫研究所发布的最新统计数据，截至当地时间1月21日0时，德国累计确诊新冠肺炎病例8460546例，较前一日新增140160例，再次创下新高；累计死亡116485例，较前一日新增170例。",
		"date": "2022/1/23",
		"id": "id_1642910054274",
		"timestamp": 1642910054274
	},
	{
		"text": "【日本新增新冠肺炎确诊病例49722例 连续4天创新高】财联社1月21日电，截至当地时间1月21日18时15分，日本单日新增新冠肺炎确诊病例49722例，连续4天创新高。",
		"date": "2022/1/23",
		"id": "id_1642910048943",
		"timestamp": 1642910048943
	},
	{
		"text": "【俄罗斯单日新增新冠确诊病例近5万例 累计超1098万例】财联社1月21日电，据俄罗斯防疫指挥部21日消息，该国新冠确诊病例较此前一天新增49513例，创疫情暴发以来新高。数据显示，该国累计确诊病例10987774例；新增死亡病例692例，累计死亡324752例。俄罗斯首都莫斯科依然是该国疫情最严重的地区，单日新增确诊病例15987例。",
		"date": "2022/1/23",
		"id": "id_1642910046459",
		"timestamp": 1642910046459
	},
	{
		"text": "美联储将于下周召开会议，投资者为会议可能出现的鹰派意外做好准备，助攻美国公债收益率一路上涨，美元指数可望录得两个月最佳周线表现。分析师并预测，随着美联储开始紧缩政策，美元指数后市有进一步上涨空间，若突破2021年高点96.938也不会让人意外。\n\n大西洋彼岸的英国，通胀蹿升至30年高位。路透调查预计，身为疫情爆发以来首个加息的主要央行，英国央行下月将继续推进紧缩周期。调查显示该央行2月加息25个基点的可能性为87%，对2022年加息幅度的预估更是超过100个基点。浓厚的加息预期支撑英镑强劲上扬，兑欧元创出23个月新高。\n\n出于对美联储鹰派立场的担忧，全球股市下滑，风险资产受挫，澳元也下跌。澳洲央行将于2月1日召开会议，鉴于澳洲失业率大幅下降，分析师猜测该央行将至少会结束每周购买40亿澳元公债的量化宽松(QE)计划，若下周澳洲通胀数据偏高，央行甚至可能被迫转向鹰派。",
		"date": "2022/1/23",
		"id": "id_1642906624774",
		"timestamp": 1642906624774
	},
	{
		"text": "路透北京1月21日 - 全球通胀如火如荼，对主要央行收紧政策的预期不断升温。市场完全反映出美联储3月加息和2022年共升息四次的前景，路透调查对收紧政策步伐的预测也较之前大幅提升。",
		"date": "2022/1/23",
		"id": "id_1642906522765",
		"timestamp": 1642906522765
	},
	{
		"text": "全球通胀如火如荼 升息预期浓厚助攻美元与英镑上涨",
		"date": "2022/1/23",
		"id": "id_1642906517180",
		"timestamp": 1642906517180
	},
	{
		"text": "IMF总裁称中国新冠“清零”政策构成经济负担 应重新评估最佳应对方式",
		"date": "2022/1/23",
		"id": "id_1642906325789",
		"timestamp": 1642906325789
	},
	{
		"text": "【士兰微：预计2021年净利同比增长2145%-2165%】财联社1月21日电，士兰微公告，预计2021年净利润同比增加14.5亿元-14.64亿元，同比增长2145%-2165%。电源管理芯片、MEMS传感器、IPM（智能功率模块）、MOSFET、IGBT、SBD、TVS、FRD、LED等产品的营业收入大幅增长。2021年公司控股子公司士兰集昕8吋线基本保持满产，并不断优化产品结构，实现全年盈利；公司控股子公司士兰明芯LED芯片生产线实现满产、高产，实现全年盈利。小财注：Q3净利2.97亿元，据此计算，Q4净利预计7.89亿元-7.99亿元，环比增长165%-169%。",
		"date": "2022/1/22",
		"id": "id_1642844845528",
		"timestamp": 1642844845528
	},
	{
		"text": "近期央行放水，很多人认为是大利好，股市要大涨。但需要注意的是放水是由于经济下行压力很大，是形势严峻的表现，这才是未来一段时间影响股市的主要因素。股市还在高位，刚开始放松货币稳增长是不会立竿见影的。就像08年刚开始降息降准股市还会跌，07年牛市刚开始加息还会长。股市局部泡沫还存在，经济即企业盈利预期向下，股市下跌指路才刚开始。美股必然崩盘，全球金融危机必将爆发，今年能活下来就好了",
		"date": "2022/1/22",
		"id": "id_1642784846336",
		"timestamp": 1642784846336
	},
	{
		"text": "【中信证券：改革条件成熟 全面注册制改革推进在即】财联社1月21日电，中信证券研报指出，目前全面注册制改革的条件已经逐步具备。预计全市场注册制改革将在4月征求意见，6月文件落地，8月首批注册制公司登陆主板，主板交易制度或同步改革。主板的融资功能或将明显恢复，预计2022年全市场IPO规模将达到5100亿元左右，略低于2021年的5427亿元，流动性冲击可控。长期来看，全市场注册制改革将显著促进优胜劣汰，优化市场结构，助力经济高质量发展。",
		"date": "2022/1/21",
		"id": "id_1642726784613",
		"timestamp": 1642726784613
	},
	{
		"text": "【美国国会参议院Brown：期待与美联储就数字经济进行合作】财联社1月21日电，美国国会参议院Brown回应美联储的央行数字货币（CBDC）报告时表示，央行数字货币报告为“良好的第一步”，期待与美联储就数字经济进行合作。",
		"date": "2022/1/21",
		"id": "id_1642725170397",
		"timestamp": 1642725170397
	},
	{
		"text": "【业内人士：此次LPR下降对房地产市场传出积极信号 但“房住不炒”的改革基调不会改变】财联社1月21日电，近日通过实地调研发现，北京、上海、广州多地银行房贷放款提速，广州、深圳等地银行房贷利率有所下降。业内人士表示，此次LPR下降对房地产市场传出积极信号，但“房住不炒”的改革基调不会改变。",
		"date": "2022/1/21",
		"id": "id_1642725140825",
		"timestamp": 1642725140825
	},
	{
		"text": "【京、沪、深等多地银行今日正式下调房贷利率】财联社1月21日电，随着最新的5年期LPR利率下调，财联社记者了解到，京、沪、深等多地银行于今日正式下调房贷利率5个基点。其中，北京地区银行首套房贷利率普遍降至5.15%，二套房贷降至5.65%；上海地区银行首套房贷利率普遍降至4.95%，二套房贷降至5.65%；深圳地区首套房利率最低降至4.9%，二套房最低降至5.2%。（财联社记者 姜樊 徐川）",
		"date": "2022/1/21",
		"id": "id_1642725121949",
		"timestamp": 1642725121949
	},
	{
		"text": "【美国会正酝酿反垄断法案 可能波及中国两大科技企业】财联社1月21日电，彭博社19日报道称，美国国会正在酝酿的科技领域反垄断法案可能波及字节跳动和腾讯这两大中国科技企业。此前，这项拟定中的反垄断法案针对的是市值5500亿美元以上的平台公司。照此标准，美国的苹果、亚马逊等巨头悉数被囊括在内。按新版标准，字节跳动旗下的TikTok和腾讯旗下的海外版微信均将纳入管辖之列。美国国会参议院司法委员会定于本周四讨论上述法案，此前众议院司法委员会已审议通过类似法案，但尚未提交众议院全体投票。 (环球时报)",
		"date": "2022/1/21",
		"id": "id_1642725118574",
		"timestamp": 1642725118574
	},
	{
		"text": "【发改委：大力发展绿色交通消费 逐步取消各地新能源车辆购买限制 】财联社1月21日电，发改委印发《促进绿色消费实施方案》提出，大力发展绿色交通消费。大力推广新能源汽车，逐步取消各地新能源车辆购买限制，推动落实免限行、路权等支持政策， 加强充换电、新型储能、加氢等配套基础设施建设，积极推进车船 用LNG发展。推动开展新能源汽车换电模式应用试点工作，有序开展燃料电池汽车示范应用。深入开展新能源汽车下乡活动，鼓励 汽车企业研发推广适合农村居民出行需要、质优价廉、先进适用的新能源汽车，推动健全农村运维服务体系。合理引导消费者购买轻 量化、小型化、低排放乘用车。大力推动公共领域车辆电动化，提高城市公交、出租（含网约车）、环卫、城市物流配送、邮政快递、 民航机场以及党政机关公务领域等新能源汽车应用占比。",
		"date": "2022/1/21",
		"id": "id_1642724975170",
		"timestamp": 1642724975170
	},
	{
		"text": "【银行业保险业数字化转型指导意见下发】财联社1月20日电，银保监会制定的《关于银行业保险业数字化转型的指导意见》近日正式向银保监局及银行保险机构下发。《指导意见》包括总体要求、战略规划与组织流程建设、业务经营管理数字化、数据能力建设、科技能力建设、风险防范、组织保障和监督管理等七部分内容，共三十条。《指导意见》提出的工作目标是，到2025年，银行业保险业数字化转型取得明显成效。数字化金融产品和服务方式广泛普及，基于数据资产和数字化技术的金融创新有序实践，个性化、差异化、定制化产品和服务开发能力明显增强，金融服务质量和效率显著提高。数字化经营管理体系基本建成，数据治理更加健全，科技能力大幅提升，网络安全、数据安全和风险管理水平全面提升。 (证券时报)",
		"date": "2022/1/20",
		"id": "id_1642690250159",
		"timestamp": 1642690250159
	},
	{
		"text": "Facebook和Instagram计划允许客户展示NFT。",
		"date": "2022/1/20",
		"id": "id_1642690217515",
		"timestamp": 1642690217515
	},
	{
		"text": "【27家药企获准仿制默沙东新冠口服药 5家为中国药企】财联社1月20日电，药品专利池组织（Medicines Patent Pool, MPP）宣布，与27家仿制药制造公司企业签订协议，将为全球105个中低收入国家或地区生产及供应高质量、可负担的默沙东口服抗新冠病毒药物Molnupiravir仿制药，以促进口服抗新冠病毒药物在中低收入国家的可负担性和可及性，助力当地疫情防控。共有5家中国药企入围了协议名单，复星医药、博瑞医药、石家庄龙泽制药与上海迪赛诺获许可同时生产Molnupiravir的原料药和成品药，维亚生物旗下朗华制药则获许生产Molnupiravir的原料药。默沙东及其合作伙伴Ridgeback Biotherapeutics、和发明该药物的美国埃默里大学都不会从MPP分许可持有人的Molnupiravir销售中获得特许权使用费。",
		"date": "2022/1/20",
		"id": "id_1642690182008",
		"timestamp": 1642690182008
	},
	{
		"text": "【世卫：南非奥密克戎疫情走向结束 病死率为几波疫情中最低】财联社1月20日电，“奥密克戎疫情正在减退，这一波疫情正在（南非）结束。”世界卫生组织非洲区域主任莫提博士（Dr Matshidiso Moeti）20日在线上记者会上说。数据显示，每日新增病例在南非全国越来越多的地方呈直线下降。患有严重疾病的病例比例远低于德尔塔疫情高峰期。疫苗——尤其是在加强针注射后，在预防住院和死亡方面仍然非常有效。在这一波疫情中，非洲累计平均病死率（确诊病例中的死亡比例）仅为0.68% ，而此前三波疫情高峰的病死率都在2.4%以上。",
		"date": "2022/1/20",
		"id": "id_1642690151295",
		"timestamp": 1642690151295
	},
	{
		"text": "【岭南股份：子公司计划在两年内完成100个沉浸式体验剧场建设】财联社1月20日电，岭南股份披露投资者关系活动记录表公告，公司子公司恒润科技是国内较早进入VR领域，现在处于行业第一阵营。恒润科技的沉浸式体验业务，现已完成全国六十多个深度沉浸式体验剧场的建设，并计划在两年内完成100个剧场的建设，形成覆盖全国主要大中城市的沉浸式体验剧场布局，之后可以制作自有IP的内容，在全渠道投放，打造完善的深度沉浸式体验产业链闭环。此外，恒润科技从2018年起，在一些科技馆、博物馆的项目上就在运用虚拟人，相对来说比较成熟，不存在任何技术障碍。如果客户有需要，公司可以提供全套的解决方案。",
		"date": "2022/1/20",
		"id": "id_1642690100089",
		"timestamp": 1642690100089
	},
	{
		"text": "【广电运通：拟设立全资子公司开展数字经济业务】财联社1月20日电，广电运通公告，拟设立全资子公司广电数字经济投资运营有限公司（简称“广电数投”），注册资本为10亿元。本次设立的广电数投将作为公司的投资运营平台，在全国范围内开展数字经济业务的投资、建设及后续运营工作，创新智慧城市业务模式，拓展公司智慧城市业务领域，有利于提升公司的核心竞争力和盈利能力，实现公司的持续稳定发展。",
		"date": "2022/1/20",
		"id": "id_1642690013344",
		"timestamp": 1642690013344
	},
	{
		"text": "【“十四五”旅游业发展规划：加快推动大数据、虚拟现实等新技术在旅游领域的应用普及】财联社1月20日电，国务院印发“十四五”旅游业发展规划。规划提到，加快推动大数据、云计算、物联网、区块链及5G、北斗系统、虚拟现实、增强现实等新技术在旅游领域的应用普及，以科技创新提升旅游业发展水平。大力提升旅游服务相关技术，增强旅游产品的体验性和互动性，提高旅游服务的便利度和安全性。鼓励开发面向游客的具备智能推荐、智能决策、智能支付等综合功能的旅游平台和系统工具。推进全息展示、可穿戴设备、服务机器人、智能终端、无人机等技术的综合集成应用。推动智能旅游公共服务、旅游市场治理“智慧大脑”、交互式沉浸式旅游演艺等技术研发与应用示范。",
		"date": "2022/1/20",
		"id": "id_1642685391663",
		"timestamp": 1642685391663
	},
	{
		"text": "【“十四五”旅游业发展规划：发展沉浸式互动体验、虚拟展示、智慧导览等新型旅游服务】财联社1月20日电，国务院印发“十四五”旅游业发展规划。其中提到，打造一批智慧旅游城市、旅游景区、度假区、旅游街区，培育一批智慧旅游创新企业和重点项目，开发数字化体验产品，发展沉浸式互动体验、虚拟展示、智慧导览等新型旅游服务，推进以“互联网+”为代表的旅游场景化建设。提升旅游景区、度假区等各类旅游重点区域5G网络覆盖水平。推动停车场、旅游集散中心、旅游咨询中心、游客服务中心、旅游专用道路、旅游厕所及旅游景区、度假区内部引导标识系统等数字化、智能化改造升级。",
		"date": "2022/1/20",
		"id": "id_1642685381479",
		"timestamp": 1642685381479
	},
	{
		"text": "【广东：全面推广首席数据官制度 推动建设省数据交易场所】财联社1月20日电，广东省十三届人大五次会议1月20日上午开幕。广东省代省长王伟中作政府工作报告时表示，要加快土地、技术、数据等要素市场化配置改革。健全公共数据资源开发利用法规和标准体系，全面推广首席数据官制度，推动建设省数据交易场所，打造数据要素市场化配置改革先行区。",
		"date": "2022/1/20",
		"id": "id_1642654627806",
		"timestamp": 1642654627806
	},
	{
		"text": "【奋楫勇争先 券商高管热议全面注册制路线图】财联社1月20日电，“是路线图也是任务书”，对于刚刚结束的证监会2022年系统工作会议，证券行业多位掌门人反响强烈。在他们看来，此次会议明确，要以全面实行股票发行注册制为主线，深入推进资本市场改革，并部署重点工作任务。作为资本市场建设的重要成员，证券公司深感使命在肩。",
		"date": "2022/1/20",
		"id": "id_1642640176301",
		"timestamp": 1642640176301
	},
	{
		"text": "【拜登签署国家安全备忘录 以提高美国国家网络安全】财联社1月20日电，美国总统拜登当地时间1月19日签署了一份国家安全备忘录，为国防部、情报机构和其他联邦机构较为敏感的国家安全系统设定了新的网络安全要求。备忘录要求这些机构优先考虑采纳使用云技术的资源。它还指示各机构在签署后180天内为大多数国家安全系统实施多层认证和加密。 (央视新闻)",
		"date": "2022/1/20",
		"id": "id_1642640143167",
		"timestamp": 1642640143167
	},
	{
		"text": "【多氟多：预计2021年净利同比增长2430%-2635%】财联社1月19日电，多氟多披露业绩预告，预计2021年净利润12.3亿元-13.3亿元，同比增长2429.70%-2635.37%。上年同期，公司盈利4862.23万元。报告期以六氟磷酸锂为主的新材料产品市场需求旺盛，公司相关产品的新增产能逐步释放，产能利用率达到较高水平，盈利能力大幅提高。",
		"date": "2022/1/19",
		"id": "id_1642599887362",
		"timestamp": 1642599887362
	},
	{
		"text": "【九安医疗：2021年净利同比预增271%-395% 美国市场销售业绩大幅增长】财联社1月19日电，九安医疗公告，预计2021年净利润9亿元-12亿元，同比增长271.40%-395.19%。2021年度继续受全球新冠疫情影响，公司的新型冠状病毒（SARS-CoV-2）抗原家用自测OTC试剂盒产品在美国市场销售业绩大幅度增长，促使2021年度经营业绩大幅度增长。小财注：Q3净利亏损464万元，据此计算，Q4净利预计8.49亿元-11.49亿元，创下上市以来单季度历史新高，远超2020年第二季度的2.12亿元。",
		"date": "2022/1/19",
		"id": "id_1642599862412",
		"timestamp": 1642599862412
	},
	{
		"text": "全球新冠肺炎确诊病例超3亿2853万例。\n13、法国意大利单日新增确诊病例再达新高。",
		"date": "2022/1/19",
		"id": "id_1642599806413",
		"timestamp": 1642599806413
	},
	{
		"text": "【央行：要高质量完成冬奥支付服务和数字人民币试点工作】财联社1月19日电，中国人民银行今日召开北京冬奥会支付服务环境建设领导小组会议暨数字人民币北京冬奥会场景试点工作小组视频会议。会议通报了2022年北京冬奥会和冬残奥会支付服务环境建设、数字人民币北京冬奥会场景试点工作最新进展，就最后冲刺阶段和赛时服务保障重点工作进行了部署。会议强调，要抓住最后时间窗口查缺补漏、精益求精，高标准、高质量完成冬奥支付服务和数字人民币试点工作，为赛时服务保障打下坚实基础，实现“两个奥运、同样精彩”。",
		"date": "2022/1/19",
		"id": "id_1642599786503",
		"timestamp": 1642599786503
	},
	{
		"text": "【迅游科技：大数据集团和公司无业务往来 亦无资产注入计划】财联社1月19日电，迅游科技发布异动公告，目前公司控股股东贵阳市大数据产业集团有限公司（简称“大数据集团”）和公司无业务往来，亦暂无资产注入计划。",
		"date": "2022/1/19",
		"id": "id_1642599747214",
		"timestamp": 1642599747214
	},
	{
		"text": "【翠微股份：海科融通新增数字人民币不会对经营业绩产生重大影响】财联社1月19日电，翠微股份发布股价异动公告，控股子公司海科融通主要从事第三方支付业务，收入主要来源于线下银行卡收单手续费，新增数字人民币支付方式不改变其收入来源与结构，其所产生的收入将取决于未来线下商户和消费者的实际使用情况，不会对其收单业务规模和经营业绩产生重大影响。",
		"date": "2022/1/19",
		"id": "id_1642599633645",
		"timestamp": 1642599633645
	},
	{
		"text": "【国资委：稳步推进钢铁等领域的重组整合 适时研究组建新的中央企业集团】财联社1月19日电，国资委新闻发言人彭华岗表示，扎实推进中央企业重组组建和专业化整合。在战略重组方面，我们聚焦落实供给侧结构性改革、创新驱动发展、建设制造强国等国家战略，按照“成熟一户、推进一户”的原则，稳步推进钢铁等领域的重组整合，在相关领域适时研究组建新的中央企业集团。在专业化整合方面，我们将以业务做强做精为目标，以优势企业为主体，积极推动粮食储备加工、港口码头等领域的专业化整合，切实提升资源配置效率和企业的核心竞争力。",
		"date": "2022/1/19",
		"id": "id_1642599354077",
		"timestamp": 1642599354077
	},
	{
		"text": "【中国移动通信联合会元宇宙产业委员会第二批成员接纳名单公布】财联社1月19日电，中国移动通信联合会元宇宙产业委员会第二批16家成员接纳名单公布，包括上市公司7家。分别为万兴科技集团股份有限公司、浙江金科汤姆猫文化产业股份有限公司、数源科技股份有限公司、深圳市盛讯达科技股份有限公司、中文在线数字出版集团股份有限公司、德艺文化创意集团股份有限公司和浙文互联集团股份有限公司。",
		"date": "2022/1/19",
		"id": "id_1642599195657",
		"timestamp": 1642599195657
	},
	{
		"text": "财联社1月19日电，德国单日新增新冠病例首次突破10万例。 (彭博)",
		"date": "2022/1/19",
		"id": "id_1642599094578",
		"timestamp": 1642599094578
	},
	{
		"text": "美国将向民众免费提供4亿个N95口罩 以抗击新冠疫情--官员",
		"date": "2022/1/19",
		"id": "id_1642593953314",
		"timestamp": 1642593953314
	},
	{
		"text": "分析：Omicron弱毒性带来与病毒共存希望 全球经济就要“熬出头”？",
		"date": "2022/1/19",
		"id": "id_1642593859259",
		"timestamp": 1642593859259
	},
	{
		"text": "",
		"date": "2022/1/19",
		"id": "id_1642554536551",
		"timestamp": 1642554536551
	},
	{
		"text": "【业内人士：如果汤加火山喷发持续时间较长 需持续关注对北半球春播的影响】财联社1月18日电，汤加火山喷发的消息持续牵动全球。业内人士认为，如果此次火山喷发持续时间较长，可能增加出现极端天气的概率，需持续关注对北半球春播的影响；短期或加剧大豆期价波动，但对粮食作物海运的影响相对有限。 (中证报)",
		"date": "2022/1/19",
		"id": "id_1642553304662",
		"timestamp": 1642553304662
	},
	{
		"text": "【微软CEO：游戏将在元宇宙平台的发展中发挥关键作用】财联社1月18日电，微软发布声明称，将以687亿美元全现金收购动视暴雪。微软董事长兼首席执行官Satya Nadella表示，游戏是当今所有平台中最具活力和令人兴奋的娱乐类别，并将在元宇宙平台的发展中发挥关键作用。我们正在对世界一流的内容、社区和云进行深入投资，以开创一个新的游戏时代，将玩家和创作者放在第一位，并使游戏安全、包容并向所有人开放。",
		"date": "2022/1/19",
		"id": "id_1642553283792",
		"timestamp": 1642553283792
	},
	{
		"text": "【世卫组织：新冠肺炎大流行远未结束】财联社1月19日电，当地时间1月18日，世卫组织举行新冠肺炎疫情例行发布会，世卫组织总干事谭德塞表示，上周全球新增新冠肺炎确诊病例超过1800万例，一些国家的新增确诊病例数量仿佛已达到峰值，但新冠肺炎大流行还远未结束，随着奥密克戎毒株在全球范围内迅速传播，可能会出现新的变异株。目前，已有180个国家和地区上报超过700万个病毒基因序列，现在已能实时追踪奥密克戎毒株等变异株及新冠病毒演变进程。",
		"date": "2022/1/19",
		"id": "id_1642553256231",
		"timestamp": 1642553256231
	},
	{
		"text": "【世卫组织：上周全球新增新冠肺炎确诊病例超1800万例】财联社1月19日电，当地时间1月18日，世卫组织发布新冠肺炎每周流行病学报告。报告指出，1月10日至1月16日期间，全球新增新冠肺炎确诊病例超过1800万例，较前一周增加20%，新增死亡病例数量与前一周相近。",
		"date": "2022/1/19",
		"id": "id_1642553215708",
		"timestamp": 1642553215708
	},
	{
		"text": "【游资活跃度高 龙虎榜显露“猎手”操作手法】财联社1月19日电，2022年以来，A股市场主流赛道偃旗息鼓，部分概念板块则逆势走强。统计近期“龙虎榜”数据发现，截至1月18日，今年以来共出现830笔异动交易，集中在生物医药、数字经济等近期的热门板块。在操作手法上，游资显示出了快进快出、杀伐果断的特点。2022年以来主流赛道下跌，推动不少大户资金进入短炒的热门概念和领域。在市场风格未定之际，预计这样的活跃进出状况还将持续，特别是在年初政策信号密集、上市公司财报数据陆续披露的情况下，炒作资金还将四处出击，猎取机会。",
		"date": "2022/1/19",
		"id": "id_1642553163143",
		"timestamp": 1642553163143
	},
	{
		"text": "【标普道琼斯指数将剔除4支中国成份股】财联社1月19日电，标普道琼斯指数表示，将从指数中剔除四支中国股票。将在2月14日开盘前，剔除立昂技术、东方网力、美亚柏科和中科曙光。",
		"date": "2022/1/19",
		"id": "id_1642553121226",
		"timestamp": 1642553121226
	},
	{
		"text": "【以色列临床试验初步结果显示 接种第四剂mRNA疫苗难阻奥密克戎感染】财联社1月19日电，当地时间1月17日晚，以色列《耶路撒冷邮报》等多家媒体报道称，该国舍巴医疗中心开展的全球首个第四针新冠肺炎疫苗临床试验的初步结果显示，接种第四针辉瑞公司生产的mRNA疫苗难以阻止奥密克戎毒株感染。临床试验首席研究员吉利·雷格夫-尤凯教授说，现有疫苗对以前的毒株非常有效，但对奥密克戎毒株效果较差。第四针可使抗体增加，且略高于第三针，但仍有许多人在接种第四针后被奥密克戎毒株感染。与对照组相比，感染人数略低，但并没有显著降低。",
		"date": "2022/1/19",
		"id": "id_1642553098981",
		"timestamp": 1642553098981
	},
	{
		"text": "【风口探秘·基建】稳增长预期升温！发改委官员再提扩大内需 相关概念股集体暴动",
		"date": "2022/1/18",
		"id": "id_1642516503211",
		"timestamp": 1642516503211
	},
	{
		"text": "【成都将打造千亿元级数字文创产业集群】财联社1月18日电，《成都市数字文化创意产业发展“十四五”规划》日前正式发布。《规划》提出，成都将打造千亿元级数字文创产业集群，到2025年，形成比较完善的现代市场体系、要素支撑体系和政策保障体系，数字文创产业发展主要指标位居全国前列。",
		"date": "2022/1/18",
		"id": "id_1642512540934",
		"timestamp": 1642512540934
	},
	{
		"text": "【《“十四五”现代综合交通运输体系发展规划》：加快智能技术深度推广应用 扩大优质运输服务供给】财联社1月18日电，国务院印发“十四五”现代综合交通运输体系发展规划。《规划》明确九个方面的主要任务。一是构建高质量综合立体交通网，勾画好美丽中国的“交通工笔画”。二是增强交通运输对重大战略支撑服务能力，差异化推进城乡区域协调发展。三是加强互联互通和一体衔接，推进城市群和都市圈交通现代化。四是扩大优质运输服务供给，推动运输服务多元化品质化发展。五是坚持创新驱动发展，加快智能技术深度推广应用。六是贯彻落实碳达峰碳中和要求，全面推进绿色低碳转型。七是夯实安全发展基础，提升安全应急保障能力。八是更好服务和融入新发展格局，推动高水平对外开放合作。九是聚焦制约高质量发展的深层次矛盾问题，加强现代化治理能力建设。",
		"date": "2022/1/18",
		"id": "id_1642502208491",
		"timestamp": 1642502208491
	},
	{
		"text": "【永兴材料：2021年净利同比预增238%-258%】财联社1月18日电，永兴材料公告，预计2021年盈利8.72亿-9.23亿元，同比增长238%-258%。报告期内，公司在特钢新材料业务稳步发展的基础上，锂电新能源业务（碳酸锂）产销情况良好，盈利能力大幅提升，系本报告期公司利润主要增长点，尤其是2021年第四季度，公司在锂盐材料价格快速攀升的情况下，成本维持在较为合理区间，利润增长明显。小财注：Q3净利2.48亿元，据此计算，Q4净利预计3.2亿元-3.7亿元，环比增长29%-47%。",
		"date": "2022/1/18",
		"id": "id_1642502157973",
		"timestamp": 1642502157973
	},
	{
		"text": "【央行刘国强：宏观杠杆率连续五个季度下降 为未来货币政策创造了空间】财联社1月18日电，央行副行长刘国强1月18日在国新办新闻发布会上表示，2021年我国宏观杠杆率为272.5%，比2020年末低7.7个百分点，连续5个季度杠杆率下降。当前宏观杠杆率持续下降，为未来金融体系加大对小微企业、科技创新、绿色发展的支持创造了空间。五个季度宏观杠杆率下降，为未来货币政策创造了空间，杠杆越低空间越大。刘国强表示，预计2022年宏观杠杆率仍然会保持基本稳定。",
		"date": "2022/1/18",
		"id": "id_1642502064700",
		"timestamp": 1642502064700
	},
	{
		"text": "【央行谈数字人民币试点：开立个人钱包2.6亿个 交易额超875亿】财联社1月18日电，中国人民银行金融市场司司长邹澜在介绍数字人民币试点情况时表示，截至2021年12月31日，数字人民币试点场景已超过808.51万个，累计开立个人钱包2.61亿个，交易金额875.65亿元。下一步人民银行将按照国家十四五规划部署，继续稳妥推进数字人民币研发试点，进一步深化在零售交易、生活缴费、政务服务等场景试点使用数字人民币，把数字人民币的研发试点落脚到服务实体经济和百姓生活上去，让更多的企业个人能感受到数字人民币的价值，充分激发激发产业各方的积极性。",
		"date": "2022/1/18",
		"id": "id_1642502010241",
		"timestamp": 1642502010241
	},
	{
		"text": "【央行：把货币政策工具箱开得再大一些 保持总量稳定】财联社1月18日电，央行副行长刘国强18日在新闻发布会上表示，当前经济面临三重压力，“稳”本身就是最大的“进”。简单说，当前重点的目标是稳，政策的要求是发力。怎么发力？我想，从三个方面来说：一是充足发力，把货币政策工具箱开得再大一些，保持总量稳定，避免信贷塌方；二是精准发力，要致广大而尽精微，金融部门不但要迎客上门，还要主动出击，按照新发展理念的要求，主动找好项目，做有效的加法，优化经济结构；三是靠前发力。现在虽然是年初，但一年的时间很短，一年之计在于春，所以我们要抓紧做事，前瞻操作，走在市场曲线的前面，及时回应市场的普遍关切，不能拖，拖久了，市场关切落空了，落空了就不关切了，不关切就“哀莫大于心死”，后面的事就难办了，所以我们不能拖，要走在前面，及时回应市场的普遍关切。",
		"date": "2022/1/18",
		"id": "id_1642501959126",
		"timestamp": 1642501959126
	},
	{
		"text": "【中国春节临近 澳媒担忧澳洲新冠试剂盒短缺可能更严重】财联社1月18日电，据澳大利亚广播公司（ABC）18日报道，随着中国2022农历新年临近，澳大利亚出现短缺情况的新冠病毒快速抗原检测试剂盒供应，可能更加严重。报道表示，由于中国春节是法定节假日，试剂盒生产、物流、交通运输环节都将放缓，这可能进一步影响澳大利亚的试剂盒供应。不过，对于可能出现的试剂盒短缺，澳媒提到，一些中国企业和澳大利亚经销商正在想办法解决。 (环球网)",
		"date": "2022/1/18",
		"id": "id_1642501466605",
		"timestamp": 1642501466605
	},
	{
		"text": "【台积电改采磷酸铁锂电池直流供电系统为电脑机房供电】财联社1月18日电，晶圆代工厂台积电调整高效能运算电脑机房的供电架构，改采磷酸铁锂电池直流供电系统，改善电力使用效率。随着台积电扩大采用，磷酸铁锂电池市场未来前景备受关注。",
		"date": "2022/1/18",
		"id": "id_1642501447550",
		"timestamp": 1642501447550
	},
	{
		"text": "【国家发改委：适当超前开展基础设施投资 加快推进“十四五”规划102项重大工程项目】财联社1月18日电，国家发展改革委国民经济综合司司长袁达18日在新闻发布会上表示，抓紧出台实施扩大内需战略的一系列政策举措。及时研究提出振作工业运行的针对性措施。适当超前开展基础设施投资，加快推进“十四五”规划102项重大工程项目，按照“资金跟着项目走”的要求，尽快将去年四季度发行的地方政府专项债券落实到具体项目，抓紧发行已下达额度，力争在一季度形成更多实物工作量。",
		"date": "2022/1/18",
		"id": "id_1642501291011",
		"timestamp": 1642501291011
	},
	{
		"text": "【上海：全面推动城市数字化转型 加紧研究布局未来虚拟世界与现实社会交互平台】财联社1月18日电，《2022年上海市扩大有效投资稳定经济发展的若干政策措施》发布，其中提出，全面推动城市数字化转型。支持政策性银行、开发性金融机构以及商业银行建立规模1000亿元以上的“新基建”优惠利率信贷专项，推进实施新型基础设施建设项目贴息政策，并适度延长政策执行期限，引导社会资本加大“新基建”投入力度。加快在未来医院、智能工厂、智能交通领域布局实施一批新型基础设施重大示范项目，加紧研究布局未来虚拟世界与现实社会交互平台。统筹用好全市工业和信息化用能指标，加强绿色数据中心指标保障。",
		"date": "2022/1/18",
		"id": "id_1642468093339",
		"timestamp": 1642468093339
	},
	{
		"text": "【中信证券：NFT国内关注度提高 全球交易热度回落】财联社1月18日电，中信证券研报指出，NFT的防伪、确权、溯源、交易等技术特点，是解决数字资产问题的可能路径，从而进一步构建元宇宙的经济系统。NFT艺术品、NFT游戏在经历去年7-8月的爆炸性增长后，至今热度有所下滑、交易量回落。随着NFT市场关注度走高，腾讯等国内企业陆续在NFT领域有所尝试。同时，多家主流媒体警示NFT炒作及监管风险。我们认为，NFT的技术特点使其成为解决数字资产问题的可能方案，但商业化、后续发展路径等诸多问题尚不清晰，亦需要密切关注市场不确定性及政策监管的指引。",
		"date": "2022/1/18",
		"id": "id_1642467984927",
		"timestamp": 1642467984927
	},
	{
		"text": "财联社1月17日电，加拿大卫生部批准使用辉瑞新冠口服药物Paxlovid。",
		"date": "2022/1/17",
		"id": "id_1642435119865",
		"timestamp": 1642435119865
	},
	{
		"text": "【机构：XR头显2025年出货量将突破1亿台 增长约10倍】财联社1月17日电，根据Counterpoint Global XR (VR/AR) 最新预测，扩展现实 (XR)头显的出货量预计将从2021年的1100万台增长到2025年的1.05亿台，增长约10倍。2022年XR头显销量将会开始进入爆发期，因为这将是XR新产品发布最多的年份，包括Oculus Quest系列、索尼 PlayStation VR2和Apple AR眼镜。",
		"date": "2022/1/17",
		"id": "id_1642435067363",
		"timestamp": 1642435067363
	},
	{
		"text": "【创维数字：“十四五”数字经济发展规划对公司影响尚无法预估】财联社1月17日电，创维数字发布异动公告，《“十四五”数字经济发展规划》涉及与公司经营业务相关联的4K/8K超高清机顶盒、网络通信宽带连接设备产品、VR产品及应用与新业态，该《规划》对公司未来经营是否有重大影响等尚无法预估。公司控股子公司创维新世界主要硬件产品有VR一体机和短焦VR眼镜，并拥有VR内容生态平台，同时具备医疗、教育、景区等行业应用解决方案。目前，创维新世界还处于市场拓展阶段，在公司营收中占比较低。",
		"date": "2022/1/17",
		"id": "id_1642435058695",
		"timestamp": 1642435058695
	},
	{
		"text": "【四连板福成股份：截止2021年三季末 预制菜业务营收占公司整体24.53%】财联社1月17日电，福成股份发布异动公告，经公司核实，公司下属的速食品分公司有预制菜业务。2019年预制菜业务的营业收入和毛利润分别占公司整体的22.6%和22.16%；2020年预制菜业务的营业收入和毛利润分别占公司整体的25.17%和37.35%；截止2021年三季度末，预制菜业务的营业收入和毛利润分别占公司整体的24.53%和13.19%。2019-2021年，公司预制菜业务发展稳健，公司未对速食品分公司预制菜业务的产能和规模有所扩大，一直保持平稳发展的水平。",
		"date": "2022/1/17",
		"id": "id_1642434937699",
		"timestamp": 1642434937699
	},
	{
		"text": "【广生堂：抗新冠病毒小分子口服药尚处于临床前研究阶段】财联社1月17日电，广生堂发布股价异动公告，公司控股子公司福建广生中霖生物科技有限公司的抗新型冠状病毒小分子口服创新药项目尚处临床前研究阶段，后续还需经过化合物性质表征研究确定临床前候选化合物（PCC），完成临床前药学研究和符合临床注册申报的药代动力学、药效、药理和毒理研究，并在获得NMPA的临床（默示）许可后开展I期、II期和III期临床研究，在获得相应的安全性和疗效数据后才能向NMPA提交药品注册申请，取得药品注册证书并通过原料药的GMP符合性检查后，才可生产销售项目产品。",
		"date": "2022/1/17",
		"id": "id_1642434928618",
		"timestamp": 1642434928618
	},
	{
		"text": "【证监会：要以全面实行股票发行注册制为主线 深入推进资本市场改革】财联社1月17日电，中国证监会17日召开2022年系统工作会议。会议强调，要以全面实行股票发行注册制为主线，深入推进资本市场改革。坚持注册制改革“三原则”，下足“绣花”功夫做实做细思想、业务、廉政各项准备。进一步完善以信息披露为核心的注册制安排，突出主板改革这个重中之重，加快推进发行监管转型，进一步压实中介机构“看门人”责任，增强各方合力，推动形成有利于全面实行注册制的良好市场生态，确保改革平稳落地。同时，统筹完善多层次市场体系，同步推进基础制度改革和证监会系统自身建设，将资本市场改革不断引向深入。",
		"date": "2022/1/17",
		"id": "id_1642434894209",
		"timestamp": 1642434894209
	},
	{
		"text": "【事关股市1.8万亿元 券商两融有新管理要求】财联社1月17日电，中国证券业协会融资融券业务委员会近期召开券商两融业务风险管理专题讨论会，围绕两融风险管理、信用减值准备计提进行了充分讨论，并于日前向行业内部下发《融资融券风险管理及信用减值计量建议》，传达相关券商好的经验做法以及需要关注的问题，供行业学习借鉴。业务风险管理方面，券商一方面需要强化交易的动态管控，细化持仓集中度及波动率监测；另一方面，需不断完善客户征信授信、维持担保品结构合理，切实防范违约风险尤其是大额损失发生。信用减值计量方面，券商应特别关注融资融券业务风险积累的顺周期性和客户交易行为的差异性，结合市场运行趋势和信用账户风险特征，基于会计谨慎性原则，充分计提信用业务资产减值准备。数据显示，自2021年7月中旬以来，A股两融余额一直保持在1.8万亿元以上。 (中证报)",
		"date": "2022/1/17",
		"id": "id_1642434819318",
		"timestamp": 1642434819318
	},
	{
		"text": "【数字人民币app下载量超2000万 冬奥期间境内外消费者可自行选择使用软硬钱包】财联社1月17日电，截至财联社记者发稿时，华为、小米、OPPO、VIVO等多个主流手机app商城数据显示，数字人民币（试点版）app下载量已超过2000万次，较10天前下载量几近翻番。据悉，冬奥会期间，境内外消费者可根据自身习惯及使用偏好自主选择数字人民币App或数字人民币硬件钱包。而在数字人民币App中，“贴一贴”功能能让软硬钱包“互联”，在手机上管理硬件钱包，数字人民币app不仅可读取加载了数字人民币硬件钱包的设备，还可对硬件钱包进行支付密码设置、充值、余额与交易明细查询、兑出等。（财联社记者 姜樊）",
		"date": "2022/1/17",
		"id": "id_1642434706166",
		"timestamp": 1642434706166
	},
	{
		"text": "【九安医疗：试剂盒产品的单月业绩不代表全年业绩】财联社1月17日电，九安医疗公告发布风险提示公告，试剂盒产品的单月业绩不代表全年业绩，该产品的历史业绩也不代表未来业绩。公司在之前的公告中披露的销售情况不能代表利润，因利润与原材料成本、产品运输费用、生产制造费用、销售费用、管理费用及研发费用等多项因素相关，故无法从销售金额推算利润情况，公司业绩的相关信息请关注后续发布的公告。",
		"date": "2022/1/17",
		"id": "id_1642434648378",
		"timestamp": 1642434648378
	},
	{
		"text": "【雄帝科技：实控人高晶拟减持不超过2%股份】财联社1月17日电，雄帝科技公告，公司控股股东、实际控制人高晶（持股37.57%），计划在减持股份披露公告之日起15个交易日之后的6个月内以集中竞价方式减持公司股份271.6万股股份（占公司总股本的2%）。",
		"date": "2022/1/17",
		"id": "id_1642434609294",
		"timestamp": 1642434609294
	},
	{
		"text": "【塞力医疗：自主研发的新型杆状病毒（COVID-19）抗原试剂盒已经取得欧盟CE认证 可在欧盟市场销售】财联社1月17日电，塞力医疗在互动平台表示，公司自主研发的新型杆状病毒（COVID-19）抗原试剂盒（胶体金）该产品采用高度灵敏度识别鼻咽分泌物中的新冠病毒的N和S蛋白，在患者发病早期（窗口期）即可检测病毒存在，15分钟左右出检测结果。该产品目前已经取得欧盟CE认证，可在欧盟市场销售。同时，公司新型冠状病毒抗原检测试剂盒也在做申请美国FDA紧急使用授权的准备工作。",
		"date": "2022/1/17",
		"id": "id_1642434441435",
		"timestamp": 1642434441435
	},
	{
		"text": "【上海拟推动智能装备等“三驾马车”齐头并进 增进数字经济新动能】财联社1月17日电，从上海市经济和信息化委员会获悉，2022年，上海将推动智能装备、智能网联汽车、智能机器人“三驾马车”齐头并进，增进数字经济新动能。到2025年，重点推动智能制造装备、高端医疗装备、微电子装备、航空航天装备快速增长，加快船舶海工装备、高端能源装备、节能环保装备创新升级。数字水平进一步提高。5G、人工智能、工业互联网、大数据等新兴技术与高端装备融合程度进一步加深，智能制造新模式应用进一步普及，建设高端装备市级智能工厂40家以上。 (上证报)",
		"date": "2022/1/17",
		"id": "id_1642434408070",
		"timestamp": 1642434408070
	},
	{
		"text": "【迈克生物：“家用检测”的新冠快速检测产品目前拿到部分亚洲国家认证】财联社1月17日电，迈克生物在互动平台表示，公司快速检测平台的新型冠状病毒(SARS-Cov-2)IgG/IgM抗体检测试剂盒(胶体金法)、新型冠状病毒抗原检测试剂盒(胶体金法)、新型冠状病毒中和抗体检测试剂盒(胶体金法)均可选择进行“医用检测”注册和“家用检测”注册，不同注册体系的要求不同，目前上述新冠快速检测产品均已取得欧盟CE认证(针对医用检测)，但“家用检测”认证耗时较长，我们目前拿了部分亚洲国家认证(如泰国)，澳洲及欧洲的注册证还在申请中，预计再有3个月左右可获证；新冠抗原检测美国FDA的注册亦在积极推进中，因产品注册周期较长，故具有不确定性。",
		"date": "2022/1/17",
		"id": "id_1642434368581",
		"timestamp": 1642434368581
	},
	{
		"text": "焦点：中国2021年GDP增速优预期但逐季走低 内需不足是稳增长“拦路虎”",
		"date": "2022/1/17",
		"id": "id_1642419276560",
		"timestamp": 1642419276560
	},
	{
		"text": "中国2021年GDP增速优预期但逐季走低 内需不足是稳增长“拦路虎”",
		"date": "2022/1/17",
		"id": "id_1642419272210",
		"timestamp": 1642419272210
	},
	{
		"text": "【九安医疗：子公司新冠抗原快速检测POC专业版试剂盒产品获得美国FDAE UA授权】财联社1月16日电，九安医疗公告，公司于北京时间1月15日凌晨获悉，经美国食品药品监督管理局（FDA）授权，公司美国子公司iHealth美国的新型冠状病毒（SARS-CoV-2）抗原快速检测POC（PointOfCare）专业版试剂盒（胶体金免疫层析法）获得应急使用授权（EUA），并收到了美国食品药品监督管理局（FDA）向iHealth美国发送的授权信。该产品获得美国应急使用授权（EUA）后，可在美国公共卫生健康应急状态期间，在美国和认可美国FDAEUA的国家/地区使用。",
		"date": "2022/1/16",
		"id": "id_1642334133013",
		"timestamp": 1642334133013
	},
	{
		"text": "【国光电器：与智度股份等拟共同成立元宇宙合资公司】财联社1月16日电，国光电器公告，公司与智度股份、智度集团共同签署了《合资协议》。各方共同投资设立合资公司广州智度宇宙技术有限公司，合资公司注册资本2000万元，出资方式为现金出资，公司占合资公司注册资本比例为10%。凭借公司在元宇宙入口端VR产业链中的地位，充分利用智度股份多年数字营销渠道、互联网运营、游戏分发能力，完善公司在元宇宙产业布局。",
		"date": "2022/1/16",
		"id": "id_1642334116014",
		"timestamp": 1642334116014
	},
	{
		"text": "【硕世生物：预计2021年净利同比增长37.88%-64.72%】财联社1月16日电，硕世生物公告，预计2021年归母净利润为11.3亿元至13.5亿元，与上年同期（法定披露数据）相比，将增加3.1亿元到5.3亿元，同比增加37.88%到64.72%。报告期内，国内疫情虽然得到有效控制，但仍然存在散发病例和局部地区不断反复的情况，新冠核酸检测试剂仍然需求旺盛。",
		"date": "2022/1/16",
		"id": "id_1642322457059",
		"timestamp": 1642322457059
	},
	{
		"text": "【雅本化学：股票交易异常波动 停牌核查】财联社1月16日电，雅本化学公告，因近期公司股价异常波动，公司将就异常波动情况进行核查，公司股票自1月17日起停牌，自披露核查公告后复牌。",
		"date": "2022/1/16",
		"id": "id_1642322402101",
		"timestamp": 1642322402101
	},
	{
		"text": "【九安医疗：可能存在合同或订单无法如期或全部履行的风险】财联社1月16日电，九安医疗发布异动公告，公司美国子公司与美国纽约州，美国马萨诸塞州，以及美国HHS（由美国ACC代表执行）的合同及订单执行过程中受当地疫情变化、政策变化、公司供应链能力变化、物流运输风险以及不可预计或不可抗力等因素的影响，可能存在合同或订单无法如期或全部履行的风险。需特别指出的是，美国政府有权随时因自身因素中止公司美国子公司与美国HHS（由美国ACC代表执行）签订的合同，该合同是否能够完全执行存在不确定性。公司在之前的公告中提到了美国政府发布的防疫相关计划，以及关于新冠抗原家用自测试剂盒产品的相关政策、采购及发放计划和情况。请投资者注意上述内容涉及的相关情况及采购并非只针对本公司一家，请投资者不要误解该内容，错误推断其对公司业绩带来的变化。",
		"date": "2022/1/16",
		"id": "id_1642322374100",
		"timestamp": 1642322374100
	},
	{
		"text": "【万亿“宁王”高调进军换电市场：产品将面向全部车企】财联社1月15日电，占据动力电池半壁江山的“宁王”，已不满足于仅仅做汽车的供应商。1月15日，宁德时代微信公众号发布消息称，将于1月18日举行EVOGO换电品牌发布会，“能量，换出来”的海报口号也是相当响亮。宁德时代有关人士向记者确认，宁德时代的换电产品将面向全部车企。有业内专家分析，宁德时代此举意味着其正式进军“车电分离”的换电市场，希望在新能源车加速发展期切分新的市场蛋糕。 (上证报)",
		"date": "2022/1/16",
		"id": "id_1642311713589",
		"timestamp": 1642311713589
	},
	{
		"text": "【国家发展改革委发布通知部署做好近期促进消费工作】财联社1月16日电，近日，为贯彻落实中央经济工作会议关于促进消费持续恢复的决策部署，国家发展改革委发布《关于做好近期促进消费工作的通知》。《通知》提出10个方面的工作举措，一是因地制宜多措并举满足居民节日消费需求，二是打造线上节庆消费提质升级版，三是有效拓展县域乡村消费，四是乘势而上扩大居民冰雪消费，五是大力提升文旅休闲服务供给，六是进一步激发智慧零售新活力，七是积极发展绿色消费，八是促进住房消费健康发展，九是落实好中小微企业纾困政策，十是全力保障困难群众等群体基本生活消费。",
		"date": "2022/1/16",
		"id": "id_1642311626663",
		"timestamp": 1642311626663
	},
	{
		"text": "【国家发改委：引导电商企业开启春节“不打烊”模式 鼓励网络视频平台限时低价电影放映】财联社1月16日电，国家发展改革委发布《关于做好近期促进消费工作的通知》。通知提到，引导电商企业开启春节“不打烊”模式，线上举办年货采办、赶大集等促销活动。积极实施冰雪旅游发展行动计划，大力拓展冰雪竞赛表演市场，打造冰雪运动品牌赛事，进一步提升北方冰雪消费参与度，充分挖掘南方冰雪消费潜力。维护春节市场秩序，严禁不公平竞争、“二选一”、“大数据杀熟”、销售侵权假冒伪劣商品等违法行为。增加春节期间网络电视、网络电影、赛事直播等文化体育节目供应，鼓励网络视频平台限时低价电影放映。",
		"date": "2022/1/16",
		"id": "id_1642311606208",
		"timestamp": 1642311606208
	},
	{
		"text": "由此我们翻开《纲要》不难发现，在第五篇“加快数字化发展，建设数字中国”中明确提到了数字经济的7大重点产业，包括云计算、大数据、物联网、工业互联网、区块链、人工智能、虚拟现实和增强现实。此外《纲要》还明确提出了10大数字化应用场景。包括数字交通、智慧能源、智慧农业、智慧政务等。",
		"date": "2022/1/15",
		"id": "id_1642259430352",
		"timestamp": 1642259430352
	},
	{
		"text": "北京倡冬奥期间居家办公 纾缓交通压力",
		"date": "2022/1/15",
		"id": "id_1642257540203",
		"timestamp": 1642257540203
	},
	{
		"text": "【美联储戴利：并没有大量迹象表明美国通胀将“自我治愈”】财联社1月15日电，美国旧金山联储主席戴利称，并没有大量迹象表明美国通胀将“自我治愈”。美联储将不得不调整货币政策，以便驯服美国通胀。可能会在2022年大多数时候看到物价压力，到2022年年底，物价压力可能会有所缓和。",
		"date": "2022/1/15",
		"id": "id_1642248928679",
		"timestamp": 1642248928679
	},
	{
		"text": "【三连板引力传媒：已签约数字人流量较小 商业价值和变现能力存不确定性】财联社1月14日电，引力传媒发布异动公告，此前公司公告拟设立全资子公司重点布局XR技术商业化应用、数字人和虚拟IP等战略性新兴产业，目前该公司已完成注册登记，但尚处于发展初期，未形成稳定成熟的商业模式。公司目前已签约“聆秋”、“沐汐”数字人，并主要将通过品牌商业代言、IP授权周边衍生品、品牌直播带货等方式进行商业化变现。上述业务尚处于发展初期，有待市场验证，已签约的数字人流量较小，未来商业化价值和变现能力存在不确定性。",
		"date": "2022/1/15",
		"id": "id_1642247638093",
		"timestamp": 1642247638093
	},
	{
		"text": "这部分人，无论如何也不会出去工作。这似乎有点凯恩斯流动性陷阱的味道——也就是说无论你如何降息放水失业率都下不来——但现在的情况与凯恩斯流动性陷阱相反，是失业率太低，而且始终上不去。用工荒。\n\n当看破了这一层，也就是说有一部分人无论如何刺激都不会出去工作——宅男宅女——那么实际上经济就不用再刺激了。相反应该开始收了。这就是本周美股大跌，特别是1月6日三大指数全部暴跌的原因。",
		"date": "2022/1/10",
		"id": "id_1641776740144",
		"timestamp": 1641776740144
	},
	{
		"text": "【石化化工行业碳达峰实施政策已制定完成 有关文件尚待正式发布】财联社1月10日电，据悉，石化化工行业碳达峰实施政策已制定完成，有关文件尚待正式发布。相关的标准制定、统计、核算等工作正在稳步推进，未来一些行业产能控制政策也将出台。从总的思路来看，将加快产业布局优化、结构调整，加大节能降碳升级改造和落后产能淘汰力度，发展新能源、新材料等产业，全面推进行业绿色低碳转型。",
		"date": "2022/1/10",
		"id": "id_1641776444133",
		"timestamp": 1641776444133
	},
	{
		"text": "【双“毒”合一？塞浦路斯研究人员称发现疑似“德尔塔克戎”株】财联社1月9日电，据以色列《耶路撒冷邮报》9日援引塞浦路斯媒体报道，塞浦路斯大学研究人员疑似在当地发现一种德尔塔与奥密克戎的重组新冠毒株，其基因与德尔塔毒株更为接近，但拥有大量奥密克戎毒株的特有变异。因此，该毒株被研究人员命名为“德尔塔克戎（Deltacron）”。该毒株的发现除引发广泛担忧外也存在争议，另外一些研究人员称，有迹象显示，所谓“德尔塔克戎”有可能是基因测序受到污染的结果。 (科技日报)",
		"date": "2022/1/9",
		"id": "id_1641727812130",
		"timestamp": 1641727812130
	},
	{
		"text": "【河南郑州：本轮疫情传播链条较为清晰 疫情传播可防可控】财联社1月9日电，河南省政府新闻办新闻发布会上表示，从当前核酸检测结果来看，郑州市疫情传播链条较为清晰，感染者基本处于郑州市划定的“三区”范围内，疫情发展与预判形势一致，疫情传播可防可控。",
		"date": "2022/1/9",
		"id": "id_1641727745141",
		"timestamp": 1641727745141
	},
	{
		"text": "【悦康药业：与病原所合作开发广谱冠状病毒膜融合抑制剂多肽药物】《科创板日报》9日讯，悦康药业公告，与中国医学科学院病原生物学研究所签署《技术转让（专利权）合同》，合作开发针对新型冠状病毒肺炎的广谱冠状病毒膜融合抑制剂多肽药物。",
		"date": "2022/1/9",
		"id": "id_1641727724792",
		"timestamp": 1641727724792
	},
	{
		"text": "【海通宏观：当前美联储加息的条件都已具备 随时可以开始加息】财联社1月9日电，海通宏观认为，当前美联储加息的条件都已经具备，随时可以开始加息。首先，美国通胀早就已经达到加息门槛。其次，失业率降至低位，甚至比2015年加息的时候还要低，想工作的人已充分就业。最后，美国经济已经修复至疫情前。无论从通胀角度，还是从就业角度，或者是从整体经济修复角度来看，美联储加息的条件都已经具备，随时都可以开启加息。",
		"date": "2022/1/9",
		"id": "id_1641727674315",
		"timestamp": 1641727674315
	},
	{
		"text": "【非洲新冠肺炎确诊病例超过1000万例】财联社1月9日电，法新社1月9日援引非洲联盟卫生监督机构的数据报道称，非洲累计新冠肺炎确诊病例超过1000万例。非洲疾病控制中心发布最新数据显示，截至当地时间1月8日，自疫情暴发以来，非洲联盟55个成员国累计报告新冠肺炎确诊病例达10028508例。",
		"date": "2022/1/9",
		"id": "id_1641727623269",
		"timestamp": 1641727623269
	},
	{
		"text": "【业内：碳酸锂短期内供需关系无法平衡 涨价行情或持续到年中】财联社1月9日电，对于近期碳酸锂价格的持续暴涨，青海海西某碳酸锂企业负责人表示，近来碳酸锂供需关系持续紧张，每天都是按“时价”结算。业内普遍认为，短期内供需关系无法平衡，涨价行情或持续到年中。 (上证报)",
		"date": "2022/1/9",
		"id": "id_1641727618184",
		"timestamp": 1641727618184
	},
	{
		"text": "氢能源不出意外地站上风口，并且在2022年北京冬奥会上，氢能源汽车也成功上位。消息称，承担赛事交通运输保障任务的北京公交集团将启用一批氢能源公交车，为冬奥会赛事全力做好用车准备。\n\n关于氢能源的风其实2019年就已经吹起一阵，当时氢能源首次被写入《政府工作报告》，报告提出要推进充电、加氢等基础设施建设。氢能源相关的话题一次次占据舆论。\n\n但是包括美锦能源在内的一众氢能源企业在炒作概念多年后仍旧无法拿出业绩，导致风口沦为泡沫。",
		"date": "2022/1/8",
		"id": "id_1641645936103",
		"timestamp": 1641645936103
	},
	{
		"text": "国家卫健委：河南郑州已发现病例中，有一定数量病例通过主动就诊（检）和社区筛查发现，提示当地已发生局部的社区传播。",
		"date": "2022/1/8",
		"id": "id_1641645853755",
		"timestamp": 1641645853755
	},
	{
		"text": "顶层自上而下，对于西医为主的庞大利益集团采取的是控制扩张规模以及增速（集采广度和深度大幅增加、三明模式全国推广等），但对中医的支持显而易见。\n\n资本市场也用股价的血流成河与疯狂大涨，给出了不同的答案……",
		"date": "2022/1/8",
		"id": "id_1641642618930",
		"timestamp": 1641642618930
	},
	{
		"text": "游戏驿站涨22%，报道称游戏驿站计划进军非同质化代币（NFT）和加密货币市场。",
		"date": "2022/1/8",
		"id": "id_1641618587042",
		"timestamp": 1641618587042
	},
	{
		"text": "【世卫组织：奥密克戎毒株正在全球范围内广泛传播】财联社1月8日电，世卫组织卫生紧急项目技术主管玛丽亚·范·科霍夫当地时间7日表示，奥密克戎毒株正在迅速传播，全球各地均已发现该毒株，只要具备完善的病毒基因测序能力的地区均已检测出奥密克戎毒株。",
		"date": "2022/1/8",
		"id": "id_1641618547321",
		"timestamp": 1641618547321
	},
	{
		"text": "【美国新冠肺炎确诊5911万 过去24小时新增确诊82万】财联社1月8日电，据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间2022年1月7日下午6点，全美共报告新冠肺炎确诊59114417例，死亡835929例。过去24小时，美国新增确诊822305例，新增死亡2437例。《纽约时报》报道说，美国日均新增确诊病例达到61万，较两周前增加227%。美国新冠住院患者较两周前增长60%。",
		"date": "2022/1/8",
		"id": "id_1641618513108",
		"timestamp": 1641618513108
	},
	{
		"text": "【文华财经突然宣布“期货圈”将关闭 已运行近7年】财联社1月8日电，国内最大的期货交易软件商文华财经1月7日下午突然发布通知，宣布将于近日关闭旗下的用户交流平台——“期货圈”。据了解，文华财经“期货圈”于2015年上半年上线，至今已运行近7年时间，目前包括黑色金属、油脂油料、化工、有色金属、原油、农副、轻工、煤炭、软商品、谷物、贵金属、股指期货、国债期货共计13个小圈子，以及期权和外汇两个专栏。",
		"date": "2022/1/8",
		"id": "id_1641618495405",
		"timestamp": 1641618495405
	},
	{
		"text": "【小康股份：3月将开始批量交付问界M5 后续车型会有华为高阶自动驾驶】财联社1月8日电，小康股份1月7日发布投资者关系活动记录表，回应了代工厂和SF5停产的传言，小康股份明确表示，小康股份以前和现在都不做代工，更不是代工厂。公司不会主动去停产车型，只要用户有需求，就会生产和交付，SF5就是这样，公司不会主动停产。公司后续的车型上一定会有华为的高阶自动驾驶。",
		"date": "2022/1/8",
		"id": "id_1641618454379",
		"timestamp": 1641618454379
	},
	{
		"text": "【国家卫健委：昨日新增本土确诊病例95例 其中陕西46例、河南43例】财联社1月8日电，国家卫健委通报，1月7日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例159例。其中本土病例95例（陕西46例，均在西安市；河南43例，其中郑州市24例、许昌市18例、周口市1例；浙江4例，其中宁波市3例、金华市1例；广东2例，均在深圳市）。无新增死亡病例。新增疑似病例1例，为境外输入病例（在上海）。",
		"date": "2022/1/8",
		"id": "id_1641618430493",
		"timestamp": 1641618430493
	},
	{
		"text": "【章源钨业宣布硬质合金产品涨价】财联社1月8日电，章源钨业发布调整产品价格的通知。通知称，因近期硬质合金原材料钨和钴的价格不断上涨，致使公司成本大幅增长。公司决定从2022年1月18日起，硬质合金产品按新价格执行（具体业务请与公司相应销售人员联系）。自调价之日起，产品一律按新价格执行。",
		"date": "2022/1/8",
		"id": "id_1641613522312",
		"timestamp": 1641613522312
	},
	{
		"text": "【快讯：国办支持数字人民币、扩大身份证信息容量 相关概念股大幅走强】财联社1月7日电，数字货币、第三代身份证概念股早盘走强，雄帝科技、御银股份、翠微股份涨停，创识科技、楚天龙、旗天科技、德生科技、飞天诚信、正元智慧等大幅冲高。消息面上，国办印发《要素市场化配置综合改革试点总体方案》指出，增加有效金融服务供给，支持在零售交易、生活缴费、政务服务等场景试点使用数字人民币。扩大身份证信息容量，丰富应用场景。",
		"date": "2022/1/7",
		"id": "id_1641568982969",
		"timestamp": 1641568982969
	},
	{
		"text": "【快讯：水利板块开盘再度走强 顾地科技7连板】财联社1月7日电，顾地科技涨停7连板，东宏股份涨停，韩建河山、新开普、新兴铸管、中国电建、国统股份等跟涨。消息面上，近期水利部印发《关于实施国家水网重大工程的指导意见》和《“十四五”时期实施国家水网重大工程实施方案》。",
		"date": "2022/1/7",
		"id": "id_1641568963225",
		"timestamp": 1641568963225
	},
	{
		"text": "【快讯：传媒、广电系异动拉升 多股涨停】财联社1月7日电，吉视传媒、中原传媒、湖北广电、华媒控股、浙文互联、天威视讯涨停。三人行、华闻集团、广西广电等跟涨。",
		"date": "2022/1/7",
		"id": "id_1641568940846",
		"timestamp": 1641568940846
	},
	{
		"text": "【国家广电总局：深化拓展智慧广电建设等工程】财联社1月7日电，2022年全国广播电视工作会议在京召开。会议强调，着眼加快行业转型升级，深化拓展广播电视和网络视听舆论引导能力提升、新时代精品、智慧广电建设、视听中国播映、安全播出、管理优化等六大工程，进一步提升舆论引导、精品创作、智慧广电发展、国际传播、安全防护、行业治理等六个能力。",
		"date": "2022/1/7",
		"id": "id_1641568876101",
		"timestamp": 1641568876101
	},
	{
		"text": "【包钢股份：与北方稀土续签稀土精矿供应合同 稀土精矿交易价格上调】财联社1月7日电，包钢股份公告，与北方稀土续签稀土精矿关联交易协议。近期稀土市场产品价格有较大幅度的上涨，按照与北方稀土约定的稀土精矿定价机制，经与北方稀土协商，决定上调稀土精矿销售价格。拟自2022年1月1日起双方稀土精矿销售价格调整为不含税26887.2元/吨（干量，REO=51%），REO每增减1%，不含税价格增减527.2元/吨（干量），稀土精矿2022年交易总量不超过23万吨（干量，REO=50%）。",
		"date": "2022/1/7",
		"id": "id_1641568790830",
		"timestamp": 1641568790830
	},
	{
		"text": "【京东首批实现第三方商家接入数字人民币系统】《科创板日报》7日讯，2022年1月7日，京东宣布实现第三方商家接入数字人民币系统，成为全国首批支持自营+第三方商家使用数字人民币的企业。据了解，京东科技作为数字人民币的综合技术服务商，已对接中国人民银行数字货币研究所和六家运营机构的服务接口，实现跨运营机构互联互通，提供7*24小时的服务支持。 （张洋洋）",
		"date": "2022/1/7",
		"id": "id_1641568758224",
		"timestamp": 1641568758224
	},
	{
		"text": "【数字政通：发布新品“棋骥”无人驾驶智联网格车】财联社1月7日电，数字政通公告，公司于今日召开“棋骥一跃，智行千里”新品发布会，正式发布新品“棋骥”无人驾驶智联网格车（简称“棋骥”）。目前，“棋骥”已与公司晶石数字孪生平台、元宇宙平台系统V1.0紧密融合，打通真实场景与虚拟世界的数据交互，实现治理要素精细化表达。",
		"date": "2022/1/7",
		"id": "id_1641568733953",
		"timestamp": 1641568733953
	},
	{
		"text": "【石大胜华：预计2021年第四季度净利环比增186%-239%】财联社1月7日电，石大胜华公告，预计2021年实现净利润11.7亿元-12.5亿元，同比增加350.36%-381.15%。公司持续产品结构优化，在S级碳酸酯系列产品基础上开发了SS级系列产品，进一步提升了公司盈利能力。公司碳酸酯系列产品上游主要原料环氧丙烷基本自供，本期环氧丙烷行业供需趋于紧平衡，环氧丙烷法生产碳酸酯系列产品竞争优势进一步提升。小财注：Q3净利1.5亿元，据此计算，Q4净利预计4.29亿元-5.09亿元，环比增长186%-239%。",
		"date": "2022/1/7",
		"id": "id_1641568690522",
		"timestamp": 1641568690522
	},
	{
		"text": "【证监会拟对科创板引入做市商机制】财联社1月7日电，证监会就《证券公司科创板股票做市交易业务试点规定(征求意见稿)》公开征求意见。《做市规定》共十七条，主要包括做市商准入条件、准入程序、做市券源安排、内部管控、风险监测监控、监管执法等六个方面的内容。",
		"date": "2022/1/7",
		"id": "id_1641568513128",
		"timestamp": 1641568513128
	},
	{
		"text": "【星辉娱乐：目前公司业务与元宇宙无相关性】财联社1月7日电，星辉娱乐披露股票交易异动公告，目前，公司基本面未发生重大变化。目前，公司业务与元宇宙无相关性。投资者近日提及的《拾光梦行》游戏，为公司自主研发并由B站游戏在中国大陆地区独家代理发行的都市剧情RPG常规手游，将于1月13日在全平台公测，其上线后对公司经营业绩的影响具有不确定性。",
		"date": "2022/1/7",
		"id": "id_1641568451792",
		"timestamp": 1641568451792
	},
	{
		"text": "【美锦能源：2021年净利同比预增260%-331%】财联社1月7日电，美锦能源公告，2021年公司预盈25亿元-30亿元，比上年同期（调整后）增长259.54%-331.44%。报告期内煤焦市场高位运行；公司所在地区基本无疫情发生，公司华盛化工项目中的焦化项目及乙二醇联产LNG项目投产，公司主要产品产量较上年同期增加。小财注：Q3净利7.76亿元，据此计算，Q4净利预计4.75亿-9.75亿元，环比变动-39%-26%。",
		"date": "2022/1/7",
		"id": "id_1641568425017",
		"timestamp": 1641568425017
	},
	{
		"text": "【发改委：2022年要把碳达峰碳中和摆在环资工作的突出位置】财联社1月7日电，国家发改委环资司召开专题会议研究碳达峰碳中和工作。会议要求，2022年，要把碳达峰碳中和摆在环资工作的突出位置，重点抓好以下几方面工作：一是加快完善碳达峰碳中和“1+N”政策体系，推动有关部门制定出台分领域分行业实施方案和保障措施。二是审核衔接各地区碳达峰实施方案。三是推动重点工作取得突破。坚持先立后破，持续推进产业结构调整和能源结构优化，大力推进城乡建设、交通运输等领域绿色低碳发展，推动新兴技术与绿色低碳产业深度融合。四是高水平推进节能降碳工作。完善能耗双控政策，新增可再生能源和原料用能不纳入能源消费总量控制，优化考核频次，实施国家重大项目能耗单列，加强节能能力建设，加大节能减碳项目建设支持力度。五是夯实碳达峰碳中和工作基础。推动建立统一规范的碳排放统计核算体系，完善碳达峰碳中和相关标准。六是统筹开展应对气候变化国际合作。",
		"date": "2022/1/7",
		"id": "id_1641568381962",
		"timestamp": 1641568381962
	},
	{
		"text": "【金莱特：与深圳铂德签订战略合作协议】财联社1月7日电，金莱特公告，全资子公司金莱特智能于当日与深圳铂德签署了《“一带一路”战略合作框架协议》。深圳铂德向金莱特智能授权销售“Boulder铂德”品牌产品，同意金莱特智能在“一带一路”国家（“代理经销区域”）独家销售深圳铂德“Boulder铂德”品牌电子烟产品。授权期内，“Boulder铂德”授权产品在乙方代理经销区域GMV目标不少于1000万美元（或计人民币6300万元）。小财注：截至今日收盘，金莱特最近四个交易日累计涨幅33.94%。",
		"date": "2022/1/7",
		"id": "id_1641568332073",
		"timestamp": 1641568332073
	},
	{
		"text": "游戏驿站盘前涨近20%，此前报道称游戏驿站计划进军非同质化代币(NFT)和加密货币市场。",
		"date": "2022/1/7",
		"id": "id_1641567925960",
		"timestamp": 1641567925960
	},
	{
		"text": "哈萨克斯坦动乱引发石油供应担忧，布伦特原油一周上涨近6.5%，创下去年12月中旬以来的最大单周涨幅。",
		"date": "2022/1/7",
		"id": "id_1641567915435",
		"timestamp": 1641567915435
	},
	{
		"text": "【奥密克戎在德国广泛传播 约占现存病例的44.3%】财联社1月7日电，根据德国疾控机构罗伯特·科赫研究所当地时间7日公布的数据，奥密克戎毒株已在德国境内广泛传播，目前奥密克戎毒株感染病例占德国现存确诊病例的44.3%，一周前其比例还仅为15.8%。",
		"date": "2022/1/7",
		"id": "id_1641567675067",
		"timestamp": 1641567675067
	},
	{
		"text": "Meta高管回应“停止开发VR/AR系统”传闻：已取得进展，还将扩大团队。",
		"date": "2022/1/6",
		"id": "id_1641476247256",
		"timestamp": 1641476247256
	},
	{
		"text": "【整县推进渐入佳境 分布式光伏装机仍将持续快速发展】财联社1月6日电，国家不再搞整县推进？分布式光伏发展进度要放缓？上月在坊间出现的这几则传闻，如今看来更像是以讹传讹。在今天下午开幕的分布式光伏整县推进合伙人大会上，多位业界专家及央企人士依然对分布式光伏强烈看好，认为分布式整县推进未来将在国家实现“双碳”目标过程中扮演重要角色。中国电科院新能源研究所太阳能发电实验与检测室主任张军军在演讲时表示，未来分布式电源装机还将持续快速发展。预计到“十四五”末，分布式电源总装机将超过2.7亿千瓦，分布式渗透率快速提升，局部地区甚至将超过50%。相应的电站数量预计将超过700万座，配网电源高度离散化，配网调度模式将发生巨大变化。 (上证报)",
		"date": "2022/1/6",
		"id": "id_1641474903887",
		"timestamp": 1641474903887
	},
	{
		"text": "【三天两板创维数字：子公司创维新世界还处于市场拓展阶段】财联社1月6日电，创维数字披露股票交易异动公告，公司控股子公司创维新世界于2020年并入上市公司，主要致力于虚拟现实/增强现实技术、产品与交互技术等的研发设计，主要硬件产品有VR一体机和短焦VR眼镜，并拥有VR内容生态平台，同时具备医疗、教育、景区等行业应用解决方案。截至公告披露日，创维新世界还处于市场拓展阶段，在公司营收中占比较低。",
		"date": "2022/1/6",
		"id": "id_1641473176687",
		"timestamp": 1641473176687
	},
	{
		"text": "【安信基金池陈森：中药板块短期涨幅大 未来将分化】财联社1月6日电，今天，中药板块继续强势拉升3.84%，红日药业、仁和药业、千金药业等涨停，去年11月以来，中药板块的整体涨幅已经达到38.5%。安信基金基金经理池陈森表示，中药板块自2021年11月整体表现较好，主要原因有三点：①中药板块本身估值较低，行业个股大多处于底部位置，部分标的有不错的估值性价比；②政策的催化，12月30日，国家医保局、国家中医药管理局印发《关于医保支持中医药传承创新发展的指导意见》，从行业政策上支持中医药发展；③年末年初市场资金的调仓行为，可能也会加剧板块的波动。同时，池陈森指出，短期中药板块波动较大，未来中药行情或将走向分化，目前部分炒作方向估值可能存在水分，投资者不要盲目追逐热点。 (央视)",
		"date": "2022/1/6",
		"id": "id_1641472899353",
		"timestamp": 1641472899353
	},
	{
		"text": "【科拓生物：已对部分抗幽门螺杆菌功效进行科学实验和临床验证 并正在申请相关专利】财联社1月6日电，科拓生物发布异动公告，公司发现近期公共传媒报道了幽门螺杆菌概念，使得A股二级市场对“幽门螺杆菌”概念关注度较高。公司是一家主要从事复配食品添加剂、食用益生菌制品以及动植物微生态制剂研发、生产与销售的高新技术企业。近年来，公司已经针对部分核心菌株的抗幽门螺杆菌功效进行了科学实验和临床验证，并正在申请相关专利。",
		"date": "2022/1/6",
		"id": "id_1641472864140",
		"timestamp": 1641472864140
	},
	{
		"text": "【龙津药业：控股股东及实控人拟合计减持不超3.19%股份】财联社1月6日电，龙津药业公告，公司控股股东群星投资拟合计减持不超过1201.5万股（占本公司总股本3%）。公司实际控制人樊献俄拟减持其通过集中竞价交易取得的股份不超过77.54万股，占本公司总股本0.19%。",
		"date": "2022/1/6",
		"id": "id_1641472823785",
		"timestamp": 1641472823785
	},
	{
		"text": "【中国电建：拟将房地产板块资产与控股股东的优质电网辅业相关资产进行置换】财联社1月6日电，中国电建公告，公司拟与电建集团进行资产置换，公司以持有的房地产板块资产与电建集团持有的优质电网辅业相关资产进行置换。本次交易拟采用非公开协议转让方式进行，置出资产评估合计为247.19亿元，置入资产评估合计为246.53亿元。置出资产与置入资产的差额为人民币6534.26万元，由电建集团以现金方式向公司支付。",
		"date": "2022/1/6",
		"id": "id_1641472803959",
		"timestamp": 1641472803959
	},
	{
		"text": "【两连板交大昂立：“昂立超级克幽益生菌粉”已不再生产】财联社1月6日电，交大昂立发布异动公告，近日，市场提及的与幽门螺杆菌概念有关的我司益生菌产品“昂立超级克幽益生菌粉”已不再生产。",
		"date": "2022/1/6",
		"id": "id_1641472794950",
		"timestamp": 1641472794950
	},
	{
		"text": "【诺辉健康旗下幽幽管成国内首个获批幽门螺杆菌“消费者自测”产品】《科创板日报》6日讯，诺辉健康宣布旗下幽门螺杆菌检测产品幽幽管®获得国家药品监督管理局（NMPA）批准的三类医疗器械注册申请。这是国家药监局批准的中国首个适用于“消费者自测”的幽门螺杆菌检测产品。幽门螺杆菌检测此前获批产品均限于专业医务人员在医疗单位检测。（《科创板日报》记者 朱洁琰）",
		"date": "2022/1/6",
		"id": "id_1641472734584",
		"timestamp": 1641472734584
	},
	{
		"text": "【华海药业：琥珀酸美托洛尔缓释片、赛洛多辛胶囊获美FDA批准文号】财联社1月6日电，华海药业公告，公司向美国FDA申报的琥珀酸美托洛尔缓释片、赛洛多辛胶囊的新药简略申请已获得批准。琥珀酸美托洛尔缓释片主要用于治疗高血压，心绞痛，伴有左心室收缩功能异常的症状稳定的慢性心力衰竭；赛洛多辛胶囊主要用于改善良性前列腺增生症(BHP)引起的症状和体征。",
		"date": "2022/1/6",
		"id": "id_1641472503704",
		"timestamp": 1641472503704
	},
	{
		"text": "印度目前正准备因应来势汹汹的第3波疫情，首都德里及金融重镇孟买两个最大城市的确诊病例骤增，已再度实施宵禁及其他防疫管制，以遏制疫情扩散。同时，印度高阶卫生官员星期三表示，美国默沙东集团生产的抗新冠病毒口服药有若干“重大安全疑虑”。",
		"date": "2022/1/6",
		"id": "id_1641458685042",
		"timestamp": 1641458685042
	},
	{
		"text": "【远兴能源：2021年净利同比预增7022%-7316%】财联社1月5日电，远兴能源公告，预计2021年实现净利润48.5亿元-50.5亿元，同比增长7022.3%-7316%；报告期内，公司纯碱、尿素板块生产装置高效运行，主导产品平均销售价格较上年大幅上涨，煤炭板块对公司利润贡献较上年增长较大。小财注：Q3净利8.25亿元，据此计算，Q4净利27.7亿元-29.7亿元，环比增长235%-260%。",
		"date": "2022/1/5",
		"id": "id_1641387269803",
		"timestamp": 1641387269803
	},
	{
		"text": "【香港防疫措施7日起收紧：餐厅18时后禁堂食 关闭酒吧等场所】财联社1月5日电，香港特别行政区行政长官林郑月娥今日（5日）下午在记者会上宣布，收紧香港的防疫措施。内防扩散方面，7日凌晨零时起，晚上6时至次日早上4时59分，餐厅全面禁止堂食，B类餐厅每枱人数最多2人，C类每枱4人，D类每枱6人；7日起关闭酒吧、健身中心、美容院、卡拉OK、浴室、主题乐园、博物馆、体育场所、戏院和康文署场所，本地游和公海游暂停。",
		"date": "2022/1/5",
		"id": "id_1641387247490",
		"timestamp": 1641387247490
	},
	{
		"text": "【双环传动：2021年净利同比预增517%-556%】财联社1月5日电，双环传动公告，预计2021年度全年盈利3.16亿元-3.36亿元，同比增长516.82%-555.85%。报告期内，借力于齿轮制造领域国产替代进口的加速和主机厂将齿轮零部件外包给专业厂家的趋势愈发明显，公司多个优质项目进入快速爬坡阶段，战略布局的产能逐步得到释放；公司在新能源汽车驱动系统齿轮领域抢得了市场先机，推动了行业集中度的提高。小财注：Q3净利0.98亿元，据此计算，Q4净利预计0.9亿元-1.1亿元，环比变动-8.2%至12.2%。",
		"date": "2022/1/5",
		"id": "id_1641387227083",
		"timestamp": 1641387227083
	},
	{
		"text": "【法国发现新型新冠病毒变异毒株“IHU” 世卫组织已将该毒株列为接受观察的新冠变种】财联社1月5日电，据多家法国媒体报道，去年12月9日，法国马赛地中海传染病医疗和教学研究所对外表示，发现了一种新冠病毒新的变异毒株，该毒株编号为B.1.640.2，也被称为“IHU”毒株。该毒株包含46个突变点和37个缺失。该毒株最早在一位从刚果返回法国的病人身上发现。截至目前，马赛地中海传染病医疗和教学研究院共发现了12例该毒株感染者。由于样本较少，目前很难评估其传染性和危险性。世界卫生组织已经将该毒株列为接受观察的新冠变种。",
		"date": "2022/1/5",
		"id": "id_1641387083809",
		"timestamp": 1641387083809
	},
	{
		"text": "【金圆股份：拟投建“捌千错盐湖万吨级锂盐项目”】财联社1月5日电，金圆股份公告，控股子公司锂源矿业拟在西藏阿里地区投资8亿元建设“捌千错盐湖万吨级锂盐项目”。",
		"date": "2022/1/5",
		"id": "id_1641387073703",
		"timestamp": 1641387073703
	},
	{
		"text": "【飞凯材料：公司未向辉瑞公司供应医药中间体产品】财联社1月5日电，飞凯材料发布股价异动公告，经过审慎的内部核查，公司未与辉瑞公司签署任何购销合同，未向辉瑞公司供应医药中间体产品。公司主营业务为高科技制造领域适用的屏幕显示材料、半导体材料及紫外固化材料等的研究、生产和销售，医药中间体业务营收占比较小，对公司整体业绩影响较小。",
		"date": "2022/1/5",
		"id": "id_1641387051117",
		"timestamp": 1641387051117
	},
	{
		"text": "《智能光伏产业创新发展行动计划（2021-2025年）》发布。",
		"date": "2022/1/5",
		"id": "id_1641387012802",
		"timestamp": 1641387012802
	},
	{
		"text": "【中文在线：预计2021年净利同比增长84%-125%】财联社1月5日电，中文在线公告，预计2021年盈利9000万元-1.1亿元，同比增长84%-125%，公司“文学+”业务收入增长。",
		"date": "2022/1/5",
		"id": "id_1641386971834",
		"timestamp": 1641386971834
	},
	{
		"text": "【国家网信办发布第一批境内金融信息服务机构报备清单 财联社等机构在列】财联社1月4日电，为贯彻落实《金融信息服务管理规定》有关要求，根据《关于开展境内金融信息服务报备工作的通知》，为提高金融信息服务质量，促进金融信息服务业健康发展，国家互联网信息办公室组织开展境内金融信息服务报备工作。现公开发布第一批金融信息服务机构的名称及报备编号，上海财联社金融科技有限公司等机构在列。",
		"date": "2022/1/4",
		"id": "id_1641307428711",
		"timestamp": 1641307428711
	},
	{
		"text": "美国单日报告新增新冠确诊病例数超100万例，创国家单日新增记录。",
		"date": "2022/1/4",
		"id": "id_1641302368246",
		"timestamp": 1641302368246
	},
	{
		"text": "标准普尔全球报告显示，由于锂的使用超过了产量，2022年将出现锂短缺。",
		"date": "2022/1/4",
		"id": "id_1641302363646",
		"timestamp": 1641302363646
	},
	{
		"text": "【广汇能源：2021年净利同比预增267%-278%】财联社1月4日电，广汇能源公告，2021年预计净利润49亿-50.5亿元，同比增长267%-278%。生产装置全年保持安全稳定运行，主营业务产品持续产销两旺的态势；主营业务产品均跟随市场行情上涨趋势明显。第四季度预计实现净利润21.4亿元-22.9亿元，环比第三季度增长58-69%，单季净利再创历史最高。",
		"date": "2022/1/4",
		"id": "id_1641302259204",
		"timestamp": 1641302259204
	},
	{
		"text": "【西藏珠峰：2021年净利同比预增2189%-2843%】财联社1月4日电，西藏珠峰公告，预计2021年净利润为7亿元-9亿元，同比增长2188.76%-2842.69%，报告期内有色金属行业铅、锌、铜价格与上年同期相比上涨。小财注：Q3净利润为2.01亿元，据此计算，Q4净利润预计0.81亿元-2.81亿元，环比变动-59.7%至39.8%。",
		"date": "2022/1/4",
		"id": "id_1641302176290",
		"timestamp": 1641302176290
	},
	{
		"text": "【8天6板博瑞传播：目前公司及漫游谷与上海幻电正就增资协议、股东协议等合作细节进行磋商】财联社1月4日电，博瑞传播发布股价异动公告，目前，公司及漫游谷正在与上海幻电信息科技有限公司(“上海幻电”)就本次增资扩股事项进行磋商，各方能否取得协商一致、何时签署相关协议、合作最终能否达成尚存在不确定性。截止公告披露日，除本次增资事项外，公司与上海幻电不存在其他未披露的合作事项。",
		"date": "2022/1/4",
		"id": "id_1641302157507",
		"timestamp": 1641302157507
	},
	{
		"text": "【三天两板视觉中国：元视觉平台目前处于上线起步阶段】财联社1月4日电，视觉中国发布股价异动公告，元视觉平台目前处于上线起步阶段，具体运营情况将取决于后续市场拓展及推广，公司尚无法预测对经营业绩的影响程度。",
		"date": "2022/1/4",
		"id": "id_1641302118317",
		"timestamp": 1641302118317
	},
	{
		"text": "【工信部等5部委：统筹推进居民屋面智能光伏系统 突破智能光储关键技术】财联社1月4日电，工信部等5部委印发《智能光伏产业创新发展行动计划（2021-2025年）》。目标到2025年，光伏行业智能化水平显著提升，产业技术创新取得突破，新型高效太阳能电池量产化转换效率显著提升，智能光伏特色应用领域大幅拓展。《行动计划》提到，要突破智能光储关键技术，平抑光伏发电波动，跟踪发电计划出力、电量时移，提升对新型电力系统的支撑能力。要在有条件的城镇和农村地区，统筹推进居民屋面智能光伏系统，鼓励新建政府投资公益性建筑推广太阳能屋顶系统。要发展智能光伏通信，支持智能光伏在信息通信领域的示范应用，促进网络设施智能化改造和绿色化升级，推动信息通信行业节能创新水平提升。",
		"date": "2022/1/4",
		"id": "id_1641302091646",
		"timestamp": 1641302091646
	},
	{
		"text": "【九安医疗：向353名激励对象授予737万份股票期权】财联社1月4日电，九安医疗公告，董事会确定公司股票期权的授权日为2022年1月4日，向353名激励对象授予737万份股票期权，本次授予股票期权的行权价格为6.49元/股。小财注：截至今日收盘，九安医疗报51.85元/股。",
		"date": "2022/1/4",
		"id": "id_1641302058401",
		"timestamp": 1641302058401
	},
	{
		"text": "【中国移动港股：拟回购不超过已发行香港股份数目的10%】财联社1月4日电，中国移动发布香港股份回购计划。 中国移动称，于2021年股东周年大会上，股东授权董事会在香港联交所购回香港股份。诚如2021年股东周年大会通函所述，购回授权的详情如下：购回的香港股份数目不超过2,047,548,289香港股份，相当于不超过2021年股东周年大会当日已发行香港股份数目的10%。",
		"date": "2022/1/4",
		"id": "id_1641302040433",
		"timestamp": 1641302040433
	},
	{
		"text": "【安纳达：2021年净利同比预增160%-210%】财联社1月4日电，安纳达公告，预计2021年归母净利1.69亿元-2.02亿元，同比增长160%-210%；报告期内钛白粉产、销量突破新高；磷酸铁市场持续景气，产品供不应求，5万吨/年电池级磷酸铁扩建工程按期建成投产，磷酸铁产量、销量、营业收入和利润同比均大幅度增长。",
		"date": "2022/1/4",
		"id": "id_1641301940831",
		"timestamp": 1641301940831
	},
	{
		"text": "【今日碳酸锂均价报29万元/吨 最高报价突破30万元/吨】财联社1月4日电，上海钢联发布的数据显示，今日碳酸锂最高报价突破30万元/吨，较前一日报价涨1万元/吨。其他锂电产业链产品价格同样继续全面上涨，电解钴涨6000元/吨，磷酸铁锂涨4000元/吨。",
		"date": "2022/1/4",
		"id": "id_1641301817549",
		"timestamp": 1641301817549
	},
	{
		"text": "【快讯：冬奥会概念股午后持续走强 莱茵体育直线拉板】财联社1月4日电，当虹科技、数字政通、佳讯飞鸿涨超10%，莱茵体育直线拉升涨停，冰山冷热、金一文化、创维数字、网达软件涨停。",
		"date": "2022/1/4",
		"id": "id_1641301769216",
		"timestamp": 1641301769216
	},
	{
		"text": "【美国单日新增新冠确诊病例数超100万例】财联社1月4日电，当地时间1月3日，美国单日报告新增新冠确诊病例数超100万例。截至目前，美国累计确诊新冠超5619万例，累计死亡超82万人。",
		"date": "2022/1/4",
		"id": "id_1641301741536",
		"timestamp": 1641301741536
	},
	{
		"text": "【快讯：数字货币概念股午后继续走强 板块指数涨近5%】财联社1月4日电，京北方、新开普午后双双拉升封板，翠微股份、御银股份、亚联发展、二三四五等此前涨停，正元智慧、京北方、科蓝软件、天阳科技、长亮科技等跟涨，板块指数涨近5%。消息面上，数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。",
		"date": "2022/1/4",
		"id": "id_1641301730520",
		"timestamp": 1641301730520
	},
	{
		"text": "【数字人民币（试点版）app上线 目前仅限试点地区和场景用户注册使用】财联社1月4日讯，今日数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。但据财联社记者了解，目前开通数字人民币钱包仍为白名单审查制，该app仅接受试点地区和试点场景用户注册使用，用户可开通工、农、中、建、交、邮储、招行以及微信、支付宝的数字人民币钱包。试点区域外的用户暂无法注册及使用。据悉，数字人民币仍处于研发过程中的常规测试阶段。本次上架主要目的是提升用户体验，便利试点测试活动中用户安装使用数字人民币APP。（财联社记者 姜樊）",
		"date": "2022/1/4",
		"id": "id_1641301689340",
		"timestamp": 1641301689340
	},
	{
		"text": "【数字人民币（试点版）App上架各大应用商店】财联社1月4日电，据悉，数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。根据官方介绍，数字人民币(试点版)App是中国法定数字货币――数字人民币面向个人用户开展试点的官方服务平台，提供数字人民币个人钱包的开通与管理、数字人民币的兑换与流通服务。",
		"date": "2022/1/4",
		"id": "id_1641301633656",
		"timestamp": 1641301633656
	},
	{
		"text": "【快讯：数字货币板块持续走强】财联社1月4日电，创业板股神思电子涨停，新开普涨超10%，翠微股份、御银股份涨停，飞天诚信、正元智慧、新国都等跟涨。消息面上，数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。",
		"date": "2022/1/4",
		"id": "id_1641301625605",
		"timestamp": 1641301625605
	},
	{
		"text": "【十三部门：掌握超过100万用户个人信息的网络平台运营者赴国外上市必须进行网络安全审查】财联社1月4日电，近日，国家互联网信息办公室等十三部门联合修订发布《网络安全审查办法》，自2022年2月15日起施行。《办法》将网络平台运营者开展数据处理活动影响或者可能影响国家安全等情形纳入网络安全审查，并明确掌握超过100万用户个人信息的网络平台运营者赴国外上市必须向网络安全审查办公室申报网络安全审查。根据审查实际需要，增加证监会作为网络安全审查工作机制成员单位，同时完善了国家安全风险评估因素等内容。",
		"date": "2022/1/4",
		"id": "id_1641301573600",
		"timestamp": 1641301573600
	},
	{
		"text": "【央行等八部门：支持济南市建立科技创新型企业上市种子库 分层次实施上市培育梯队和储备制度】财联社1月4日电，央行等八部门印发《山东省济南市建设科创金融改革试验区总体方案》提出，支持济南市建立科技创新型企业上市种子库，分层次实施上市培育梯队和储备制度。推进上海证券交易所、深圳证券交易所资本市场服务基地（山东）和全国中小企业股份转让系统服务基地（山东）在科创金融改革试验区（以下简称试验区）高标准建立运行，为科技创新型企业上市融资提供服务，支持符合条件的科技创新型企业在主板、创业板、科创板、新三板上市和挂牌融资。",
		"date": "2022/1/4",
		"id": "id_1641301447867",
		"timestamp": 1641301447867
	},
	{
		"text": "【央行等八部门印发《山东省济南市建设科创金融改革试验区总体方案》】财联社1月4日电，央行等八部门印发《山东省济南市建设科创金融改革试验区总体方案》提出，力争用5年左右时间，基本形成体系健全、结构合理、配套完善、保障有力的科创金融服务体系，建立完善覆盖科技创新全周期的金融生态链，金融与科技深度融合发展，运行质量和服务效率大幅提升，科技创新支持山东新旧动能转换取得重大突破，形成我国深化金融支持科技创新和服务实体经济可复制可推广的经验。",
		"date": "2022/1/4",
		"id": "id_1641301444534",
		"timestamp": 1641301444534
	},
	{
		"text": "财联社1月3日电，港股商汤科技上市第三个交易日涨幅扩大至40%，较3.85港元的发行价翻倍，总市值突破2500亿港元。",
		"date": "2022/1/3",
		"id": "id_1641212263680",
		"timestamp": 1641212263680
	},
	{
		"text": "【中国移动：将于1月5日在上交所上市】财联社1月3日电，中国移动公告，公司股票将于2022年1月5日在上海证券交易所上市。",
		"date": "2022/1/3",
		"id": "id_1641212167648",
		"timestamp": 1641212167648
	},
	{
		"text": "【比亚迪2021年全年新能源汽车销量为60.38万辆 比2020年增长218%】财联社1月3日电，比亚迪12月新能源汽车销量9.39万辆，上一年同期为2.88万辆。2021年全年累计销量为60.38万辆，比2020年增长218%。",
		"date": "2022/1/3",
		"id": "id_1641212097374",
		"timestamp": 1641212097374
	},
	{
		"text": "财联社1月3日电，歌礼制药一度涨超18%，公司抗新冠肺炎药物利托那韦口服片剂年产能扩大至1亿片。",
		"date": "2022/1/3",
		"id": "id_1641178477566",
		"timestamp": 1641178477566
	},
	{
		"text": "【近4个月400多只量化私募跌幅超10%】财联社1月3日电，近4个月超过一半的量化私募产品出现亏损，有400多只产品跌超10%。业内人士称，近期市场风格切换较快，选股难度增加，Alpha策略表现一般，同时策略同质化严重，业绩普遍出现回撤。",
		"date": "2022/1/3",
		"id": "id_1641178459416",
		"timestamp": 1641178459416
	},
	{
		"text": "中国造车新势力“蔚小理”2021年交付量均倍增 小鹏猛增2.6倍稳居销量冠军",
		"date": "2022/1/3",
		"id": "id_1641176522545",
		"timestamp": 1641176522545
	},
	{
		"text": "新冠疫情：新年之际全球疫情严峻，香港首现奥密克戎本地传播链",
		"date": "2022/1/3",
		"id": "id_1641174374722",
		"timestamp": 1641174374722
	},
	{
		"text": "【法国新增病例连续四天超20万例 成全球第六个确诊病例超1000万例的国家】财联社1月2日电，法国元旦当日新增21.91万例新冠确诊病例，且新增病例连续四天超过20万例，成为全球第六个录得超过1000万例新冠确诊病例的国家。",
		"date": "2022/1/2",
		"id": "id_1641106341310",
		"timestamp": 1641106341310
	},
	{
		"text": "【欧洲新冠确诊病例突破1亿 占全球三分之一以上】财联社1月2日电，据法新社当地时间1日统计显示，欧洲已经报告了超过1亿的新冠确诊病例，占全球所有感染病例的三分之一以上。",
		"date": "2022/1/2",
		"id": "id_1641106285896",
		"timestamp": 1641106285896
	},
	{
		"text": "【首款鸿蒙汽车96小时预定量已超6500台】财联社1月2日电，AITO问界M5作为首款搭载HarmonyOS智能座舱的智能汽车，吸引了不少消费者前来体验。据华为门店销售人员透露，2021年12月23日AITO问界M5发布后96小时，预定量有6500多台。 (中证报)",
		"date": "2022/1/2",
		"id": "id_1641105847225",
		"timestamp": 1641105847225
	},
	{
		"text": "【山西临汾染化集团发生爆炸事故 事故详细原因正在调查】财联社1月2日电，山西省临汾市临汾染化集团有限公司2021年12月28日发生爆炸事故，造成4人死亡。经初步调查分析，事故的直接原因是：二硝车间硝化分离器至水洗锅间的放料蒸汽夹套管道有漏点，在未办理完动火作业票证和安全措施未落实的情况下，违规对夹套管道漏点进行补焊（电焊作业），导致放料管道内的2，4-二硝基氯苯受热分解爆炸。目前，事故详细原因正在进一步调查中。 (央视新闻)",
		"date": "2022/1/2",
		"id": "id_1641105815769",
		"timestamp": 1641105815769
	},
	{
		"text": "美国新冠检测试剂盒紧缺，遏制奥密克戎传播的难度加大\n在美国，随着高传染性的奥密克戎变异株传播，等待检测的人排成长队，试剂盒也出现短缺，从而导致检测速度继续减慢，这种检测压力可能需要数周才能缓解。这加大了美国的抗疫难度。",
		"date": "2022/1/2",
		"id": "id_1641102153548",
		"timestamp": 1641102153548
	},
	{
		"text": "作为中国最大量化基金管理公司之一，幻方量化(High-Flyer Quant)目前状况暗淡，该公司最近数月出现少有的业绩不佳表现，并因此在本周作出不寻常的公开道歉。\n\n幻方量化六年前由三位曾是大学同学的年轻计算机科学家创办，利用人工智能(AI)技术挑选境内股票，设计交易算法并对冲投资风险。根据幻方量化网站的信息，该公司最近管理的资产规模相当于94亿美元。根据该公司发给客户的宣传资料，过去几年中该公司取得快速增长，获得的回报率有时比股市基准指数高出20至50个百分点。",
		"date": "2022/1/2",
		"id": "id_1641102100306",
		"timestamp": 1641102100306
	},
	{
		"text": "NFT如何在2021年成长为400亿美元的市场\n\n对NFT来说，今年是具有突破性意义的一年，买家在数字收藏品上的花费几乎比肩传统艺术品。",
		"date": "2022/1/2",
		"id": "id_1641095561281",
		"timestamp": 1641095561281
	},
	{
		"text": "研究显示接种两剂科兴疫苗搭配辉瑞加强针对Omicron的免疫效果仍较低",
		"date": "2022/1/2",
		"id": "id_1641095332675",
		"timestamp": 1641095332675
	},
	{
		"text": "年度词汇：NFT\n\n数字艺术品令人瞠目的价格引发了人们对所有权之本质的质疑。",
		"date": "2022/1/2",
		"id": "id_1641094917307",
		"timestamp": 1641094917307
	},
	{
		"text": "欧洲天然气价格在假日期间进一步下跌\n\n欧洲天然气价格周四进一步下跌，延续了近期的跌势，原因是反常的温和天气抑制了需求，以及新的天然气供应流向该地区。",
		"date": "2022/1/2",
		"id": "id_1641094226521",
		"timestamp": 1641094226521
	},
	{
		"text": "2022年新能源汽车补贴标准在2021年基础上退坡30%",
		"date": "2022/1/2",
		"id": "id_1641092615163",
		"timestamp": 1641092615163
	},
	{
		"text": "因为感染新冠病毒人数急剧增加，将导致美中直飞航班1月出现大量熔断，目前执飞美中航线的航空公司无一幸免。",
		"date": "2022/1/2",
		"id": "id_1641092417262",
		"timestamp": 1641092417262
	},
	{
		"text": "【人民银行实施两项直达工具接续转换 加大对小微企业支持力度】财联社1月1日电，为贯彻落实党中央、国务院关于支持小微企业的决策部署，按照国务院常务会议决定，人民银行下发通知，自2022年1月1日起实施普惠小微企业贷款延期支持工具和普惠小微企业信用贷款支持计划两项直达工具接续转换。一是将普惠小微企业贷款延期支持工具转换为普惠小微贷款支持工具。金融机构与企业按市场化原则自主协商贷款还本付息。从2022年起到2023年6月底，人民银行按照地方法人银行普惠小微贷款余额增量的1%提供资金，按季操作，鼓励持续增加普惠小微贷款。二是从2022年起，将普惠小微企业信用贷款支持计划并入支农支小再贷款管理。原来用于支持普惠小微信用贷款的4000亿元再贷款额度可以滚动使用，必要时可再进一步增加再贷款额度。符合条件的地方法人银行发放普惠小微信用贷款，可向人民银行申请支农支小再贷款优惠资金支持。",
		"date": "2022/1/1",
		"id": "id_1641040687067",
		"timestamp": 1641040687067
	},
	{
		"text": "【2021年碳酸锂价格大涨逾4.3倍 机构预测春节前将继续创下新高】财联社1月1日电，生意社数据显示，2021年碳酸锂、氢氧化锂、镁价格分别实现432%、317%、214%的年涨幅，是2021年最牛的三种商品。Wind数据显示，多只锂矿概念股在2021年实现了股价翻倍。据隆众资讯监测，2022年1月，春节前下游补库需求仍显强烈，而碳酸锂生产端仍有较多的检修、减产计划，预计供需错配将继续支撑碳酸锂价格创下新高。",
		"date": "2022/1/1",
		"id": "id_1641040643220",
		"timestamp": 1641040643220
	},
	{
		"text": "【2021年冠军基金经理崔宸龙：我会一直坚守新能源赛道 能源革命进程才刚刚开始】财联社1月1日电，A股2021年行情收官，公募基金年度业绩排名尘埃落定。毫无悬念，前海开源公用事业股票和前海开源新经济A，分别以119.42%和109.36%的收益率，排名全市场第一名和第二名。基金经理崔宸龙表示“风格轮动是市场常态，但我是一个纯粹的基本面选手，而非交易型选手，新能源是我基于基本面分析选出来的战略型赛道，我会一直坚守这个赛道”。“具体来说，我们现在还处于能源革命很初期的阶段，新能源能够为世界带来很大的革命性变化，尽管我们不可能完全看清楚”。 (中国证券报)",
		"date": "2022/1/1",
		"id": "id_1641040612098",
		"timestamp": 1641040612098
	},
	{
		"text": "【卫健委：昨日新增本土确诊病例175例 其中陕西174例】财联社1月1日电，国家卫健委数据显示，昨日全国新增确诊病例231例。其中境外输入病例56例（广东11例，上海10例，天津9例，广西9例，福建4例，湖南4例，北京2例，四川2例，云南2例，辽宁1例，山东1例，陕西1例），含10例由无症状感染者转为确诊病例（湖南4例，广东3例，四川2例，广西1例）；本土病例175例（陕西174例，均在西安市；贵州1例，在铜仁市），含1例由无症状感染者转为确诊病例（在贵州）。无新增死亡病例。新增疑似病例1例，为境外输入病例（在上海）。昨日新增无症状感染者38例，其中境外输入33例，本土5例（河南4例，均在洛阳市；广东1例，在佛山市）。",
		"date": "2022/1/1",
		"id": "id_1641025524901",
		"timestamp": 1641025524901
	},
	{
		"text": "【广生堂回复关注函：3CL蛋白酶抑制剂尚处于临床前研究阶段】财联社12月31日电，广生堂回复深交所关注函，12月24日，公司控股子公司广生中霖与上海药明康德3CL蛋白酶抑制剂用于新冠病毒感染治疗的一类新药研发项目签署了开发合同。目前上述项目尚处于临床前研究阶段，已获得预选的临床前候选化合物。该项目后续还需要经过化合物性质表征研究确定临床前候选化合物(PCC)，完成临床前药学研究和符合临床注册申报的药代动力学、药效、药理和毒理研究，并在获得国家药品监督管理局(NMPA)的临床(默示)许可后开展I期、II期和III期临床研究，在获得相应的安全性和疗效数据后才能向NMPA提交药品注册申请，通过NMPA审评审批取得药品注册证书并通过原料药的药品生产质量管理规范(GMP)符合性检查后，才可生产销售项目产品。经查询公开信息，检索到全球范围内有辉瑞、前沿生物、先声药业等五家企业已披露3CL蛋白酶抑制剂。",
		"date": "2021/12/31",
		"id": "id_1640956205817",
		"timestamp": 1640956205817
	},
	{
		"text": "【七天五板博瑞传播：与哔哩哔哩合作最终能否达成尚存在不确定性】财联社12月31日电，博瑞传播发布股价异动公告，全资子公司漫游谷与上海幻电信息科技有限公司、公司正在就本次增资扩股事项积极沟通磋商，各方能否取得协商一致、何时签署相关协议、合作最终能否达成尚存在不确定性。",
		"date": "2021/12/31",
		"id": "id_1640956144203",
		"timestamp": 1640956144203
	},
	{
		"text": "【步长制药：宣肺败毒颗粒获得加拿大上市许可】财联社12月31日电，步长制药公告，全资子公司近日收到加拿大卫生部核准签发的产品许可证书，公司产品宣肺败毒颗粒符合加拿大天然健康产品标准，允许按天然健康产品标准上市销售。",
		"date": "2021/12/31",
		"id": "id_1640956136241",
		"timestamp": 1640956136241
	},
	{
		"text": "【国电电力：拟并购正泰新能源51.205万千瓦分布式光伏项目】财联社12月31日电，国电电力公告，全资子公司宁波风电将并购正泰新能源51.205万千瓦分布式光伏项目。本项目包含201个分布式光伏电站，交易价格为10.36亿元。",
		"date": "2021/12/31",
		"id": "id_1640956121387",
		"timestamp": 1640956121387
	},
	{
		"text": "【深交所：本周对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控】财联社12月31日电，深交所发布本周市场交易监管动态，12月27日至12月31日，本所共对81起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控；共对13起上市公司重大事项进行核查，并上报证监会1起涉嫌违法违规案件线索。",
		"date": "2021/12/31",
		"id": "id_1640956103877",
		"timestamp": 1640956103877
	},
	{
		"text": "【深交所2022新年致辞：做好全面实行股票发行注册制各项准备】财联社12月31日电，深交所2022新年致辞称，将推动完善基础制度，持续提升市场功能，坚持用改革的办法解决发展中的问题。深入贯彻注册制改革三原则，巩固创业板注册制改革成效，做好全面实行股票发行注册制各项准备。以注册制改革为牵引，统筹做好提高上市公司质量、推进高水平双向开放、提升科技监管能力等重点工作，以改革促发展，以创新强动能。",
		"date": "2021/12/31",
		"id": "id_1640956063160",
		"timestamp": 1640956063160
	},
	{
		"text": "【国家发改委印发《国家骨干冷链物流基地建设实施方案》】财联社12月31日电，国家发展改革委印发《国家骨干冷链物流基地建设实施方案》，到2025年，布局建设100个左右国家骨干冷链物流基地，基本建成以国家骨干冷链物流基地为核心、产销冷链集配中心和两端冷链物流设施为支撑的三级冷链物流节点设施网络。推动基地互联成网，加强与产销冷链集配中心等的高效联通，构建干支线运输和两端集配一体化运作的区域冷链物流服务网络。",
		"date": "2021/12/31",
		"id": "id_1640956049390",
		"timestamp": 1640956049390
	},
	{
		"text": "【盐湖股份调高明年氯化钾价格300元/吨】财联社12月31日电，盐湖股份近期出台了新年1月份的新价格，上调了300元/吨，基准产品60%晶最新到站价格达到3490元/吨。盐湖股份长期低于市场价销售之后，终于向市场靠齐，因为盐湖股份氯化钾产量占国产比重较大，直接影响终端价格，所以调价一般会晚于市场。2020年国内氯化钾年产量704万吨，同比增加11.08%；其中盐湖股份年产量551.75万吨，占比达到78.37%。",
		"date": "2021/12/31",
		"id": "id_1640956023405",
		"timestamp": 1640956023405
	},
	{
		"text": "【三连板浙文互联：AI智能营销系统募投项目尚处于初级探索阶段 主营业务不会发生重大改变】财联社12月31日电，三连板浙文互联发布股价异动公告，公司目前主营业务为数字营销，主要服务于互联网、汽车、快速消费品、游戏、金融等行业客户。公司关注到市场对公司AI智能营销系统募投项目较为关注，该募投项目尚处于初级探索阶段，未来能否顺利实施存在较大不确定性，公司主营业务不会发生重大改变。",
		"date": "2021/12/31",
		"id": "id_1640955997522",
		"timestamp": 1640955997522
	},
	{
		"text": "【西安本轮疫情累计报告本土确诊病例1277例 6人已出院】财联社12月31日电，陕西西安市31日下午召开新冠肺炎疫情防控新闻发布会。会上通报，12月9日至30日24时，西安全市累计报告本土确诊病例1277例；其中30日0—24时，新增本土确诊病例161例，所有病例均第一时间送至定点医疗机构进行治疗。12月29日，经过国家和省市联合专家组、全体医护人员的精心治疗，6名确诊患者已从西安市胸科医院出院，转入西安秦皇医院继续康复隔离，近期陆续将有患者出院。",
		"date": "2021/12/31",
		"id": "id_1640955954432",
		"timestamp": 1640955954432
	},
	{
		"text": "【二连板耐普矿机：2021年业绩预增主要因额尔登特项目 该合同不具可持续性】财联社12月31日电，二连板耐普矿机发布股价异动公告，公司2021年业绩同比预增306.17%-380.02%，主要是额尔登特项目收入增加所致，该项目为公司2019年12月与蒙古国额尔登特矿业公司签订的“年产量600万吨自磨厂房4号生产线建造和投产”合同，合同总价款1.26亿美元，按最新汇率约为人民币8.03亿元，合同整体毛利率预计约在28%-33%之间，预计于2022年二季度完成全部收入。该合同为一次性合同，不具有可持续性。",
		"date": "2021/12/31",
		"id": "id_1640955927280",
		"timestamp": 1640955927280
	},
	{
		"text": "【医保局、中医药管理局：将符合条件的中药饮片、中成药、医疗机构中药制剂等纳入医保药品目录】财联社12月31日电，国家医疗保障局、国家中医药管理局30日印发关于医保支持中医药传承创新发展的指导意见。意见提出，规定将符合条件的中药饮片、中成药、医疗机构中药制剂等纳入医保药品目录。将经国家谈判纳入医保目录的中成药配备、使用纳入监测评估。充分利用“双通道”药品管理机制，将参保患者用药的渠道拓展到定点零售药店，更好地保障参保群众用药需求。各地应根据基金承受能力和临床需要，按程序将符合条件的民族药、医疗机构中药制剂和中药饮片纳入本地医保支付范围，并建立动态调整机制。将符合《处方管理办法》和《医院中药饮片管理规范》但超出《中华人民共和国药典》规定常用剂量开具的中药饮片纳入医保支付范围。\n\n意见提出，加大对中医特色优势医疗服务项目的倾斜力度。鼓励各地将疗效确切、体现中医特色优势的中医适宜技术纳入医保支付范围。规范使用中医医疗服务项目，医保支付不得设置不合理限制。",
		"date": "2021/12/31",
		"id": "id_1640923253962",
		"timestamp": 1640923253962
	},
	{
		"text": "【国家新闻出版署印发《出版业“十四五”时期发展规划》】财联社12月30日电，国家新闻出版署近日印发《出版业“十四五”时期发展规划》，规划从做强做优主题出版、打造新时代出版精品、壮大数字出版产业、促进印刷产业提质增效、加强出版公共服务体系建设、健全现代出版市场体系、推动出版业高水平走出去、提高出版业治理能力与管理水平、完善出版业高质量发展保障措施等9个方面，提出39项重点任务，列出46项重大工程，并对推动规划落地实施提出工作要求。《“十四五”时期国家重点图书、音像、电子出版物出版专项规划》《印刷业“十四五”时期发展专项规划》《出版物发行业“十四五”时期发展专项规划》等作为附件同时印发。",
		"date": "2021/12/30",
		"id": "id_1640873413950",
		"timestamp": 1640873413950
	},
	{
		"text": "南非研究显示，两剂强生的新冠疫苗，可将奥密克戎毒株导致的住院风险降低85%。",
		"date": "2021/12/30",
		"id": "id_1640869521600",
		"timestamp": 1640869521600
	},
	{
		"text": "【国资委：央企要全面推进风电、太阳能发电大规模、高质量发展】财联社12月30日电，国资委印发《关于推进中央企业高质量发展做好碳达峰碳中和工作的指导意见》提出，优化非化石能源发展布局，不断提高非化石能源业务占比。完善清洁能源装备制造产业链，支撑清洁能源开发利用。全面推进风电、太阳能发电大规模、高质量发展，因地制宜发展生物质能，探索深化海洋能、地热能等开发利用。坚持集中式与分布式并举，优先推动风能、太阳能就地就近开发利用，加快智能光伏产业创新升级和特色应用。因地制宜开发水电，推动已纳入国家规划、符合生态环保要求的水电项目开工建设。积极安全有序发展核电，培育高端核电装备制造产业集群。稳步构建氢能产业体系，完善氢能制、储、输、用一体化布局，结合工业、交通等领域典型用能场景，积极部署产业链示范项目。加大先进储能、温差能、地热能、潮汐能等新兴能源领域前瞻性布局力度。",
		"date": "2021/12/30",
		"id": "id_1640865422331",
		"timestamp": 1640865422331
	},
	{
		"text": "【上海：加强元宇宙底层核心技术基础能力的前瞻研发】财联社12月30日电，上海市经济和信息化委员会印发《上海市电子信息产业发展“十四五”规划》。规划提到，聚焦前沿领域，前瞻布局关键技术研发，夯实共性基础技术发展能力。第三代半导体，开展关键材料设计与制备工艺攻关，加速第三代半导体射频和功率器件等对传统硅器件的替代。6G通信，提前布局6G网络体系架构创新与前瞻共性关键技术研究，重点开发面向卫星互联网、全面体验、无人驾驶、智慧工厂等应用场景的前沿产品。量子计算，加强量子算法、软件、材料、器件、测控等核心技术攻关，提前布局自旋电子、量子芯片、二维材料等后CMOS前沿基础研究，推进量子计算机研制，培育产业生态。元宇宙，加强元宇宙底层核心技术基础能力的前瞻研发，推进深化感知交互的新型终端研制和系统化的虚拟内容建设，探索行业应用。",
		"date": "2021/12/30",
		"id": "id_1640865276172",
		"timestamp": 1640865276172
	},
	{
		"text": "【光威复材：全资子公司签订20.98亿元订货合同】财联社12月30日电，光威复材公告，公司全资子公司威海拓展与客户A签订了三个订货合同，合计金额20.98亿元，占公司最近一个会计年度营业收入的99.15%，合同标的为***型号碳纤维及织物。合同履行期限为2022年1月1日至2024年6月30日。",
		"date": "2021/12/30",
		"id": "id_1640865092412",
		"timestamp": 1640865092412
	},
	{
		"text": "【易会满：正抓紧制定全市场注册制改革方案】财联社12月30日电，证监会主席易会满表示，今年以来，我们系统总结评估科创板、创业板试点注册制经验，及时发现并解决问题、回应市场关切。设立北京证券交易所并同步开展注册制试点。总的看，试点达到了预期目标，全面实行注册制的条件已逐步具备。目前，我们正抓紧制定全市场注册制改革方案，扎实推进相关准备工作，确保这项重大改革平稳落地。",
		"date": "2021/12/30",
		"id": "id_1640864966724",
		"timestamp": 1640864966724
	},
	{
		"text": "【博瑞传播：哔哩哔哩拟战略入股子公司漫游谷】财联社12月30日电，博瑞传播公告，公司全资子公司漫游谷拟引入1名战略投资方，募集不低于3000万元的货币资金。今日漫游谷收到西南联交所出具的《西南联合产权交易所关于意向投资资格的征求意见函》。经审核确认，本次增资扩股征集到一家符合条件的意向投资方，即上海幻电信息科技有限公司（简称“上海幻电”）。小财注：上海幻电信息科技有限公司全资控股上海哔哩哔哩动画有限公司。",
		"date": "2021/12/30",
		"id": "id_1640864875804",
		"timestamp": 1640864875804
	},
	{
		"text": "【四连板尖峰集团：子公司早期的卡隆酸酐工艺路线不具竞争优势】财联社12月30日电，尖峰集团再发股价异动公告，上海北卡早期发明的“卡隆酸酐的新合成方法”的专利的工艺路线收率较低，成本偏高，不具有竞争优势。卡隆酸酐的销售收入占比较小、毛利率低，不会对本公司2021年度经营业绩产生重大影响。",
		"date": "2021/12/30",
		"id": "id_1640864831467",
		"timestamp": 1640864831467
	},
	{
		"text": "军工板块涨幅亦居前，中证国防指数早盘收升3.7%。券商称行业长期有望保持高增长，且地缘紧张刺激亦将提振板块表现。",
		"date": "2021/12/30",
		"id": "id_1640854899513",
		"timestamp": 1640854899513
	},
	{
		"text": "传媒板块早盘领涨，受中国将推动新业态新领域版权保护政策消息提振。中证传媒指数早盘收升4.9%，新国脉600640.SS、读客文化301025.SZ、视觉中国000681.SZ和凯撒文化002425.SZ等多股涨停。\n\n中国国家版权局日前印发“版权工作‘十四五’规划”提出，全面加强版权保护，推动新业态新领域版权保护，将网络领域作为版权保护主阵地，不断提升版权管网治网能力。",
		"date": "2021/12/30",
		"id": "id_1640854889017",
		"timestamp": 1640854889017
	},
	{
		"text": "路透北京12月30日 - 美国总统日前签署“2022年国防授权法案”，中国国防部新闻发言人谭克非周四对此回应称，该法案严重干涉中国内政，严重毒化中美两国两军关系，中方对此表示强烈不满和坚决反对。\n\n“美方粗暴干涉中国内政、渲染中国威胁、抹黑中国发展、强调对华竞争，实际上是在把两国两军关系带入危险的境地，”国防部官微刊登其答记者问时称。",
		"date": "2021/12/30",
		"id": "id_1640854763280",
		"timestamp": 1640854763280
	},
	{
		"text": "路透日内瓦12月29日 - 世界卫生组织(WHO)总干事谭德塞在周三的新闻发布会上表示，新型冠状病毒Delta和Omicron变种的同时传播正在引发一场“病例海啸”。\n\n谭德塞说:“Delta和Omicrom现在是同时存在的两个威胁，将病例数量推高至创纪录水平，导致住院和死亡人数激增。”\n\n“我高度关注Omicrom变种，它具有高度传染性，与Delta病毒同时传播，正导致病例数海啸一般增长。”\n\n谭德塞再次呼吁各国更公平地分享疫苗，并警告称，富裕国家强调接种加强针，可能会导致贫穷国家缺乏疫苗。",
		"date": "2021/12/30",
		"id": "id_1640854745727",
		"timestamp": 1640854745727
	},
	{
		"text": "新冠疫情：美国与法国单日新增确诊数双双再创纪录",
		"date": "2021/12/30",
		"id": "id_1640851902469",
		"timestamp": 1640851902469
	},
	{
		"text": "【碳酸锂价格年内三级跳 创历史新高】财联社12月29日电，今年以来，新能源汽车市场迎来爆发式增长，新能源车动力电池的主要原材料电池级碳酸锂价格更是在一年内上演了“三级跳”，均价已从年初的每吨5万元，一路跳涨到今天每吨27.4万元。进入12月，从月初突破20万元/吨到目前超27万元/吨，报价已经接近30万元/吨，月内涨幅超30%，同比涨幅更是超过400%，价格已刷新历史新高。 在一家碳酸锂生产车间，负责人告诉记者，随着下游新建项目增长超出预期，目前行业供给增速远不能满足市场需求。 (央视)",
		"date": "2021/12/29",
		"id": "id_1640789024423",
		"timestamp": 1640789024423
	},
	{
		"text": "【银行年底遭遇罕见“资产荒”】财联社12月29日电，经调查发现，进入2021年末，部分银行分支机构遭遇罕见的“资产荒”现象。部分地区中小微企业信贷需求不足，导致银行普惠贷款一度面临投放难题，国有大行部分基层网点普惠贷款投放面临不小压力。业内人士表示，通过适度放宽经营贷标准、加大普惠贷款投放力度，商业银行完成今年普惠贷款任务难度不大。但是商业银行明年一季度“开门红”也将面临不小的压力。再跨周期调整下，如何寻找安全的信贷资产，将继续考验各大银行。 (21世纪经济报道)",
		"date": "2021/12/29",
		"id": "id_1640788790908",
		"timestamp": 1640788790908
	},
	{
		"text": "【三连板尖峰集团：子公司的卡隆酸酐销售量较小 客户均在国内】财联社12月29日电，尖峰集团发布异动公告，截止至本公告披露日，子公司上海北卡的卡隆酸酐的销售量较少，销售客户全部为国内客户，2021年度卡隆酸酐销售收入约为1260.37万元，约为公司2020年度销售总收入的0.39%；经公司财务部门测算卡隆酸酐的销售毛利率低于5%（未经审计），低于公司2020年度净利润0.1%，不会对公司2021年度经营业绩产生重大影响。目前上海北卡已不持有“蒈醛酸内酯、卡龙酸、卡龙酸酐及其关键中间体的新合成方法”的生产专利。",
		"date": "2021/12/29",
		"id": "id_1640788544593",
		"timestamp": 1640788544593
	},
	{
		"text": "【消息称苹果最快明年推元宇宙装置】财联社12月28日电，外传苹果将于明年推出首款MR头戴装置，售价可能高达3000美元左右，为苹果历来最贵的穿戴装置。机构预估，苹果MR头戴装置将是2022年最值得注意的苹果新品，应该会在2022年底上市。",
		"date": "2021/12/29",
		"id": "id_1640708483924",
		"timestamp": 1640708483924
	},
	{
		"text": "【统计局：2022年加快建立共同富裕统计监测体系 重点推进“双控”“双碳”等绿色发展统计改革】财联社12月28日电，全国统计工作会议以视频形式在北京召开。会议强调，2022年统计工作的重点任务是：加快推进统计重点领域改革。完善高质量发展综合绩效评价，加快建立共同富裕统计监测体系，重点推进“双控”“双碳”等绿色发展统计改革。推进农产品、能源、矿产等初级产品供给保障统计改革。完善全国和地方资产负债表编制，加强企业经济效益统计，有效服务资本规范健康发展和防范化解重大风险。持续推进先进制造业和现代服务业融合发展、数字经济等现代产业统计改革。深化移动支付、手机信令、网签数据、部门行政记录等大数据与经济普查、住户、农业、价格、贸经、人口、服务业等统计业务深度融合。加强卫星遥感等现代信息技术在农业、投资统计调查中的应用。",
		"date": "2021/12/29",
		"id": "id_1640708440582",
		"timestamp": 1640708440582
	},
	{
		"text": "【拜登签署7700亿美元国防授权法案 外交部：坚决反对美方拿中国说事儿】财联社12月28日电，外交部发言人赵立坚28日主持外交部例行记者会。有记者提问说，美国总统拜登27日签署了7700亿美元的2022财年国防授权法案，使其正式成法。这个法案当中包含多项涉华内容。赵立坚表示，你刚才提到的有关法案在本质上属于美国国内立法。但我们坚决反对美方借有关法案夹带通过涉华消极内容，或进行政治操弄，拿中国说事儿。我们敦促美方摒弃过时的冷战零和思维和意识形态偏见，客观理性看待中国发展和中美关系，不得将有关法案针对中国、损害中方利益的消极内容和条款付诸实施，不得损害中美关系大局和双方在重要领域的合作。",
		"date": "2021/12/29",
		"id": "id_1640708425381",
		"timestamp": 1640708425381
	},
	{
		"text": "【蓝色光标：属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街】财联社12月27日电，蓝色光标在互动平台表示，属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街。",
		"date": "2021/12/27",
		"id": "id_1640604819087",
		"timestamp": 1640604819087
	},
	{
		"text": "【第二次青藏科考在青海发现重要锂、铍成矿带】财联社12月26日电，据中国科学院广州地球化学研究所、青海省地质调查院透露，在第二次青藏高原综合科学考察研究中，地质科研人员在青海省巴颜喀拉地区，发现印支期稀有金属锂、铍、钨等成矿相关的花岗岩-伟晶岩带。这是在青海巴颜喀拉地区首次发现此类型的矿床。",
		"date": "2021/12/26",
		"id": "id_1640524216261",
		"timestamp": 1640524216261
	},
	{
		"text": "【明年全国两会召开时间确定：政协拟3月4日 人大3月5日】财联社12月24日电，十三届全国人大常委会第三十二次会议12月24日下午表决通过了全国人大常委会关于召开十三届全国人大五次会议的决定。根据决定，十三届全国人大五次会议于2022年3月5日在北京召开。全国两会日前召开的政协第十三届全国委员会第六十四次主席会议，审议通过了关于召开政协第十三届全国委员会第五次会议的决定（草案），建议全国政协十三届五次会议于2022年3月4日在北京召开。",
		"date": "2021/12/24",
		"id": "id_1640357222756",
		"timestamp": 1640357222756
	},
	{
		"text": "【全国人大外事委员会：如美方一意孤行 中方必将予以坚决有力反制】财联社12月24日电，全国人大外事委员会24日就美国将所谓“维吾尔强迫劳动预防法案”签署成法发表声明。声明称，当地时间12月23日，美方不顾中方多次严正交涉，将所谓“维吾尔强迫劳动预防法案”签署成法。该法案凭空捏造所谓新疆“强迫劳动”问题，打着“人权”的幌子粗暴干涉中国内政，中国全国人大对此表示坚决反对。如美方一意孤行，中方必将予以坚决有力反制。",
		"date": "2021/12/24",
		"id": "id_1640357082082",
		"timestamp": 1640357082082
	},
	{
		"text": "【能源局：2022年将出台《能源领域碳达峰实施方案》等】财联社12月24日电，在2022年全国能源工作会议上，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，要加强政策措施保障，出台《能源领域碳达峰实施方案》《“十四五”现代能源体系规划》《关于完善能源绿色低碳转型体制机制和政策措施的意见》以及各分领域规划。加快实施可再生能源替代行动，推进东中南部地区风电光伏就近开发消纳，积极推动海上风电集群化开发和“三北”地区风电光伏基地化开发，抓好沙漠、戈壁、荒漠风电光伏基地建设，启动实施“千乡万村驭风行动”“千家万户沐光行动”。积极稳妥发展水电，加快推进西南地区龙头水库电站建设，核准开工一批重大工程项目。有序推进生物质能开发利用。",
		"date": "2021/12/24",
		"id": "id_1640356961257",
		"timestamp": 1640356961257
	},
	{
		"text": "【国家能源局：2022年将加快推进技术装备攻关 重点推动氢能等重点领域】财联社12月24日电，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，将加快推进技术装备攻关。重点推动燃气轮机、核电、可再生能源、油气、储能、氢能等重点领域技术攻关，力争绿色低碳前沿技术取得突破。大力开展技术和产业创新。着力构建能源领域碳达峰碳中和标准体系，推进数字化技术创新。加快5G、区块链在能源领域应用，推动新型储能规模化市场化发展，探索氢能、综合智慧能源服务发展新模式。",
		"date": "2021/12/24",
		"id": "id_1640356951424",
		"timestamp": 1640356951424
	},
	{
		"text": "【国家能源局：扩大电力辅助服务新主体 新增新型储能、电动汽车充电网络、虚拟电厂等】财联社12月24日电，国家能源局近日修订发布了《电力并网运行管理规定》、《电力辅助服务管理办法》，国家能源局市场监管司负责同志表示，为适应新型电力系统主体多元、源网荷储良性互动的特征，新增了对新能源、新型储能、负荷侧并网主体等并网技术指导及管理要求。按照国务院《2030年前碳达峰行动方案》有关要求，将提供辅助服务主体范围由发电厂扩大到包括新型储能、自备电厂、传统高载能工业负荷、工商业可中断负荷、电动汽车充电网络、聚合商、虚拟电厂等主体，促进挖掘供需两侧的灵活调节能力，加快构建新型电力系统。",
		"date": "2021/12/24",
		"id": "id_1640356772732",
		"timestamp": 1640356772732
	},
	{
		"text": "路透12月24日 - 疫情出没快两年仍未消停，新冠病毒变身Omicron继续在全球肆虐。随着感染率急升，许多国家病例数创新高，万不得已只能重启防疫限制举措。所幸在圣诞节前传来一些好消息，默克和辉瑞都表示其疫苗可以防范Omicron毒株，且有迹象表明感染该变体后的住院风险较低。不过卫生专家警告指出，与新冠变种的斗争还远未结束。",
		"date": "2021/12/24",
		"id": "id_1640353500468",
		"timestamp": 1640353500468
	},
	{
		"text": "美国通过法案打击新疆强迫劳动，全面管理供应链",
		"date": "2021/12/24",
		"id": "id_1640351258884",
		"timestamp": 1640351258884
	},
	{
		"text": "TikTok取代谷歌成为全球最受欢迎网站",
		"date": "2021/12/24",
		"id": "id_1640350860149",
		"timestamp": 1640350860149
	},
	{
		"text": "【美国粗暴干涉中国内政！拜登签署法案 禁止从新疆进口产品】财联社12月24日电，美东时间周四，美国总统拜登签署所谓“维吾尔强迫劳动预防法案”，禁止从新疆进口产品，包括全部或部分在新疆维吾尔自治区开采、生产或制造的产品，重点禁止进口新疆番茄、棉花和多晶硅。中国外交部发言人汪文斌此前曾在回应相关问询时表示，中方已多次就涉疆问题表明立场，所谓新疆存在“强迫劳动”和“种族灭绝”，完全是恶毒的造谣。美方反复借涉疆问题造谣生事，实质是打着人权的幌子搞政治操弄和经济霸凌，企图破坏新疆繁荣稳定和民族团结，遏制中国发展。",
		"date": "2021/12/24",
		"id": "id_1640306763314",
		"timestamp": 1640306763314
	},
	{
		"text": "中央网信办22日召开全国网信系统视频会议指出，将在全国范围内开展为期2个月的“清朗·打击流量造假、黑公关、网络水军”专项行动。",
		"date": "2021/12/24",
		"id": "id_1640306642934",
		"timestamp": 1640306642934
	},
	{
		"text": "【雅本化学收关注函：要求说明是否间接向辉瑞公司提供卡龙酸酐产品】财联社12月23日电，两连板雅本化学收深交所关注函，要求说明公司是否存在间接向辉瑞公司提供卡龙酸酐产品的情形，该产品预计对公司当期和未来期间财务、经营状况的具体影响等。",
		"date": "2021/12/23",
		"id": "id_1640260036569",
		"timestamp": 1640260036569
	},
	{
		"text": "【中证协证券基金行业经济学家例会：促进国内经济转型需要全面实行股票发行注册制】财联社12月23日电，中国证券业协会21日召开2021年第四季度证券基金行业首席经济学家例会。与会专家认为，促进国内经济转型，提高直接融资比重，需要全面实行股票发行注册制。当前，股票发行注册制改革已取得积极成效，以信息披露为核心的制度体系逐步完善、市场化定价机制作用显现、对科技创新企业支持明显。在科创板和创业板注册制改革试点经验的基础上，推动全面实行股票发行注册制，有助于增强国内多层次资本市场融资功能和包容性，更好服务经济转型需要。",
		"date": "2021/12/23",
		"id": "id_1640259920815",
		"timestamp": 1640259920815
	},
	{
		"text": "【辉瑞新冠口服药获得美国FDA紧急授权 成为首个家用新冠治疗药】财联社12月23日电，美国食品和药物监督管理局为辉瑞的Paxlovid给予紧急使用授权，用于治疗出现轻度至中度新冠病毒症状的成人和儿童。根据FDA发布的新闻稿，该口服药用于12岁以上，体重不低于40公斤（约88磅），新冠检测阳性的人群。此外，如果病程有高度风险发展为重症，包括住院或死亡的人也适用于该药物",
		"date": "2021/12/23",
		"id": "id_1640218712298",
		"timestamp": 1640218712298
	},
	{
		"text": "【辉瑞：将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程】财联社12月23日电，辉瑞表示，将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程，计划在2022年向FDA提交口服药物Paxlovid的新药申请，以获得监管部门的全面批准。",
		"date": "2021/12/23",
		"id": "id_1640218708653",
		"timestamp": 1640218708653
	},
	{
		"text": "【雅本化学：未直接向辉瑞公司供应卡龙酸酐产品】财联社12月22日电，雅本化学发布异动公告，公司未与辉瑞公司直接签署任何合作协议，与其不存在任何直接合作关系，未直接向辉瑞公司供应卡龙酸酐产品。公司卡龙酸酐产品的销售收入占公司年度营业总收入的比例较小，不会对公司业绩产生重大影响。公司马耳他子公司A2W Pharma Ltd.的CBD(大麻二酚)产品生产车间主体结构已基本建成，尚未正式投产。",
		"date": "2021/12/22",
		"id": "id_1640182313540",
		"timestamp": 1640182313540
	},
	{
		"text": "【万邦德收关注函：要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况】财联社12月22日电，万邦德收深交所关注函，要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况，并结合疫苗立项、临床前研发、临床研究、申报上市，国家有关部门批准以及销售等关键环节，向市场充分揭示其中的不确定性及相关风险，包括但不限于项目周期、研发失败、疫苗批复、生产销售对公司的影响等。",
		"date": "2021/12/22",
		"id": "id_1640180066329",
		"timestamp": 1640180066329
	},
	{
		"text": "拜登呼吁美国人接种疫苗以对抗Omicron 欧洲准备迎接 “风暴”",
		"date": "2021/12/22",
		"id": "id_1640163833973",
		"timestamp": 1640163833973
	},
	{
		"text": "奥密克戎全球肆虐，世卫组织呼吁取消部分节日活动",
		"date": "2021/12/22",
		"id": "id_1640162796152",
		"timestamp": 1640162796152
	},
	{
		"text": "【研究发现奥密克戎变异株感染的严重程度不亚于德尔塔】财联社12月22日电，伦敦帝国理工学院研究人员将确诊或可能感染奥密克戎变异株病毒的11329人与近20万感染其他变异病毒的人进行了比较。截至目前，根据周一的最新报告，研究人员认为，没有证据表明奥密克戎变异株的严重程度低于德尔塔，无论是从疑似病例的阳性检测比例，还是从感染后住院治疗的病例比例来判断。",
		"date": "2021/12/22",
		"id": "id_1640135225153",
		"timestamp": 1640135225153
	},
	{
		"text": "美国疾控中心数据显示，Omicron已成为全美最主要的新增病例感染源，占新增病例的73%。",
		"date": "2021/12/21",
		"id": "id_1640099062827",
		"timestamp": 1640099062827
	},
	{
		"text": "澳大利亚最大的锂矿商之一皮尔巴拉矿业公司大幅下调锂矿的产量和出货量预测。",
		"date": "2021/12/21",
		"id": "id_1640099056462",
		"timestamp": 1640099056462
	},
	{
		"text": "【欧洲天然气价格大涨21%】财联社12月21日电，欧洲天然气价格大涨21%，续创新高，投资者担忧俄罗斯（输送至西欧市场的）天然气供应量仍然受限。",
		"date": "2021/12/21",
		"id": "id_1640099018805",
		"timestamp": 1640099018805
	},
	{
		"text": "【万邦德：控股子公司参与开发鼻喷重组新城疫载体新冠疫苗】财联社12月21日电，万邦德公告，控股子公司万邦德生物出资与杭州三叠纪生物有限公司联合开发鼻喷重组新城疫载体新冠疫苗，已被列入2021年浙江省科学技术厅重点研发计划应急攻关项目，由浙江迪福润丝生物科技有限公司进行临床前研究，万邦德生物负责临床研究与生产申报，申报的疫苗所有权归万邦德所有，并负责疫苗的生产与商业化。疫苗的研发目前还处在临床前研究阶段，还需经过临床研究、申报上市的研究阶段，后续能否获批具有不确定性。",
		"date": "2021/12/21",
		"id": "id_1640090929327",
		"timestamp": 1640090929327
	},
	{
		"text": "【上海：引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台 适时布局切入】财联社12月21日电，上海市委经济工作会议今天（12月21日）举行。会议指出，引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台，适时布局切入。高度重视终端产品具有的技术迭代主导权、行业标准定义权、价值格局分配权，加快发展直接面向个人消费者、家喻户晓的新终端产品，加大新能源智能网联汽车研发攻关力度，加强智能服务机器人、智能穿戴设备、智能家居等领域培育布局。",
		"date": "2021/12/21",
		"id": "id_1640090924702",
		"timestamp": 1640090924702
	},
	{
		"text": "【宁吉喆：积极出台有利于经济稳定的政策 实施好即将出台的扩大内需战略纲要】财联社12月21日电，国家发改委副主任宁吉喆就2022年经济工作表示，积极出台有利于经济稳定的政策。在宏观政策方面，继续实施积极的财政政策和稳健的货币政策，用好投资政策和消费政策工具，实施好即将出台的扩大内需战略纲要。在改革开放政策方面，加快建设全国统一大市场，推进高标准市场体系建设，抓好要素市场化配置综合改革试点。继续深化国有企业混合所有制改革，优化民营经济发展环境，打造大企业与中小微企业共生共荣的发展生态。落实好今年即将进一步缩减的外商投资准入负面清单，继续修订鼓励外商投资产业目录。在结构政策方面，围绕畅通国内大循环，持续深化供给侧结构性改革，提升制造业核心竞争力。在区域政策方面，加大区域重大战略和区域协调发展战略工作力度。实施好国家新型城镇化规划。",
		"date": "2021/12/21",
		"id": "id_1640090882209",
		"timestamp": 1640090882209
	},
	{
		"text": "财联社12月21日电，欧洲基准电价飙升至创纪录的268欧元/兆瓦时。",
		"date": "2021/12/21",
		"id": "id_1640087454380",
		"timestamp": 1640087454380
	},
	{
		"text": "财联社12月21日电，随着奥密克戎毒株的传播，美国将分发5亿份免费新冠检测试剂。美国计划从1月份开始邮寄免费居家新冠检测试剂",
		"date": "2021/12/21",
		"id": "id_1640087409255",
		"timestamp": 1640087409255
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640083860784",
		"timestamp": 1640083860784
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640078226840",
		"timestamp": 1640078226840
	},
	{
		"text": "【中国电信计划1月择机推动5G消息商用 方案正在制定中】财联社12月20日电，电信5G消息有望在春节前迎来商用。12月20日，在2021中国增值电信及虚拟运营商高峰论坛——5G融合通信趋势下的技术创新会上，中国电信方面人士透露：“计划在1月份择机（选个时间点）推动5G消息的商用，目前正在制定方案的过程中。” (澎湃)",
		"date": "2021/12/21",
		"id": "id_1640046294055",
		"timestamp": 1640046294055
	},
	{
		"text": "【世卫：奥密克戎毒株的传播速度比德尔塔毒株更快】财联社12月20日电，世界卫生组织总干事谭德塞表示，现在有“一致的证据”表明，奥密克戎毒株的传播速度比德尔塔毒株更快。",
		"date": "2021/12/21",
		"id": "id_1640046266911",
		"timestamp": 1640046266911
	},
	{
		"text": "【LPR时隔20个月首次下调 专家：明年仍有下降空间】财联社12月21日电，2021年最后一期贷款市场报价利率（LPR）以“降息”定格。作为利率市场重要风向标，此前LPR已连续19个月“按兵不动”。专家认为，1年期LPR下调有助于降低实体经济融资成本，释放出货币政策正在加大逆周期调控力度的信号；而5年期以上LPR并未变动，表明“房住不炒”的房地产调控基调未变，意在维护房地产业良性循环和健康发展。东方金诚首席宏观分析师王青表示，基于2022年稳增长政策将适度靠前发力的预期，明年上半年，降准将延续，不排除小幅下调MLF利率的可能。因此，LPR还有小幅下调的空间。",
		"date": "2021/12/21",
		"id": "id_1640046205754",
		"timestamp": 1640046205754
	},
	{
		"text": "世卫组织总干事谭德塞12月20日表示，数据表明，奥密克戎变异毒株的传播速度快于德尔塔毒株，新冠疫苗接种者或是康复者有可能再次感染该病毒。",
		"date": "2021/12/21",
		"id": "id_1640046103933",
		"timestamp": 1640046103933
	},
	{
		"text": "【延华智能：华融津投正在筹划对外转让股权事宜】财联社12月20日电，延华智能公告，股东华融（天津自贸试验区）投资有限公司正在筹划对外转让股权事宜，是否涉及控制权变更尚无法确定。",
		"date": "2021/12/20",
		"id": "id_1640000507955",
		"timestamp": 1640000507955
	},
	{
		"text": "深圳正式发布氢能产业发展规划，到2025年，深圳将形成较为完备的氢能产业发展生态体系，氢能产业规模达到500亿元。",
		"date": "2021/12/20",
		"id": "id_1639961098084",
		"timestamp": 1639961098084
	},
	{
		"text": "【国泰君安：当下制约火电资产估值的因素已改变 火电资产理应获得价值重估】财联社12月20日电，国泰君安证券研报认为，过去，降电价和盈利波动大制约火电资产估值，2021年以来，由于煤价大幅上涨，火电企业巨额亏损，同时双碳目标下，市场认为火电将被淘汰，给予给予煤电资产价值大幅打折，PB在0.5倍以下。国泰君安认为，当下制约火电资产估值的因素已改变，火电资产理应获得价值重估。而从成长性看，火电企业转型迫切，华能国际、华润电力十四五期间规划的新能源装机CAGR均高于龙源电力和三峡能源，火电转型企业新能源装机增速有望比纯新能源企业更高。",
		"date": "2021/12/20",
		"id": "id_1639961070813",
		"timestamp": 1639961070813
	},
	{
		"text": "【商务部回应美国连续出台涉华经贸制裁措施：将采取必要措施 坚决维护中国企业的合法权益】财联社12月17日电，美国近期将八家中国科技公司认定为“中国涉军企业”，将多家机构和公司列入“实体清单”。同时，美国会通过涉疆法案，禁止进口中国涉疆产品。商务部新闻发言人表示，美方泛化国家安全，打着所谓的“人权”旗号，在缺乏事实依据的情况下，凭空捏造理由，动用国家力量，屡次滥用出口管制、投资限制、禁止涉疆产品进口等措施，对中国有关实体进行持续打压，为两国企业间的正常经贸合作设限。对美方这种霸凌做法，中方表示强烈抗议、坚决反对。美方应立即停止错误做法，立即停止干扰中美两国企业正常经贸合作，立即停止侵害新疆各族群众的生存权、发展权，回到合作共赢的正确轨道上来。中方将采取必要措施，坚决维护国家主权、安全和中国企业的合法权益。",
		"date": "2021/12/17",
		"id": "4811185",
		"timestamp": 1639745386551
	},
	{
		"text": "【银保监会：银行业金融机构应当管控信用卡资金实际用途 不得用于偿还贷款、投资等领域】财联社12月16日电，银保监会发布关于《关于进一步促进信用卡业务规范健康发展的通知（征求意见稿）》。银行业金融机构应当采取有效措施及时、准确监测和管控信用卡资金实际用途。信用卡资金不得用于偿还贷款、投资等领域，严禁流入政策限制或者禁止性领域。连续18个月以上无客户主动交易且当前透支余额、溢缴款为零的长期睡眠信用卡数量占本机构总发卡数量的比例在任何时点均不得超过20%，政策法规要求银行业金融机构发行的附加政策功能的信用卡除外。超过该比例的银行业金融机构不得新增发卡。",
		"date": "2021/12/16",
		"id": "8584267",
		"timestamp": 1639654546735
	},
	{
		"text": "【中信证券：预计美联储或将于明年6月首次加息】财联社12月16日电，中信证券点评12月美联储议息会议指出，美联储宣布加速Taper，通胀“暂时性”的表述被正式删除，点阵图显示有12名委员认为2022年至少加息3次，经济预测继续下调今年经济增长，同时大幅上调通胀水平。我们预计美联储或将于明年3月完成Taper，6月首次加息，当前基准判断年内加息2次，第2次加息时点以及是否可能有第3次加息取决于明年下半年美国通胀和就业情况以及鲍威尔的讲话沟通。短期内，10年期美债收益率或将震荡上行，10年期中国国债收益率或易上难下。",
		"date": "2021/12/16",
		"id": "7603728",
		"timestamp": 1639616515024
	},
	{
		"text": "【中信证券：预计钾肥企业的业绩中枢有望持续上行】财联社12月16日电，中信证券研报指出，长期来看，钾作为与“粮食安全”紧密相关的全球战略资源，预计随开采成本逐步增加，供给端增速将持续放缓；中期来看，资源壁垒构筑的行业龙头主导格局将长期持续，龙头主导下，行业偏紧供给持续，钾肥的价格将主要受到下游粮食价格的影响；短期来看，预计2022年高粮价带动的高需求下，全球供给缺口将增大，钾肥价格将易涨难跌。预计钾肥企业的业绩中枢有望持续上行。",
		"date": "2021/12/16",
		"id": "7995562",
		"timestamp": 1639616497334
	},
	{
		"text": "【滥用制裁！美称拜登签令制裁4国实体与个人 包括4家中国药企和1名个人】财联社12月16日电，美国财政部网站当地时间15日发布消息称，美国总统拜登当天签署了一项新的行政命令，对中国、巴西、哥伦比亚、墨西哥4国的15家实体和10名个人实施制裁，其中包括中国4家企业和1名个人。根据美国财政部网站，美方的所谓制裁理由是打击芬太尼等药物滥用成瘾问题，并指控是这些企业和个人“参与了全球非法药物贸易”。法新社称，美国国务卿布林肯在一份声明中宣称，这一制裁行动“将有助于阻断使合成阿片类药物及其前体化学品能够进入美国的全球供应链和金融网络”。 (环球网)",
		"date": "2021/12/16",
		"id": "0204817",
		"timestamp": 1639616480441
	},
	{
		"text": "【兖矿能源发展战略纲要：力争5-10年氢气供应能力超过10万吨/年】财联社12月15日电，兖矿能源公告，公司董事会审议通过了《关于讨论审议公司发展战略纲要的议案》。公司在现有产业布局的基础上，确定矿业、高端化工新材料、新能源、高端装备制造、智慧物流五个产业发展方向。其中新能源产业方面，推进风电、光伏及配套储能等新能源产业项目开发建设；依托现有煤化工产业优势，有序发展下游制氢等产业。力争5-10年新能源发电装机规模达到1000万千瓦以上，氢气供应能力超过10万吨/年。",
		"date": "2021/12/15",
		"id": "9995837",
		"timestamp": 1639579769229
	},
	{
		"text": "【外媒称8家中企将被美国财政部列入“投资黑名单” 外交部回应】财联社12月15日电，外交部发言人赵立坚今日主持例行记者会，有记者称，据《金融时报》报道，消息人士称，美方近期将以涉嫌参与在新疆“监视”少数民族为由，将8家中国企业列入“投资黑名单”。中方对此有何评论？赵立坚表示，我注意到有关报道。我想强调的是，中方一贯反对美方泛化国家安全概念、无理打压中国企业的行径。中方也多次介绍了涉疆问题的事实和真相。中方将密切关注事态发展，一如既往坚决捍卫中国企业的正当、合法权益。",
		"date": "2021/12/15",
		"id": "3552509",
		"timestamp": 1639577355032
	},
	{
		"text": "【金开新能：拟6.04亿元收购常州长合90%股权】财联社12月15日电，金开新能公告，公司全资子公司国开新能源拟以6.04亿元收购常州长合90%股权，标的公司通过平顺国合持有山西250MW光伏项目。交易完成后，国开新能源通过常州长合和偏关开能合计持有项目公司90.014%股权。",
		"date": "2021/12/15",
		"id": "0200616",
		"timestamp": 1639577324063
	},
	{
		"text": "【数字人民币碳中和试点扩容 大规模切入外卖、网购机票火车票等低碳场景】财联社12月15日电，据悉，在相关部门指导下，数字人民币的碳中和试点场景再度扩容。近日，北京、上海、海南、深圳、苏州、西安、长沙、成都、雄安新区等9大数字人民币试点地区用户在美团平台点外卖不使用一次性餐具，买生鲜自备环保袋，在线购买电子机票火车票，都将获取一定数值的数字人民币奖励。这是数字人民币首次大规模进入民众日常生活的全低碳场景。 (21世纪经济报道)",
		"date": "2021/12/15",
		"id": "1948395",
		"timestamp": 1639573124995
	},
	{
		"text": "【深交所：做好全面实行股票发行注册制各项准备】财联社12月15日电，深交所今日召开党委（扩大）会议，专题学习领会中央经济工作会议精神，研究部署贯彻落实工作。会议要求，要坚持从政治上看注册制改革，按照证监会党委统一部署，深入贯彻注册制改革“三原则”，处理好各方面关系，维护创业板注册制高质量运行，做好全面实行股票发行注册制各项准备。以注册制改革为契机，持续推动完善基础制度，统筹谋划、有序推进提高上市公司质量、助力国企改革、健全退市机制、服务“双区”建设和深圳综合改革试点等重点任务。",
		"date": "2021/12/15",
		"id": "6994834",
		"timestamp": 1639572993278
	},
	{
		"text": "【九安医疗收监管函：试剂盒获授权事项信息披露违反相关规定】财联社12月14日电，九安医疗公告，深交所下发监管函：九安医疗就试剂盒获得美国FDA EUA授权事项进展情况在互动易平台答复的时间早于在指定媒体披露的时间，违反了相关规定。公司股价自2021年11月15日起连续9个交易日涨停，至11月25日累计涨幅136.18%，期间公司三次披露股价异动称不存在应披露而未披露信息，直至11月26日才就相关互动易答复内容进行风险提示，直至11月30日才在关注函回复公告中就相关互动易答复内容进行披露及进行必要的解释说明和风险提示。",
		"date": "2021/12/14",
		"id": "9155736",
		"timestamp": 1639482168185
	},
	{
		"text": "从盘中分时的走势中也能看出，价值股和赛道股的走势基本上是呈现出你进我退的态势，双方又开始了抢钱活动，核心因素还是我们之前说的，流动性增加的政策实施时机还没到。12月15日是降准实施日，在这天之后，市场的流动性才会开始增加，才有希望能够边际缓解目前的抢钱态势。",
		"date": "2021/12/13",
		"id": "5452632",
		"timestamp": 1639403615785
	},
	{
		"text": "【炒房团杀入元宇宙虚拟房产 一周交易额超1亿美元】财联社12月11日电，随着元宇宙概念走热，元宇宙房产交易也变得火爆。这种虚拟世界里的房地产交易在近期频频刷新价格新高，甚至超出了现实世界里很多大城市的实际住房价格。所谓的元宇宙“房产”，其实就是元宇宙中的一部分虚拟空间。在拥有这些虚拟空间或者说元宇宙房产后，你可以对它进行建设、装修，可以开设商场，可以用作博物馆展示虚拟藏品，当然也可以直接出租。今年11月份，元宇宙房产交易出现一次爆发。有统计显示，在11月22日到28日的一周内，四个最主要的元宇宙房地产交易平台的总交易额就接近1.06亿美元。据福布斯报道，有建筑公司在元宇宙中设计一个项目就可以赚近30万美元。 (央视财经)",
		"date": "2021/12/11",
		"id": "6366025",
		"timestamp": 1639235045059
	},
	{
		"text": "过去那些年，经济维持较高增长，多数行业没有内卷还有增量蛋糕，监管层的大体思路是牺牲一些公平，更多追求效率。比如对于异常繁荣的互联网行业基本处于不设防的状态、允许地产行业高杠杆运作加快中国城镇化、引导资本加快发展教育医疗产业等。\n\n很多行业如果不加以规范监管，走到最后必然都是形成垄断，如果没有监管，垄断一旦形成，就绝无可能从内部打破。现在我们能想到的行业，互联网、地产、金融、教育、甚至医药医疗等行业都已经是少数头部寡头与无数尾部的市场份额形成八二甚至九一格局，并且长期难以打破。\n\n所以我们看到了现在资本的过度泛滥放纵，最终导致了如今的各种社会焦虑、恶性竞争、不公平竞争、财富分化、层级固化等严重社会问题。\n\n在日韩，经济高速增长了几十年，财阀垄断了国家的财富与资源，然后制造暴跌，套牢中产，自此步入承袭社会——低欲望、无为、颓废、躺平、内卷、拜金等文化盛行。\n\n这种现象在国内也越来越明显。再这样下去，危害影响难以承受。\n\n所以，现在，效率与公平的天平要开始坚决回拨，把资本关进笼子里。\n\n怎么做？反垄断就是最有效的一把利剑。\n\n所以今年以来，从教育、地产、互联网平台，到医美、白酒、食品饮料、银行等大量行业都开始密集出台最严监管政策，其中涉及的巨头反垄断，一招接着一招，招招伤及要害。\n\n今年的三季度财报，最直观的感受是，所有的互联网巨头公司的业绩都出现了放缓甚至倒退，无论港股、A股还是美股，无一幸免。尤其体量越大的巨头，业绩下滑越明显。",
		"date": "2021/11/27",
		"id": "6471652",
		"timestamp": 1638024139467
	},
	{
		"text": "大概预想一下，如果现在的疫苗对这个新变种效果不好，而且由于传播速度相对更快，尤其是突变位点更趋向复杂，这意味着要研发对应新的疫苗也将要花费很多宝贵时间。参照之前新冠疫苗的研发的艰难过程，最少也要几个月的空窗期。这也将意味全球的疫情防控难度将比前两波更加艰难。\n\n对于这个威力更大的新变种，全球市场都在担心会不会再来一次类似去年新冠刚爆发时的全球金融市场巨震。虽然这个概率不大，但当市场有一小部分资金选择主动避险，产生的连锁反应就已经足够巨大。\n\n从更大的视角看，全球之前已经过一轮超级放水，现在也正在承受放水带来的严重后遗症（全球畸高通胀和经济滞涨）影响。原本打算随着疫情结束进入收水周期，但如今这个新变种病毒，又带来了新的不确定性，如果海外真泛滥起来，难道又是一轮放水？实体经济能扛得住吗？",
		"date": "2021/11/27",
		"id": "6548745",
		"timestamp": 1638023984518
	},
	{
		"text": "市场影响如何？新变种的消息可能是“压死骆驼的最后一根稻草”。新变种毒株在南非的爆发以及向全球的蔓延引发了市场的恐慌，全球主要股市、国债收益率和大宗商品（尤其是原油）大幅下跌。不过鉴于当前尚没有充足的数据证明新变种的冲击，我们认为在前期利空因素的累积下，疫情变异的消息可能是压垮全球风险资产的“最后一根稻草”，这些利空因素可能包括：①高通胀和供给约束下，全球经济的增长动能明显放缓；②全球货币政策转向的速度开始加快，市场预期美联储很可能在2021年12月议息会议上加速taper；③Delta病毒的冲击下欧洲部分国家已经重启封锁，而封锁的范围还在进一步扩大；③对于原油来说，美国等经济体的抛储信号和操作带来了额外的利空压力；④交易层面，临近年终，此前获利颇丰的投资仓位在面临不确定性时会更加倾向于获利了结。\n\n从具体资产的表现来看，油价和10年期美债收益率下跌是疫情爆发的“标配”，从图5至8可以看出，在诸多利空因素的加成下，本次市场调整的幅度要明显大于Delta病毒爆发时；美元和黄金都能发挥“避险资产”的作用，但两者不能兼得。新变种毒株的出现使得市场对美联储的紧缩预期有所降温，导致美元跌、黄金涨。",
		"date": "2021/11/27",
		"id": "7759330",
		"timestamp": 1638022961254
	},
	{
		"text": "当前市场对于磷酸铁锂格局预期混乱，涉及磷矿（湖北宜化、云天化）、磷化工（川发龙蟒、川恒股份）、磷酸铁（合纵科技、安纳达）、磷酸铁锂（龙蟠科技、丰元股份）等不同背景企业，机构认为技术红利与供应链优势的竞争力将体现在前驱体核心环节，从而反映格局梯度与估值差异：",
		"date": "2021/11/2",
		"id": "0910696",
		"timestamp": 1635809776968
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/10/3",
		"id": "7616390",
		"timestamp": 1633266772836
	},
	{
		"text": "根据现代经济学定义，通货膨胀是指货币发行量超过商品流通中所需要的货币量而引起的货币贬值、物价上涨的状况。 通货膨胀是货币流通条件下特有的一种社会经济现象。经济学人普遍认为，适度通胀对经济增长有利，但是过度通胀则会造成负面影响。当代经济学人普遍认为可以接受的通胀率是不超过2%。\n\n对普通人来说，通货膨胀现象的直接表现就是身边所有东西的价格都开始变得越来越贵了——从房租 、水电煤气、食品、衣服到车票、机票等等；与此同时，人们薪水的涨幅往往赶不上物价涨幅。\n\n美国政府八月公布的统计数字显示，消费者价格指数CPI比去年同期增长5.3%，而即使是与民众日常生活关系最密切的核心食品与燃料商品指数也同比增长4%。据专家分析，面对联邦政府即将推出大规模经济刺激计划等宏观因素，很难“在2022年下半年”之前看到物价指数增幅放缓。换言之，美国普通人家所面对的物价飞涨和消费力缩水至少还要持续一段时间。\n\n在英国，国际能源价格暴涨和脱欧之后劳力、运力短缺，正造成严重能源消费危机：国际市场天然气价格暴涨，在亚洲和欧洲一年涨幅高达6至10倍，再加上英国政府强制限定天然气零售价格，导致大批中小型煤气公司倒闭，而这些中小公司所服务的百万煤气用户则面对突如其来的价格飞涨，叫苦连天。",
		"date": "2021/10/3",
		"id": "1362058",
		"timestamp": 1633220987183
	},
	{
		"text": "尤其是面临消费乏力，原材料价格持续上涨，疫情仍在反复，经济内生动力不强，中国的跨周期调节如何实操面临现实考验。\n\n“这几年供给侧改革，关小限产，产出量跟不上需求量，加上国际大宗商品涨价输入型通胀压力加大，电价不能上调，发电企业有意见，以及近期绿色低碳发展要求一度运动式开展，又压制了产能。”一位不愿具名的资深专家称，对中国经济短期有些影响，中长期影响不大。",
		"date": "2021/9/27",
		"id": "8577060",
		"timestamp": 1632748721940
	},
	{
		"text": "所谓的“市值管理”，即上市公司实控人或大股东邀请庄家做高股价，然后再以回扣返点形式，吸引公募基金及券商资管接盘。身在局中之人，美其名曰为“市值管理”，但本质已触及操纵证券市场的高压线。",
		"date": "2021/9/27",
		"id": "5736602",
		"timestamp": 1632696864039
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。\n\n中国交投最活跃的动力煤期货合约周四早盘再度跳涨逾7%。\n\n能源供应紧张，以及环保限产、限电等供给端约束，不仅意味着部分工业品涨价压力依然较大，企业成本压力有增无减，也冲击了企业的生产活动。\n\n昨日晨化股份、红宝丽双双宣布子公司临时停产，指因受能耗控制措施影响。\n\n国常会亦指出，“近期国际环境不确定性因素增多，国内经济运行也面临疫情散发、大宗商品价格高企等挑战，”并再度强调要“更多运用市场化办法稳定大宗商品价格，保障冬季电力、天然气等供给。”",
		"date": "2021/9/23",
		"id": "1041750",
		"timestamp": 1632395372883
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。",
		"date": "2021/9/23",
		"id": "1491998",
		"timestamp": 1632395343991
	},
	{
		"text": "美国为什么要提高债务上限？因为这两年内货币超发，这些超发的货币是用美债还提供担保的，你以为可以无限印钱收割全世界吗？大家都不上当，原材料价格随着货币超发出现暴涨，印钱越多涨得越快，可产品端没有涨价，美国人待在家里收救济就能变相收割了制造这些商品的人，非常无耻。即使这样，债务上限都不够用，如果不提高债务上限，以后就没有担保继续印钱，前面印钱效果全没有了。",
		"date": "2021/9/22",
		"id": "4583598",
		"timestamp": 1632269275117
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	}
]