[
	{
		"text": "据“中国能源报”微信公众号消息，世界科学奖评选委员会对王中林的科学成就给予高度评价，认为他在纳米发电机和自供能系统研究方面做出了影响深远的开创性贡献，使人类从环境和生物系统中获取能量这一全新的技术成为现实，并认为这一领域“有潜力彻底改变我们生活的每一个角落”，“有望在不久的将来改变世界”。\n\n委员会还认为，这些发现和突破已经引发世界范围内学术界和工业界对纳米能源与自驱动系统技术的兴趣与努力，并认为他发明的海洋蓝色能源技术，有可能从海浪中获取大量能源以解决世界未来的能源需求，将对人类和社会可持续发展产生巨大影响。\n\n阿尔伯特·爱因斯坦世界科学奖是一项世界性的科学大奖，由世界文化理事会（World Cultural Council）设立，从1984年开始每年颁发一次，每次获奖人数仅为一人，授予为造福人类做出贡献的杰出科学家。记者了解到，此前已有35名科学家获得此奖项，其中包括四位诺贝尔奖得主。王中林获该奖之前，尚无华人获此殊荣。\n\n委员会在认可王中林在科技领域贡献的同时，也对他在物理学领域取得的成果予以充分肯定，认为他首先证明了纳米发电机起源于麦克斯韦的位移电流，建立了利用机械能为移动传感器供电的原理和技术路线图；给出了2600年以来首个对摩擦带电物理学的科学阐释，为摩擦电纳发电机奠定了理论基础。",
		"date": "2019/6/16",
		"id": "8172477",
		"level": 1.1560664544865
	},
	{
		"text": "【我国建立全球规模最大征信系统 征信助力民营和小微企业融资】财联社6月15日讯，在14日举行的国新办吹风会上，中国人民银行副行长朱鹤新介绍，我国已经建立了全球规模最大的征信系统，目前，征信系统累计收录9.9亿自然人、2591万户企业和其他组织的有关信息，个人和企业信用报告日均查询量分别达550万次和30万次，在防范金融风险、维护金融稳定、促进金融业发展等方面发挥了重要作用。在世界银行《营商环境报告》中，我国信用信息指数已经连续三年达到满分8分，领先于部分发达国家。（人民日报）",
		"date": "2019/6/15",
		"id": "1704135",
		"level": 1.1560567309368
	},
	{
		"text": "中国拟年底前建成重大危险源企业在线监测和远程监控系统",
		"date": "2019/6/13",
		"id": "2083374",
		"level": 1.1560433614312
	},
	{
		"text": "【新一轮促民企高质量发展政策将加码升级 适时启动民营企业股权融资支持工具】财联社6月13日讯，记者获悉，在民企纾困政策加快落地的基础上，多部门正围绕民企高质量发展展开新一轮调研，谋划一揽子促民企创新转型的重大举措，将在资金、技术、人才等方面多路“输血”。将适时启动民营企业股权融资支持工具，支持民营企业备战科创板，出台促进科技型中小企业创新发展政策措施，支持关键核心技术攻关。此外，支持民营企业改革发展意见也将酝酿出台。（经济参考报）",
		"date": "2019/6/13",
		"id": "8303184",
		"level": 1.1560382675769
	},
	{
		"text": "万业企业（ 600641(万业企业) ）+2.63%：2018年，公司通过3.98亿元现金收购凯世通100%股权，凯世通预计2019年完成研发并推出FinFET集成电路制造技术的离子注入机，实现从0到1的突破。",
		"date": "2019/6/12",
		"id": "4001880",
		"level": 1.1560347312148
	},
	{
		"text": "【李强再次专题调研集成电路产业 在依图、平头哥和华虹都聚焦这个重点】财联社6月12日讯，上海市委书记李强今天上午再次专题调研集成电路产业发展，实地了解集成电路企业自主创新进展。李强指出，集成电路产业是引领未来的产业，也是上海重点发展的产业。要深入贯彻落实习近平总书记考察上海重要讲话精神，以坚定不移的恒心和坚韧不拔的毅力，聚焦重点领域加强前瞻布局，加大关键核心技术攻关力度，加快形成标志性的自主创新成果，努力打造充满生机的创新企业集群、战略领先的现代产业集群，不断提升城市能级和核心竞争力，更好代表国家参与国际合作竞争。（上观）",
		"date": "2019/6/12",
		"id": "9975810",
		"level": 1.1560345885229
	},
	{
		"text": "【北方稀土公布6月挂牌指导价 环比大幅上涨】6月10日，南方稀土集团和北方稀土同时公布稀土氧化物挂牌价格。北方稀土公布的6月挂牌指导价与上月相比，价格大幅上涨。其中，氧化镨钕报价36万元/吨，环比上涨8.27万元；氧化钕报价36.2万元/吨，环比上涨8.27万元；金属镨钕报价45万元/吨，环比上涨10万元；金属钕报价45万元/吨，环比上涨10万元。 南方稀土公布的本周挂牌指导价，与上次挂牌相比，氧化钆报价19万元/吨，环比上涨0.5万元；氧化铽报价390万元/吨，环比上涨10万元；氧化钬报价40万元/吨，环比上涨1万元；氧化镥报价430万元/吨，环比下降5万元。（中证报）",
		"date": "2019/6/10",
		"id": "4707331",
		"level": 1.1560179094792
	},
	{
		"text": "【上海嘉定正打造“氢能港” 年产值目标500亿元】财联社6月10日讯，上海嘉定区今日推出《氢燃料电池汽车产业集聚区规划》和《氢燃料电池汽车产业发展扶持政策（试行）》，嘉定区副区长表示，目前嘉定已初步具备氢能、燃料电池、燃料电池动力系统平台、燃料电池汽车以及基础设施等较完整的产业配套要素。下一步，嘉定将继续推进氢能及燃料电池汽车产业健康迅速发展，年内加氢站点将达6个以上。到2025年，嘉定氢能及燃料电池汽车全产业链年产值力争突破500亿元。（上观）",
		"date": "2019/6/10",
		"id": "5220310",
		"level": 1.1560174738889
	},
	{
		"text": "【华为中国区副总裁：超高清视频将成为5G使能的首个行业】财联社6月10日讯，在东方明珠“智慧中台”启动仪式暨第三届百视通合伙人大会上，华为中国区副总裁曹泽军表示，超高清视频将成为5G使能的首个行业。与此同时，华为宣布与中兴通讯、阿里云等成为百视通“5G+超高清产业合伙人”，共同推进产业建设。（财联社记者 黄一灵）",
		"date": "2019/6/10",
		"id": "6852653",
		"level": 1.1560174597553
	},
	{
		"text": "【安信信托回应项目逾期：有充足信心和完备方案解决兑付问题】财联社6月10日讯，针对公司管理项目的兑付情况，安信信托董事会高度重视，已责成管理层形成了有针对性的具体解决方案，并全力组织逐项推进落实。安信信托董事会表示，公司信托项目整体风险可控，有充足信心和完备方案解决兑付问题，保障投资者财产安全，全额完成兑付。截至目前，安信信托未如期兑付的项目总数为25个，涉及总金额为117.6亿元。（澎湃新闻）",
		"date": "2019/6/10",
		"id": "4532763",
		"level": 1.1560174238463
	},
	{
		"text": "【世界黄金协会：各国央行购金成推升全球黄金需求重要因素】财联社6月8日讯，世界黄金协会日前发布的报告显示，今年第一季度，全球各国央行共购入145.5吨黄金，同比增长68%，央行购金成为推动全球黄金需求增长的一个重要因素。数据显示，截至今年4月，全球官方黄金储备共计34023.87吨，其中欧元区 (包括欧洲央行) 共计10778.5吨，新兴市场央行也继续保持稳健速度积累黄金储备。",
		"date": "2019/6/9",
		"id": "2865227",
		"level": 1.1560044946669
	},
	{
		"text": "【全球食品价格连涨五个月】财联社6月8日讯，联合国粮食及农业组织6日发布数据，受恶劣天气影响，全球食品价格连续5个月上涨。这一组织同时调低2019年全球粮食产量预期。（新华社）",
		"date": "2019/6/9",
		"id": "9219566",
		"level": 1.156004481563
	},
	{
		"text": "【我国将建立国家技术安全管理清单制度】财联社6月8日讯，从国家发展改革委获悉，根据《国家安全法》等相关法律法规，国家发展改革委正牵头组织研究建立国家技术安全管理清单制度，以更有效预防和化解国家安全风险。具体措施将于近期出台。 （新华社）",
		"date": "2019/6/9",
		"id": "4074433",
		"level": 1.1560044482861
	},
	{
		"text": "【发改委两天三次会议 专家称稀土重磅政策有望密集出台】财联社6月8日讯，国家发改委近日就稀土产业问题接连召开了三次会议。针对一个行业，如此密集的动作与表态，实不多见。业内人士认为，稀土产业将会有进一步的政策推动，环保检查、指标核查和战略收储等一系列政策会密集发布，推动实现稀土产业结构合理、科技水平先进、资源有效保护、生产运行有序的行业发展格局，切实发挥好稀土作为战略资源的特殊价值。（中证报）",
		"date": "2019/6/9",
		"id": "9777194",
		"level": 1.1560043259704
	},
	{
		"text": "【俄中农业基金CEO：两国食品贸易额有望在三五年内翻番】财联社6月8日讯，据财新报道，俄中农业产业发展基金CEO沃尔科夫（Maxim Volkov）认为，中俄粮食和食品贸易有较大增长空间，有望在未来三五年内翻番。",
		"date": "2019/6/9",
		"id": "2734042",
		"level": 1.156004319633
	},
	{
		"text": "【人民日报：筑起技术经济安全“防火墙”】财联社6月9日讯，人民日报今日刊文称，国家发改委对外公布，正牵头组织研究建立国家技术安全管理清单制度。建立国家技术安全管理清单制度，是我国经济社会发展的内在呼唤，也是更有效预防和化解国家安全风险的重要保障。建立国家技术安全管理清单制度，是国际通行做法。国家技术安全是国家安全的重要组成部分。当今世界，经济全球化势不可挡，各国深度融入全球产业链，但没有一个国家因此忽视本国的经济安全。中国也不例外。",
		"date": "2019/6/9",
		"id": "2886735",
		"level": 1.1560043070573
	},
	{
		"text": "【联合国粮农组织：全球食品价格连续五个月上涨】财联社6月6日讯，联合国粮食及农业组织6日发布最新数据显示，由于不利天气条件导致奶酪和玉米供应紧张，5月全球食品价格连续第五个月上涨。粮农组织预计，由于天气条件不佳，美国2019年玉米产量将比上一年减少10%。受此影响，粮农组织大幅下调今年全球谷物产量预期至26.85亿吨。",
		"date": "2019/6/7",
		"id": "4918393",
		"level": 1.1559890773378
	},
	{
		"text": "【华为：已实现全系列业界领先自研芯片的规模商用】财联社6月6日讯，华为公司称，当前，华为已在全球30个国家获得了46个5G商用合同，5G基站发货量超过10万个，居全球首位。从去年4月份开始，华为已经在中国40多个城市与中国三大运营商开展了5G规模商用试验，包括城区、室内、高速公路、地铁等多场景实测，均已达到商用标准。华为已实现全系列业界领先自研芯片的规模商用，包括全球首款5G基站芯片组天罡、5G终端基带芯片巴龙以及终端处理器芯片麒麟980。",
		"date": "2019/6/6",
		"id": "2251986",
		"level": 1.1559810364504
	},
	{
		"text": "【中国广电曾庆军：全国广电行业将利用这次契机建设一个高起点的现代传播网络】财联社6月6日讯，中国广电副总经理曾庆军在采访中表示，工信部给中国广电颁发5G牌照，实际上这个牌照是颁发给全国有线电视行业和全国广电行业的，那么全国广电行业将利用这次契机建设一个高起点的现代传播网络，这个网络跟其他三个运营机构还有所差别，我们5G的网络将是汇集广播电视现代通信和物联网服务的一个高起点高技术的5G网络，使我们广大的用户能够真正的体会到现代超高清电视现代物联网带来的智慧广电服务，甚至是社会化的智慧城市服务，能够使中国的技术产业服务助推5G全面引领的态势。（央视）",
		"date": "2019/6/6",
		"id": "8483990",
		"level": 1.1559810273098
	},
	{
		"text": "【发改委：增加4K超高清视频内容供给 创新电视互动节目】财联社6月6日讯，发改委印发《推动重点消费品更新升级 畅通资源循环利用实施方案（2019-2020年）》。方案指出，增加4K超高清视频内容供给，创新电视互动节目。全面实现彩电网络化服务，加快推进彩电智能化应用，增强双向人机交互功能。鼓励有条件的广播电视台及互联网电视平台开播4K超高清节目，支持终端厂商及内容服务商创作8K内容，开展5G+8K内容传输试验。",
		"date": "2019/6/6",
		"id": "6468902",
		"level": 1.1559809967045
	}
]