[
	{
		"text": "【早间公告：华控赛格实控人拟发生变更】财联社5月8日讯，华控赛格公告，收到控股股东华融泰及实际控制人黄俞的通知，华融泰控股股东奥融信与宁波保税区三晋国投股权投资基金合伙企业（有限合伙）签署了股权转让意向书，正在筹划转让奥融信所持华融泰51%的股权，该事项可能导致华融泰的控股股东和实际控制人发生变化，且可能将涉及公司实际控制人变更等事宜。若本次协议转让实施完成，山西省国有资本投资运营有限公司将成为公司实际控制人。",
		"date": "2019/5/8",
		"id": "8711854",
		"level": 1.1557326011626
	},
	{
		"text": "财联社5月8日讯，2019世界超高清视频（4K/8K）产业发展大会将于5月9日在广州举行。",
		"date": "2019/5/8",
		"id": "5166371",
		"level": 1.1557325990301
	},
	{
		"text": "【两部委：继续推动5G技术研发和产业化 加快5G网络建设进程】财联社5月8日讯，工信部、国资委印发《关于开展深入推进宽带网络提速降费、支撑经济高质量发展2019专项行动的通知》。通知要求，推动移动网络扩容升级。继续推动5G技术研发和产业化，促进系统、芯片、终端等产业链进一步成熟。组织开展5G国内标准研制工作，加快5G网络建设进程，着力打造5G精品网络。指导各地做好5G基站站址规划等工作，进一步优化5G发展环境。",
		"date": "2019/5/8",
		"id": "3733796",
		"level": 1.1557325331905
	},
	{
		"text": "【财政部：地方可继续对购置新能源公交车给予补贴支持】财联社5月8日讯，财政部发布关于支持新能源公交车推广应用的通知，通知要求，适当提高新能源公交车技术指标门槛，重点支持技术水平高的优质产品。从2019年开始，在普遍取消地方购置补贴的情况下，地方可继续对购置新能源公交车给予补贴支持。落实好新能源公交车免征车辆购置税、车船税政策。从2020年开始，采取“以奖代补”方式重点支持新能源公交车运营。",
		"date": "2019/5/8",
		"id": "8544968",
		"level": 1.1557325172715
	},
	{
		"text": "【本周国常会：抓紧研究完善下一步促进集成电路和软件产业向更高层次发展的支持政策】财联社5月8日讯，李克强主持召开国务院常务会议。会议强调，决定延续集成电路和软件企业所得税优惠政策，吸引国内外投资更多参与和促进信息产业发展。有关部门要抓紧研究完善下一步促进集成电路和软件产业向更高层次发展的支持政策。",
		"date": "2019/5/8",
		"id": "9478170",
		"level": 1.1557324935026
	},
	{
		"text": "【红相股份：与趣链科技签署战略协议 共同推动泛在电力物联网的建设】财联社5月8日讯，红相股份公告称，公司与杭州趣链科技有限公司经协商一致，双方就区块链底层技术与泛在电力物联网等领域开展合作的事宜，达成《战略合作框架协议》。双方发挥各自专业优势，通过互联网技术、底层区块链技术与甲方现有的检测监测技术、大数据分析和云计算平台相结合，共同研究、开展相关技术在智能电网和泛在电力物联网的应用，并将研究成果投入实际生产。",
		"date": "2019/5/8",
		"id": "9469619",
		"level": 1.1557324851608
	},
	{
		"text": "【招商策略：目前A股没有纯正的“人造肉”标的 不排除有上市公司逐步布局】财联社5月7日讯，招商策略最新研报称，“人造肉”主题具备主题新、空间大、催化强三大特征，将很有可能成为新强势主题。从主题投资的角度而言，目前A股没有纯正标的，国内肉类消费市场巨大，小渗透率即可带来巨大市场规模，叠加猪肉供给缺口矛盾和海外企业成功经验，未来不排除有A股上市公司逐步布局人造肉市场，可关注：蛋白类原料、深加工以及制品销售两大主线。",
		"date": "2019/5/7",
		"id": "6633598",
		"level": 1.1557236339817
	},
	{
		"text": "财联社5月7日讯，美晨生态公告，与澳大利亚柯蓝集团签署协议，就工业大麻的研发、选育、种植和应用推广等方面建立战略合作关系。",
		"date": "2019/5/7",
		"id": "7883442",
		"level": 1.1557236332397
	},
	{
		"text": "【国家重点研发计划“大规模风/光互补制氢关键技术研究及示范”项目立项】财联社5月7日讯，近日，由国家能源集团牵头承担的国家重点研发计划“大规模风/光互补制氢关键技术研究及示范”项目正式获得国家科学技术部高技术研究发展中心的立项批复，并进入启动阶段。该项目主要针对冬奥赛区对绿色、低碳能源的重大需求，开展风光互补制氢系统关键技术的研究和示范，打造具有国际领先水平的高效率、高安全性和高可靠性的大规模风光耦合制-储-输-用氢系统综合示范工程，服务北京冬奥会张家口赛区。",
		"date": "2019/5/7",
		"id": "0078834",
		"level": 1.1557234673637
	},
	{
		"text": "【甲骨文确认中国区首批裁员900余人 第二批或将在7月进行】财联社5月7日讯，甲骨文今日上午召开全员大会，正式敲定了中国研发中心裁员调整一事。“我9：55参加的一对一面谈，最终的补偿方案是N+6。”一位甲骨文中国研发人员告诉记者。据记者了解，此次主要裁撤的是甲骨文中国区研发中心（CDC）相关人员，首批确认裁员约900余人，其中超500人来自北京研发中心，而整个CDC共约1600人，意味着首批裁撤人员数额达到近六成。实际上，CDC将被整个关闭成为内部共识，第二批或许将在7月进行。（21世纪经济报道）",
		"date": "2019/5/7",
		"id": "1445081",
		"level": 1.1557234634743
	},
	{
		"text": "【据悉中国计划重组国有农产品巨头】财联社5月7日讯，据知情人士透露，中国正计划对国有农产品巨头展开整合，将中储粮的贸易资产转移到粮食巨头中粮集团旗下。重组将分阶段实施，中粮集团还将接管中储粮的部分油料压榨产能。计划尚未正式宣布，仍有可能调整。政府计划在明年年底前完成重组。（彭博）",
		"date": "2019/5/7",
		"id": "2810666",
		"level": 1.1557234580733
	},
	{
		"text": "【穗恒运A：签订三方合作备忘录 设立国产燃料电池生产线】财联社5月7日讯，穗恒运A公告称，公司今日与深圳市氢雄燃料电池有限公司、华南理工大学签署了《关于设立广州雄韬氢恒动力科技有限公司之合作备忘录》。备忘录指出，依托各方优势设立国产燃料电池电堆和发动机系统生产线，实现氢燃料电池电堆等核心部件的国产化。目标到2020年发动机生产线投产。",
		"date": "2019/5/7",
		"id": "9760008",
		"level": 1.1557234505228
	},
	{
		"text": "【三力士：与老挝丰沙里省政府签订备忘录 进行药用大麻试点】财联社5月7日讯，三力士公告称，公司近日与老挝丰沙里省省政府签订《谅解备忘录》。备忘录的签署是落实公司未来发展战略，充分利用公司现有海外土地资源，有效推进公司主要原材料天然橡胶的产业拓展和在工业大麻领域布局。配合老挝政府提出的药用大麻项目，拟及时在丰沙里省进行药用大麻的试点，并在此基础上进行CBD（药用提炼的成份）的提炼加工投入。",
		"date": "2019/5/7",
		"id": "3784899",
		"level": 1.155723444997
	},
	{
		"text": "【亚太药业：有意在工业大麻领域开展药物研发】财联社5月7日讯，亚太药业公告称，公司与Benchmark Botanics Inc.签订《战略合作协议》。公司有意在工业大麻领域开展药物研发及多领域商业化的布局。合作方BBT系加拿大上市公司，致力于医用大麻相关产品研发，其子公司PGG已获得加拿大卫生部颁发的大麻培育和生产、加工、批发销售许可证；合作方RI在加拿大公司运营管理方面具有优势。为推动高含量 CBD 工业大麻的培育、种植、加工、销售和医疗用大麻的研发以及高纯度 CBD 为主的大麻素的萃取、分离、提纯及其多领域的商业化应用，合作各方拟利用各自优势在上述领域开展合作。",
		"date": "2019/5/7",
		"id": "8063347",
		"level": 1.155723441605
	},
	{
		"text": "【原材料硝酸严重短缺 特效药硝酸甘油涨价10倍】财联社5月6日讯，最近，全国多地的消费者反映，治疗心绞痛最常用的特效药硝酸甘油由过去的几元一瓶涨到了50多元一瓶。有制药行业人士告诉记者，硝酸甘油涨价的主要原因是原材料硝酸严重短缺。专家表示，包括硝酸甘油在内的廉价药物，因为此前存在最高限价，药品价格一直维持在较低水平，导致药企很难盈利，一些成品药企业也逐渐退出市场。从2015年6月开始，药品价格放开，因此硝酸甘油现在执行的是市场调节价。（央视）",
		"date": "2019/5/6",
		"id": "8853420",
		"level": 1.1557146068486
	},
	{
		"text": "【11只50ETF期权5月认沽合约翻倍】财联社5月6日讯，今日上证50指数跳空低开低走，收盘跌近5%。11只50ETF期权5月认沽合约实现单日翻倍，其中50ETF沽5月2600合约一度涨逾8倍，收盘涨495%。",
		"date": "2019/5/6",
		"id": "6356135",
		"level": 1.155714603805
	},
	{
		"text": "【上海发布超高清视频产业行动计划 明年将开4K超高清频道】财联社5月6日讯，今日，记者从2019上海超高清视频产业发展高峰论坛上获悉，上海市经信委、市文化和旅游局、上海广播电视台联合印发了《上海市超高清视频产业发展行动计划（2019-2022）》。根据行动计划，到2022年，上海超高清视频产业规模突破4000亿元，培育一批具有国际竞争力的头部企业，建设领先的超高清视频产业内容中心、领先的超高清视频产业芯片研发中心、领先的超高清视频产业标准专利中心、领先的超高清视频产业创新应用中心。2020年，上海将开通1个4K超高清视频综合性公益频道，2022年再开通4个4K专业付费频道。（澎湃）",
		"date": "2019/5/6",
		"id": "6196712",
		"level": 1.155714592999
	},
	{
		"text": "【上交所：对2019年5月到期的上证50ETF认购期权合约限制开仓】财联社5月6日讯，上交所公告称，截至2019年5月6日收盘，到期月份为2019年5月的未平仓上证50ETF认购期权合约数量为139.77万张，对应的合约标的总数为上证50ETF流通总量的79.05%，超过75%。自2019年5月7日起，暂停到期月份为2019年5月的上证50ETF认购期权合约的买入开仓和卖出开仓（备兑开仓除外）。该比例下降至70%以下后，自次一交易日起可以买入开仓和卖出开仓。限制开仓期间，投资者仍可对该合约进行平仓交易。",
		"date": "2019/5/6",
		"id": "0422623",
		"level": 1.1557145792992
	},
	{
		"text": "【全球最大纳米银项目正式投产 被视为柔性屏最佳解决方案】财联社5月5日讯，全球最大纳米银生产商天材创新材料科技在厦门的生产基地近日正式投产，月产能可达约7000升纳米银墨水，将成为全球最大纳米银生产基地。纳米银导电薄膜被视为柔性屏最佳解决方案，并有潜力取代占据触控市场近30年的ITO技术。天材创新是目前全球拥有最多纳米银线专利的企业，是全球首家量产纳米银线并成功商业化的公司。（中证报）",
		"date": "2019/5/6",
		"id": "3815820",
		"level": 1.1557102512401
	},
	{
		"text": "大分歧不是坏事，任何大分歧的股票我都会观察。虽说大分歧后很多隔日都向下了，但选择向上的基本都是大黑马。所谓预判跟随，对待大分歧的股票，小资金买点其实不在分歧日，而在分歧日后选择向上的那一刻。注意，这个向上不能是诱多分时或者说是出货分时里的。",
		"date": "2019/5/6",
		"id": "4506611",
		"level": 1.1557101507937
	},
	{
		"text": "今天暴跌是因为大量短线活跃资金被套在604跟2708里面，50亿资金套住，那这部分套住的钱的持有者第一反应是赶紧砸手里还有流动性的，这样又传导到其它活跃股票抛压太大做不上去，而套出来的流动性在604跟2708没打开跌停前又不会去开新的仓位，导致市场没有新的热点，资金一盘散沙。这就是今天大跌的根源。",
		"date": "2019/5/6",
		"id": "6419400",
		"level": 1.155710147011
	},
	{
		"text": "【《中共中央 国务院关于建立健全城乡融合发展体制机制和政策体系的意见》四大看点】财联社5月5日讯，《中共中央 国务院关于建立健全城乡融合发展体制机制和政策体系的意见》5日发布，作为现阶段推进城乡融合发展顶层设计的文件，主要有四大看点：一、分“三步走”实现；二、促进各类要素更多向乡村流动；三、加快补齐乡村发展短板；四设立国家城乡融合发展试验区先行先试。（新华社）",
		"date": "2019/5/6",
		"id": "2953842",
		"level": 1.1557072030944
	},
	{
		"text": "【重庆打造千亿级超高清视频产业】重庆日前出台《重庆市超高清视频产业发展行动计划（2019—2022年）》，到2020年全市超高清视频总体产业规模将达到1000亿元，到2022年将达到3000亿元。根据《计划》，重庆将重点培育和推动超高清视频SoC核心芯片、编解码芯片、存储芯片、驱动芯片、高度集成光学镜头等关键核心器件的本地产业化。地方加码推进高清产业，产业链公司有望受益。（证券时报）",
		"date": "2019/5/5",
		"id": "5209379",
		"level": 1.1557066884305
	},
	{
		"text": "【今年疫苗批签发量下降明显：麻风等疫苗大面积缺货】财联社5月5日讯，上海市疾控中心日前消息称，由于目前全国供8月龄宝宝接种的麻疹风疹联合减毒活疫苗（麻风疫苗）供应不足，经专家讨论并经上海市卫生健康委同意，上海市将使用麻疹腮腺炎风疹联合减毒活疫苗（麻腮风疫苗）进行替代。麻风疫苗缺货并非上海市所独有，而是全国普遍现象。2016年全年麻风疫苗签发约3802.3万，2017年下降到2255.88万，去年更是下降到902.85万，而今年一季度麻风疫苗的签发量为0，直到4月份才有62.1万的签发量，并且也只有北生研一家。（界面新闻）",
		"date": "2019/5/5",
		"id": "4214892",
		"level": 1.1557066884305
	},
	{
		"text": "【重庆将打造3000亿元级超高清视频产业】财联社5月4日讯，重庆日前出台《重庆市超高清视频产业发展行动计划（2019—2022年）》，提出将按照“4K先行、兼顾8K”的总体技术路线，大力推进超高清面板产业转型升级，加快超高清视频产业在数字医疗、消费电子、安防等领域的应用，到2020年全市超高清视频总体产业规模将达到1000亿元，到2022年将达到3000亿元。根据《计划》，重庆将重点培育和推动超高清视频SoC核心芯片、编解码芯片、存储芯片、驱动芯片、高度集成光学镜头等关键核心器件的本地产业化；发展基于5G的4K、8K高清视频以及AR/VR/MR、全息成像、裸眼3D等技术。（新华网）",
		"date": "2019/5/4",
		"id": "9569630",
		"level": 1.1557066884305
	},
	{
		"text": "【应急管理部暗访山东化工园：重大隐患17处 值班领导离岗】财联社5月3日讯，4月25日至30日，全国化工行业明查暗访组第二组赴山东济南、淄博、潍坊3个地市有关化工园区和企业开展明查暗访，重点检查了涉及硝化反应和氯乙烯的高危化工企业。明查暗访组通过“四不两直”和夜查夜访，实地抽查了5个化工园区和10家企业，共发现隐患和问题71项，其中重大隐患17处。山东化工园区正在进行新一轮的整治，政府与企业为提升安全监管水平做了大量工作。但化工园区监管工作滞后于园区发展速度，化工企业主体责任落实面临诸多瓶颈与困难等问题，仍需要引起高度关注。",
		"date": "2019/5/3",
		"id": "2652435",
		"level": 1.1557066884305
	},
	{
		"text": "【独家电报|山东已公示拟关停化工企业达568家 涉及化肥、涂料、染料等企业】财联社4月30日讯，记者从山东省化工专项行动办公室了解到，截至今日，已有济南、东营、枣庄、临沂、泰安、滨州、威海、烟台8个地市公示了拟关停化工企业，总数达到了568家，包含了化肥、润滑油、涂料和染料等涉及化工产品的生产厂家。目前尚有8个地市的拟关停名单还未公示，业内人士透露，最终关停数量可能会上千家。（大众网·海报新闻、财联社记者 王露 逯禹涵 王丛）",
		"date": "2019/4/30",
		"id": "8701843",
		"level": 1.1557066884305
	},
	{
		"text": "【独家电报|山东已公示拟关停化工企业达568家 涉及化肥、涂料、染料等企业】财联社4月30日讯，记者从山东省化工专项行动办公室了解到，截至今日，已有济南、东营、枣庄、临沂、泰安、滨州、威海、烟台8个地市公示了拟关停化工企业，总数达到了568家，包含了化肥、润滑油、涂料和染料等涉及化工产品的生产厂家。目前尚有8个地市的拟关停名单还未公示，业内人士透露，最终关停数量可能会上千家。（大众网·海报新闻、财联社记者 王露 逯禹涵 王丛）",
		"date": "2019/4/30",
		"id": "1801806",
		"level": 1.1557066884305
	},
	{
		"text": "【国家知识产权局局长：面向2035年知识产权强国战略纲要拟年底前形成初稿】财联社4月28日讯，国家知识产权局局长申长雨在国新办发布会上表示，经过这十年知识产权战略纲要的实施，社会公众的知识产权意识也明显在提升。为了保持战略实施的连续性，积极推进面向2035年的知识产权强国战略纲要制定工作，要努力实现知识产权强国建设与知识产权战略实施接续推进、压茬进行，计划年底前要形成纲要的初稿。",
		"date": "2019/4/28",
		"id": "0888817",
		"level": 1.1557066884305
	},
	{
		"text": "【税收分成有望在长三角一体化示范区先试先行】财联社4月22日讯，记者获悉，在此长三角示范区内，将有一系列的制度突破，其中包括业界、市场及政府方面都非常关注的税收体制创新。这是继长三角一体化上升为国家战略，以及上海市委书记李强明确表示将在上海、江苏、浙江交界处设立长三角一体化示范区之后，又一重磅消息。（一财）",
		"date": "2019/4/23",
		"id": "1393300",
		"level": 1.1557066884305
	},
	{
		"text": "【德尔未来：与诺奖获得者共同设立公司 从事石墨烯智能穿戴应用等】财联社4月19日讯，德尔未来午间公告称，公司控股子公司厦门烯成石墨烯与诺贝尔奖获得者康斯坦丁·诺沃肖洛夫（Noveselov Konstantin Sergeevichv）博士及其团队共同投资设立厦门英烯新材料科技有限公司。厦门英烯科技注册资本500万元人民币，烯成石墨烯以自有资金出资50万元。厦门英烯科技拥有以康斯坦丁博士为核心的研究团队，主要从事石墨烯智能穿戴应用，能源材料、器件及功能涂料应用，二维半导体材料方面的研究和产业化。",
		"date": "2019/4/20",
		"id": "4792344",
		"level": 1.1557066884305
	},
	{
		"text": "【首航节能控股新研氢能源 已开发出多款燃料电池产品】财联社4月18日讯，首航节能以估值不高于3.98亿元对新研氢能源增资2.5亿元，持有不低于38.58%；股东黄昕妍以新研氢能源估值不高于3.98亿元转让5000万元人民币的股权给首航节能，转让后首航节能持有不低于12.56%的股权。经过上述两个步骤后，首航节能合计持有新研氢能源的股权不低于51.14%，成为新研氢能源第一大股东及实际控制人。新研氢能源目前已经开发出多款燃料电池产品，大同子公司拟投资8亿元人民币建设年产10000套燃料电池的产线。",
		"date": "2019/4/19",
		"id": "1783307",
		"level": 1.1557066884305
	},
	{
		"text": "【四维图新：与华为签署战略合作意向书 在智能驾驶等领域展开合作】财联社4月17日讯，四维图新午间公告，与华为技术有限公司签署战略合作意向书，合作内容包括，共同探索云平台与车端的协同机制，双方在智能驾驶领域展开合作，车联网方面共同探索AR导航的发展前景，致力于使能车辆的智能化网联、车企的服务化转型和交通的智能化。公司同时公告称，在云服务平台、智能驾驶、车联网、车路协同等领域展开合作，未来会在全球范围，为全行业打造“华为+四维”智能汽车科技整体解决方案。",
		"date": "2019/4/17",
		"id": "1154200",
		"level": 1.1557066884305
	},
	{
		"text": "【工信部开展《新能源汽车产业发展规划（2021-2035年）》编制调研】财联社4月11日讯，工信部消息，工信部副部长辛国斌赴广东开展《新能源汽车产业发展规划（2021-2035年）》编制调研。4月8日-9日，调研组实地了解了国鸿氢能等企业氢燃料电池汽车及关键零部件研发及产业化情况。4月10日，听取主管部门，佛山市、云浮市政府，及上汽集团、广汽集团、宁德时代、潍柴动力、上海重塑等企业代表的意见建议。辛国斌强调，当前要重点抓好切实抓好核心技术攻关、商业模式创新，避免盲目投资和重复建设等工作。",
		"date": "2019/4/11",
		"id": "2640891",
		"level": 1.1557066884305
	}
]