[
	{
		"text": "【“十四五”投资抽蓄1000亿元 国网发布构建新型电力系统六项重要举措】财联社3月19日讯，国家电网研究出台加快抽水蓄能开发建设六项重要举措。其中提出，落实国家可再生能源发展规划，充分满足新能源发展需要和区域、省级电网调峰需求，积极推动抽水蓄能电站科学布局、多开多投，力争“十四五”期间在新能源集中开发地区和负荷中心新增开工2000万千瓦以上装机、1000亿元以上投资规模的抽水蓄能电站；向社会开放国家电网拟建抽水蓄能项目，合作模式一厂一议、灵活选择，社会资本可参可控。对于有意愿有能力的社会资本，可由社会资本控股并建设管理电站，与社会各方力量建立共建共享机制，实现合作共赢等。",
		"date": "2021/3/19",
		"id": "1321798",
		"timestamp": 1616168774819
	},
	{
		"text": "【长源电力：公司所属火电单位均已在全国碳排放权交易市场注册】财联社3月19日讯，长源电力在互动平台表示，公司所属火电单位均已在全国碳排放权交易市场注册，均将发放2020年碳排放交易配额。",
		"date": "2021/3/19",
		"id": "9890554",
		"timestamp": 1616168697880
	},
	{
		"text": "【深圳：拟鼓励基础较好的城区开展碳达峰试点、碳中和试点和碳汇试点】财联社3月19日讯，深圳市发布《深圳市生态环境保护“十四五”规划》（征求意见稿）：创新推动低碳试点示范。开展气候投融资试点，建设深圳国家气候投融资促进中心和国家自主贡献项目库。健全碳排放权交易机制，深化碳交易在交通、建筑等领域的协同减排作用，有序扩大市场覆盖范围。大力推进区域、社区、园区、企业等各类近零碳排放区示范工程试点，鼓励基础较好的城区开展碳达峰试点、碳中和试点和碳汇试点。",
		"date": "2021/3/19",
		"id": "1960795",
		"timestamp": 1616168680614
	},
	{
		"text": "【深交所：本周继续对前期涨幅异常的“仁东控股”“*ST众泰”持续进行重点监控】财联社3月19日讯，深交所公告，3月15日至3月19日，本所共对39起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；继续对前期涨幅异常的“仁东控股”“*ST众泰”持续进行重点监控，并及时采取监管措施；共对18起上市公司重大事项进行核查，并上报证监会3起涉嫌违法违规案件线索。",
		"date": "2021/3/19",
		"id": "8562710",
		"timestamp": 1616162619148
	},
	{
		"text": "【捷捷微电年度报告：2020年度净利同比增长49.45% 拟每10转5派1.6元】财联社3月19日讯，捷捷微电公告，公司2020年度实现总营收10.1亿元，同比增长49.99%，归属于上市公司股东的净利润2.83亿元，同比增长49.45%。向全体股东每10股派发现金红利1.6元（含税），送红股0股（含税），以资本公积金向全体股东每10股转增5股。",
		"date": "2021/3/19",
		"id": "9205978",
		"timestamp": 1616157408829
	},
	{
		"text": "【证监会：今年要进一步完善股票发行审核注册、并购重组、退市、监管执法等重点领域公权力监督制约机制】财联社3月19日讯，证监会3月19日召开2021年系统全面从严治党暨纪检监察工作会议，会议强调，今年要建立健全强监管强监督的制度机制。进一步完善股票发行审核注册、并购重组、退市、监管执法等重点领域公权力监督制约机制。健全工作人员行为准则、与监管对象交往等制度机制，构建亲清监管关系。进一步强化巡视监督“利剑”作用，完善巡视巡察制度机制，强化巡视审计结合和成果运用。",
		"date": "2021/3/19",
		"id": "3439363",
		"timestamp": 1616157367877
	},
	{
		"text": "【金力永磁年度报告：2020年度净利润同比增长55.84% 拟每10转6派2元】财联社3月18日讯，金力永磁公告，公司2020年度实现总营收24.19亿元，同比增长42.58%，归属于上市公司股东的净利润2.44亿元，同比增长55.84%。拟向全体股东每10股派发现金红利2元（含税），送红股0股（含税），以资本公积金向全体股东每10股转增6股。",
		"date": "2021/3/19",
		"id": "3548054",
		"timestamp": 1616083203423
	},
	{
		"text": "【全国碳交易市场架构浮出：交易中心在上海 注册登记中心在武汉】财联社3月17日讯，备受关注的全国碳排放权交易市场架构正逐渐明朗。记者今日从多方获悉，6月底前将上线的全国碳排放权交易市场将主要包括两个部分。其中，交易中心将落地上海，碳配额登记系统将设在湖北武汉。无独有偶，恒生电子官微3月17日也发布消息称，作为全国碳市场建设中至关重要的基础设施，全国碳排放权交易系统、注册登记系统等均由恒生协助建设。其中，上海联合产权交易所负责交易，湖北碳排放权交易中心负责注册登记。 (上证报)",
		"date": "2021/3/17",
		"id": "9652872",
		"timestamp": 1615989767471
	},
	{
		"text": "【诚志股份：与潜在合作单位就“碳中和”二氧化碳耦合相关技术正在接洽中】财联社3月17日讯，诚志股份在互动平台表示，关于“碳中和”二氧化碳耦合技术，公司与潜在合作单位就相关技术正在接洽中。",
		"date": "2021/3/17",
		"id": "2857876",
		"timestamp": 1615982976215
	},
	{
		"text": "与此相似，短期内大宗商品的价格，也会受到各种因素的影响。供给面的作用可以很大，像油价在2014年的暴跌，很大程度是因为沙特等产油国为了将页岩油挤出市场，大幅增加原油供给所致。但一旦看到大宗商品价格出现持续多年的大幅上涨，那几乎肯定是被经济增长所推动的。一言以蔽之，需求决定方向和高度，供给决定斜率和波动。",
		"date": "2021/3/17",
		"id": "3760415",
		"timestamp": 1615975578244
	},
	{
		"text": "中国非洲猪瘟病毒出现新变种\n新毒株加剧了市场的担忧，生猪期货和仔猪价格大幅上涨。中国农民广泛使用未经批准的疫苗，可能是导致新毒株产生的原因之一。",
		"date": "2021/3/17",
		"id": "2047961",
		"timestamp": 1615975489311
	},
	{
		"text": "【苏州固锝：预计一季度净利润同比增长200%-300%】财联社3月16日讯，苏州固锝质公告，公司预计2021年一季度归属于上市公司股东的净利润盈利6000万元–6500万元，同比增长200%-300%。2020年受疫情影响，一季度复工推迟。2021年经济复苏，功率半导体国产替代加速，公司产销两旺，产能利用率提升。集成电路和PPAK封装、MEMS封测增长较快，销售额和销售量创新高。国家战略“碳达峰和碳中和”利好子公司苏州晶银新材料科技有限公司销售量同比大幅增长且环比上年四季度正增长。同时，公司发布业绩快报，公司2020年度实现净利润9038元，同比减少6.3%。",
		"date": "2021/3/16",
		"id": "5375433",
		"timestamp": 1615902870371
	},
	{
		"text": "【御家汇：设置2021-2023年净利增长率不低于80%、180%、330%考核目标是合理的】财联社3月16日讯，御家汇回复深交所，2020年公司业绩逐步完成调整，收入增长较快。未来随着业务布局和调整战略进一步深化，经营业绩还将持续提升。公司有信心在基于公司自有品牌增长态势良好且盈利能力不断提升等多种预期之下，以高于行业平均增速的发展速度迈入大型美妆集团的行列。因此，公司设置以2020年净利润为基数，2021-2023年净利润增长率分别不低于80%、180%、330%的考核目标是合理的。",
		"date": "2021/3/16",
		"id": "3126081",
		"timestamp": 1615902716676
	},
	{
		"text": "【二连板菲达环保：公司电力行业订单未来或将受到一定影响】财联社3月16日讯，菲达环保股价异常波动公告，公司主营业务为工业烟气污染治理。公司销售除尘、脱硫、脱硝、气力输送、垃圾焚烧等环保装备，经营大型工业烟气治理环保岛大成套、垃圾焚烧厂PPP总承包等综合服务项目，涉及市场热点“节能环保”概念。公司主要客户为燃煤电厂。随着绿色能源体系的构建以及全国燃煤电站超低排放改造工作的逐步完成，公司电力行业订单未来将受到一定影响。",
		"date": "2021/3/16",
		"id": "8123581",
		"timestamp": 1615902678378
	},
	{
		"text": "【水电总院谢宏文：氢电耦合是构建中国现代能源体系的重要途径】财联社3月16日讯，水电水利规划设计总院副总工程师谢宏文在第六届中国能源发展与创新论坛上指出，氢电耦合是构建中国现代能源体系的重要途径，氢能与电能的深度耦合能支撑更高份额的可再生能源电力的发展。 (中证网)",
		"date": "2021/3/16",
		"id": "3522205",
		"timestamp": 1615902543795
	},
	{
		"text": "【国家发改委能源研究所时璟丽：2030年风电、光伏发电累计装机要达到12亿千瓦以上】财联社3月16日讯，国家发改委能源研究所可再生能源中心研究员时璟丽在第六届中国能源发展与创新论坛中指出，根据“30碳达峰、60碳中和”目标，2030年非化石能源在一次能源占比要从20%提升至25%，风电、光伏发电累计装机要达到12亿千瓦以上，以风、光为主的可再生能源电力电量要在“十三五”规模上大幅度增加。 (中证网)",
		"date": "2021/3/16",
		"id": "2170857",
		"timestamp": 1615902524832
	},
	{
		"text": "大众在德国证券交易所上涨18%，创去年3月以来最大涨幅。大众今年目标是将电动汽车的交付量增加一倍以上达到100万辆。",
		"date": "2021/3/16",
		"id": "0851258",
		"timestamp": 1615902354840
	},
	{
		"text": "【电力企业成碳交易主体 电网成碳减排核心枢纽】财联社3月15日讯，据媒体报道，全国碳市场6月底前将启动上线交易，目前明确纳入首批碳交易范围的有2200多家发电企业，市场规模或超千亿。随着电力企业碳交易启动，电网作为连接电力生产和消费的网络平台，将成为电力系统碳减排的核心枢纽。业内认为，《碳排放权交易管理办法（试行）》2月1日起正式施行，标志着以电力企业为对象的首个履约周期正式启动。",
		"date": "2021/3/15",
		"id": "8628846",
		"timestamp": 1615820053165
	},
	{
		"text": "今天指数大跌，尤其是深圳指数，一度跌了超3%，正所谓只有在退潮时才能看见谁在裸泳，在一片绿油油的景象中，旅游酒店和民航机场方向双双大涨，板块涨幅超4%，如此逆势，这明显是有资金在往这两个方向涌。\n\n这跟今天的一则消息有直接关系：3月16日起，国内低风险地区可以凭健康绿码在全国区域内自由通行，国内出游限制基本解除。据央视财经报道，虽然距离清明节假期还有20天左右，但浙江德清县莫干山的某民宿早早就开始接受预定，有些民宿已经被订满。甚至五一假期，有民宿一栋楼的客房也被预订完了。\n\n随后不久就是清明节假期和五一假期，估计国内旅游会迎来报复性反弹。业绩上也会迎来反弹，毕竟最差的时期已经过去了。根据咱们这边见光死的尿性，预计这个方向会穿插表现到长假前。",
		"date": "2021/3/15",
		"id": "8528393",
		"timestamp": 1615816992499
	},
	{
		"text": "【中央财经委员会：深化电力体制改革 构建以新能源为主体的新型电力系统】财联社3月15日讯，习近平主持召开中央财经委员会第九次会议，会议指出，“十四五”是碳达峰的关键期、窗口期，要重点做好以下几项工作。要构建清洁低碳安全高效的能源体系，控制化石能源总量，着力提高利用效能，实施可再生能源替代行动，深化电力体制改革，构建以新能源为主体的新型电力系统。要实施重点行业领域减污降碳行动，工业领域要推进绿色制造，建筑领域要提升节能标准，交通领域要加快形成绿色低碳运输方式。",
		"date": "2021/3/15",
		"id": "8296974",
		"timestamp": 1615811646536
	},
	{
		"text": "【国家统计局回应大宗商品价格和PPI的回升】国家统计局新闻发言人刘爱华表示，从食品价格来看，目前粮食和主要农产品供应充足，粮食和主要农产品价格有望保持比较稳定的态势。从工业消费品和服务的价格来看，我们的工业体系比较完整，工业的供给能力比较强，所以工业消费品不具备大幅上涨的基础。从食品价格来看、工业消费品价格、服务价格、翘尾因素来看，全年价格有望保持在合理适度的区间。",
		"date": "2021/3/15",
		"id": "2133542",
		"timestamp": 1615811496759
	},
	{
		"text": "【中盐化工：公司“电石法”生产聚氯乙烯树脂及糊树脂产品的电价提升 预计对公司2021年度经营业绩将产生重要影响】财联社3月15日讯，中盐化工公告，根据内发改价费字〔2021〕115号第一条第四款规定，“严格按照国家规定对电解铝、铁合金、电石、烧碱、水泥、钢铁、黄磷、锌冶炼8个行业实行差别电价政策。2021年征收标准为限制类每千瓦时0.1元、淘汰类每千瓦时0.3元。”公司采用“电石法”生产聚氯乙烯树脂及糊树脂，配套建有年产能64万吨电石装置，主要为公司聚氯乙烯树脂及糊树脂产品生产提供原材料。执行上述电价加价政策后，电石产品制造成本将大幅增加，预计对公司2021年度经营业绩将产生重要影响。公司将严格贯彻落实内蒙古自治区相关单位决策部署，并积极采取相关措施，升级改造电石生产设备，提升单台电石炉容量。",
		"date": "2021/3/15",
		"id": "9020834",
		"timestamp": 1615811225951
	},
	{
		"text": "整体都很一般，杭锅的锅炉，酒钢的氢冶钢，电解铝的顺搏，水泥的宁波，酒钢一开始上来的大封单最后都撤光了。和周末发酵的不匹配，低于我的预期。\n绝恋钿神：请问炭中和开盘那些分支不及预期",
		"date": "2021/3/15",
		"id": "8819385",
		"timestamp": 1615799555840
	},
	{
		"text": "通胀疑虑升温之际，全球成长股面临巨大压力。这类股票在中国受创尤深，因担心当局正亟欲缩减疫情时期的慷慨刺激措施。\n\n“中国已经选择主动戳破股市中估值过高的个股的泡沫，包括提出窗口指导要求避免贷款流向股市及地产市场，同时国营媒体也对这些个股发出一连串的含蓄警告，”北京一名对冲基金经理Zhang Chengyu表示。",
		"date": "2021/3/15",
		"id": "0381529",
		"timestamp": 1615798910264
	},
	{
		"text": "中国成为首个开始退出疫期刺激措施的大型经济体\n作为全球第一个击退新冠疫情的主要经济体，中国眼下正率先行动，着手解除疫情催生的经济刺激措施。",
		"date": "2021/3/15",
		"id": "8199337",
		"timestamp": 1615798476595
	},
	{
		"text": "大宗商品超级周期似乎有些勉强\n大宗商品市场正在快速上涨，引发了一场关于价格是否会继续上行的辩论。原材料行业繁荣与萧条的历史表明，眼下的情形并非全然有利。",
		"date": "2021/3/15",
		"id": "5204542",
		"timestamp": 1615798449549
	},
	{
		"text": "比特币突破6万美元！13万人爆仓46亿，一年近暴涨近2000％",
		"date": "2021/3/14",
		"id": "5866689",
		"timestamp": 1615727708690
	},
	{
		"text": "美债收益率：周五美国10年期国债收益率突然再度暴涨，收盘涨至1.625%，创自2020年初以来新高，单日涨幅5.86%。金融市场公认美国十年期国债收益率是是全球资产定价的锚，它加速上升，会影响全球资产的价格",
		"date": "2021/3/14",
		"id": "4032435",
		"timestamp": 1615726686463
	},
	{
		"text": "2021.03.12 星期五\n15:01\n【收评：指数震荡回升 碳中和概念持续活跃】财联社3月12日讯，指数今日V型震荡走高，两市成交额较昨日小幅放大。题材热点主要集中在碳中和上，电力、余热锅炉、环保、固废处理、林业碳汇交易等细分方向均大幅走高，旅游、养老、水产盘中也有冲高，但是整体合力不大。个股方面，中材节能、华银电力、顺博合金继续涨停，后排个股分化较大。盘面上，电力、碳中和、环保等涨幅居前，酿酒、半导体芯片、游戏等板块跌幅居前。截至收盘，沪指涨0.47%，报收3453点；深成指涨0.22%，报收13897点；创业板指涨0.37%，报收2756点。沪股通净流入15.14亿，深股通净流出6.86亿。",
		"date": "2021/3/13",
		"id": "1003937",
		"timestamp": 1615638609842
	},
	{
		"text": "【美将进一步限制供应商向华为供货 外交部：事实一再证明 美国不可靠】财联社3月12日讯，消息人士称，美国拜登政府本周修订了美国企业供货中国华为技术有限公司的许可证，进一步限制了相关企业向华为供应可用于5G设备的产品。外交部发言人赵立坚表示，中方已就此多次表明严正立场。美方泛化国家安全概念，滥用国家力量，不择手段打压中国高科技企业，严重违反市场经济和公平竞争原则。“事实一再表明，美国是一个不可靠、没有可信度的国家，这种做法不仅损害中国企业的合法权益，也损害美国和其他国家的企业的利益，将严重干扰两国乃至全球正常的科技交流和贸易往来，对全球产业链、供应链造成破坏。",
		"date": "2021/3/13",
		"id": "4099674",
		"timestamp": 1615637955812
	},
	{
		"text": "【权益市场大幅震荡之下 “固收+”基金异军突起】财联社3月12日讯，市场遭遇连续调整，一众新发基金也因此降温。而与此同时，以二级债基、偏债混合型基金为代表的“固收+”基金却异军突起。相关代销渠道信息显示，今日首发的南方宝顺混合型证券投资基金，首日销售额已突破25亿元。在权益市场大幅震荡之下，固收+逆市吸金能力受到市场关注，反映出居民资金在资金利率下行周期中资产配置的新动向。 (中国基金报)",
		"date": "2021/3/13",
		"id": "8984227",
		"timestamp": 1615617718938
	},
	{
		"text": "【五连板华银电力：参股投资深圳排放权交易所对公司经营及业绩影响有限】财联社3月12日讯，五连板华银电力公告，近日，有相关媒体报道，公司是深圳排放权交易所有限公司第六大股东（持股比例7.5%）。公司于2012年以增资扩股方式参股深圳排放权交易所有限公司，投资金额2250万元，持股比例为7.5%，其中：2019年收到分红金额3.38万元，2020年分红金额8.82万元。公司主营业务为火力发电，上述参股投资对公司日常经营及业绩影响有限。",
		"date": "2021/3/13",
		"id": "7724168",
		"timestamp": 1615617648048
	},
	{
		"text": "财联社3月12日讯，美国十年期国债收益率突破前高1.625%，为去年1月12日以来首次。",
		"date": "2021/3/13",
		"id": "9226561",
		"timestamp": 1615616857382
	},
	{
		"text": "财联社3月13日讯，ICE欧盟碳排放交易许可（期货价格）收涨2.25%，报42.79欧元，本周累涨9.24%。",
		"date": "2021/3/13",
		"id": "0154710",
		"timestamp": 1615616796604
	},
	{
		"text": "【“十四五”规划和2035年远景目标纲要：加强原创性引领性科技攻关】财联社3月13日讯，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》全文正式发布。全文提出，加强原创性引领性科技攻关。在事关国家安全和发展全局的基础核心领域，制定实施战略性科学计划和科学工程。瞄准人工智能、量子信息、集成电路、生命健康、脑科学、生物育种、空天科技、深地深海等前沿领域，实施一批具有前瞻性、战略性的国家重大科技项目。从国家急迫需要和长远需求出发，集中优势资源攻关新发突发传染病和生物安全风险防控、医药和医疗设备、关键元器件零部件和基础材料、油气勘探开发等领域关键核心技术。",
		"date": "2021/3/13",
		"id": "4930277",
		"timestamp": 1615616732224
	},
	{
		"text": "【“十四五”规划和2035年远景目标纲要：深入实施制造强国战略】财联社3月13日讯，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》全文正式发布。全文提出，深入实施制造强国战略。加快补齐基础零部件及元器件、基础软件、基础材料、基础工艺和产业技术基础等瓶颈短板，推动集成电路、航空航天、船舶与海洋工程装备、机器人、先进轨道交通装备、先进电力装备、工程机械、高端数控机床、医药及医疗设备等产业创新发展。改造提升传统产业，推动石化、钢铁、有色、建材等原材料产业布局优化和结构调整，扩大轻工、纺织等优质产品供给，加快化工、造纸等重点行业企业改造升级。",
		"date": "2021/3/13",
		"id": "0421294",
		"timestamp": 1615616685406
	},
	{
		"text": "【“十四五”规划和2035年远景目标纲要：加快发展非化石能源 大力提升风电、光伏发电规模】财联社3月13日讯，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》全文正式发布。全文提出，构建现代能源体系。加快发展非化石能源，坚持集中式和分布式并举，大力提升风电、光伏发电规模，加快发展东中部分布式能源，有序发展海上风电，加快西南水电基地建设，安全稳妥推动沿海核电建设，建设一批多能互补的清洁能源基地，非化石能源占能源消费总量比重提高到20%左右。合理控制煤电建设规模和发展节奏，推进以电代煤。",
		"date": "2021/3/13",
		"id": "9550894",
		"timestamp": 1615616678142
	},
	{
		"text": "【“十四五”规划和2035年远景目标纲要：保持宏观杠杆率以稳为主、稳中有降】财联社3月13日讯，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》全文正式发布。全文提出，实施金融安全战略。健全金融风险预防、预警、处置、问责制度体系，落实监管责任和属地责任，对违法违规行为零容忍，守住不发生系统性风险的底线。完善宏观审慎管理体系，保持宏观杠杆率以稳为主、稳中有降。防范化解影子银行风险，有序处置高风险金融机构，稳妥化解地方政府隐性债务，严惩逃废债行为。推进金融业信息化核心技术安全可控，维护金融基础设施安全。",
		"date": "2021/3/13",
		"id": "0788049",
		"timestamp": 1615616667587
	},
	{
		"text": "【钢企在手订单充足 钢材价格频繁上调】财联社3月13日讯，受需求强劲叠加限产等因素影响，钢材价格持续上涨，申万钢铁指数2月以来涨幅约22%，行业内上市公司频繁被机构调研。据了解到，钢企在手订单充足。在碳达峰及碳中和的背景下，钢铁行业有望迎来压产量、强需求、原料让利的三重因素共振，利润中枢有望大幅抬升。",
		"date": "2021/3/13",
		"id": "8697103",
		"timestamp": 1615616645214
	},
	{
		"text": "【独家电报|康泰生物：即将在国内开展阿斯利康新冠疫苗的临床试验】《科创板日报》13日讯，作为阿斯利康新冠疫苗于国内市场的合作伙伴，康泰生物对《科创板日报》记者透露，已就该疫苗在国内自主实施临床前研究，即将在国内开展临床试验。”公司与阿斯利康的合作为技术引进，并非代工生产。公司将以中国的疫苗监管要求为标准向相关审批部门报批，产品质量完全符合国家要求。每一支疫苗产品均需通过国家批签发审批后才可上市销售，产品质量具备保障。”（记者 金小莫）",
		"date": "2021/3/13",
		"id": "4706218",
		"timestamp": 1615616628795
	},
	{
		"text": "【深圳已有193个跨国公司跨境资金池 规模逾2000亿美元】财联社3月13日讯，中国人民银行深圳市中心支行12日晚称，在深圳的跨国公司已设立193个多种形式的跨境资金池，包括先进制造、计算机软件、通讯、物流、医药等多个行业，累计跨境资金流出入规模超过2000亿美元。",
		"date": "2021/3/13",
		"id": "7596831",
		"timestamp": 1615616575006
	},
	{
		"text": "【央视网评经营贷进楼市：事后扑火不如风控前移】财联社3月13日讯，央视网评论文章称，近日，深圳、上海、杭州等地严查经营贷、消费贷违规进入楼市和股市，多家银行要求客户提前返还贷款本息。俗话说，牵马到河易，强马饮水难。因此，金融机构和中介在未来的经营活动中，更要把风控关口前置，而不是被动地事后扑火。这样才能给予个体、企业和市场最大呵护，防止“收、放”过程中的次生伤害。制止乱象，需要监管的及时出手，也需要综合考虑各个环节、各个主体的问题，精准施策，把握分寸，真正促进市场的健康发展。",
		"date": "2021/3/13",
		"id": "0765824",
		"timestamp": 1615616537365
	},
	{
		"text": "国金证券周五收盘后发布公告称，公司实际控制人、控股股东及其一致行动人，未与京东就公司部分或全部股权的出售进行过接触或讨论，未筹划任何股权转让相关事宜。发布在上交所官网的公告并表示，公司也不存在任何应披露未披露的信息。\n\n京东和涌金集团未立即回覆置评请求。(完)",
		"date": "2021/3/12",
		"id": "3463279",
		"timestamp": 1615560016449
	},
	{
		"text": "路透香港3月12日 - 三名消息人士表示，京东9618.HK正洽谈从国金证券600109.SS最大股东买进其部分或所有持股，价值至少15亿美元，目标是为了强化金融服务事业。",
		"date": "2021/3/12",
		"id": "8975611",
		"timestamp": 1615559969756
	},
	{
		"text": "美日拟联手打压中国稀土\n\n3月11日，据悉，“四方安全对话”机制成员美日印澳即将联手建立稀土采购链，以对抗中国在稀土供应方面的主导地位。\n\n四国预计将于12日的视频峰会上敲定减少对中国产稀土依赖的计划：\n\n1）四国将会专注于研发低成本、放射性废料低排放的精炼技术，还计划让政府所属的金融机构给相关产业的企业提供贷款，并打算带头起草相关国际规则。\n\n2）美国政府已经在支持在美国处理澳大利亚矿石的计划，日本正在考虑是否加入到该计划当中。\n\n目前中国稀土产量几乎约占全球60%，美国占16%，澳大利亚和印度分别占7%和1%。",
		"date": "2021/3/12",
		"id": "3066000",
		"timestamp": 1615553706236
	},
	{
		"text": "【Huobi、OKEx、Binance官方微博均已无法显示】《科创板日报》11日讯，今日，Huobi、OKEx、Binance官方微博均已无法显示。Huobi和Binance账号显示「该账号因被投诉违反法律法规和《微博社区公约》的相关规定」，OKEx 账号显示「用户不存在」。",
		"date": "2021/3/12",
		"id": "8982988",
		"timestamp": 1615478683580
	},
	{
		"text": "【三大百亿基金同日宣布：大幅放宽限购】财联社3月11日讯，今天，交银施罗德基金杨浩、中欧基金周应波等“顶流”基金经理旗下基金公告率先调整大额申购上限，这涉及3只百亿级主动权益基金，合计规模超370亿。",
		"date": "2021/3/12",
		"id": "7861305",
		"timestamp": 1615478673670
	},
	{
		"text": "中美半导体产业技术和贸易限制工作组成立 两国“科技战”初露曙光（更新版）",
		"date": "2021/3/11",
		"id": "2907186",
		"timestamp": 1615454323443
	},
	{
		"text": "中国宏观政策回归常态要避免猛踩“刹车” 可降个税促消费--人大财经委副主任",
		"date": "2021/3/11",
		"id": "9458663",
		"timestamp": 1615454312203
	},
	{
		"text": "亚股继续反弹 隔夜美国通胀担忧缓解提振美股大涨",
		"date": "2021/3/11",
		"id": "6633673",
		"timestamp": 1615454305651
	},
	{
		"text": "中国资本市场开放较预期快 料2030年券商收入增两倍--高盛",
		"date": "2021/3/11",
		"id": "1676311",
		"timestamp": 1615454287239
	},
	{
		"text": "【博汇纸业业绩快报：2020年度净利润8.35亿元 同比增长524.13%】财联社3月9日讯，博汇纸业公告，公司2020年度实现总营收139.46亿元，同比增长43.18%；实现净利润8.35亿元，同比增长524.13%。白卡供需矛盾日益突出，促使行业景气度回暖，公司产品销量和价格在2020年度稳步上升。",
		"date": "2021/3/9",
		"id": "5930227",
		"timestamp": 1615297828103
	},
	{
		"text": "【马钢股份业绩快报：2020年度净利润19.83亿元 同比增长75.8%】财联社3月9日讯，马钢股份公告，公司2020年度实现总营收815.4亿元，同比增长4.19%；实现净利润19.83亿元，同比增长75.8%。主要原因包括公司生产稳定高效，产量和销量同比增加；全面对标找差，有关成本及运营费用相对降低。",
		"date": "2021/3/9",
		"id": "7986721",
		"timestamp": 1615292116329
	},
	{
		"text": "路透北京3月8日 - 中国华电集团有限公司董事长温枢刚周一对路透表示，未来五年该集团将关闭逾3GW燃煤发电装机容量，并增加可再生能源至总发电量的一半。\n\n温枢刚在给路透提问的书面回复中表示，华电集团计划在2021-25年增加可再生发电量75GW，到2025年实现碳排放峰值。",
		"date": "2021/3/9",
		"id": "5531719",
		"timestamp": 1615278256271
	},
	{
		"text": "【上海国资总额破24万亿 探索将市值管理纳入考核】财联社3月8日讯，2021年是区域性国资国企综合改革和国企改革三年行动计划的关键之年。近日召开的上海市国资国企改革发展暨党建工作会议提出，2021年上海将持续优化国资布局，深化国企综合改革，健全市场化经营机制；服务国家战略，大力实施科技创新；管好国有资本，完善国资监管体制机制，以高质量党建引领发展。根据会议披露的信息，2021年上海将开展上市国企高质量专项行动，探索将市值管理纳入企业考核评优体系。",
		"date": "2021/3/8",
		"id": "6776195",
		"timestamp": 1615165087981
	},
	{
		"text": "【习近平：加快建设世界级盐湖产业基地】财联社3月7日讯，中共中央总书记、国家主席、中央军委主席习近平7日下午在参加十三届全国人大四次会议青海代表团审议时强调，要结合青海优势和资源，贯彻创新驱动发展战略，加快建设世界级盐湖产业基地，打造国家清洁能源产业高地、国际生态旅游目的地、绿色有机农畜产品输出地，构建绿色低碳循环发展经济体系，建设体现本地特色的现代化经济体系。",
		"date": "2021/3/7",
		"id": "8626034",
		"timestamp": 1615126882141
	},
	{
		"text": "【宝丰能源：拟以673亿元投建4×100万吨每年煤制烯烃示范项目】财联社3月7日讯，宝丰能源公告，内蒙子公司投资建设4×100万吨每年煤制烯烃示范项目，项目估算投资约673亿元，力争在2023年建设完成。",
		"date": "2021/3/7",
		"id": "6291301",
		"timestamp": 1615111780901
	},
	{
		"text": "【北方稀土：与包钢股份签订不超18万吨稀土精矿供应合同 交易总金额不超33亿元】财联社3月7日讯，北方稀土公告，与关联方包钢股份签订《稀土精矿供应合同》，稀土精矿价格拟自2021年1月1日起调整为不含税16269元/吨（干量，REO=51%），REO每增减1%，不含税价格增减319元/吨（干量），稀土精矿2021年交易总量不超过18万吨（干量，折REO=50%），2021年此项日常关联交易总金额预计不超过人民币33亿元。",
		"date": "2021/3/7",
		"id": "0901269",
		"timestamp": 1615111762105
	},
	{
		"text": "【国盛策略：反攻号角已经吹响 关注三条投资主线】财联社3月7日讯，国盛策略今日发表最新策略表示，调整之后，反攻号角已经吹响。未来一个月，市场将再次进入上行窗口。沿着三条战线积极参与跨年行情：1、全球共振复苏下的化工、石油石化、有色等板块；2、政策预期较高、长期景气向好的新能源、半导体、“碳中和”等板块；3、港股“明明白白”牛市继续，积极配置港股科技巨头和价值龙头。",
		"date": "2021/3/7",
		"id": "0381617",
		"timestamp": 1615111692536
	},
	{
		"text": "【维信诺：合肥国资拟受让公司11.7%股份 或致控制权变更】财联社3月7日讯，维信诺公告，公司控股股东西藏知合拟向建曙投资转让公司股份1.6亿股，占公司股份总数的11.7%；建曙投资另与公司第二大股东签署了《一致行动协议》。如股份转让事项完成，建曙投资及其一致行动人合计持股比例21.33%，公司控制权将发生变更。建曙投资为合肥市蜀山区政府国有资产监督管理委员会全资控股的下属公司。",
		"date": "2021/3/7",
		"id": "3020368",
		"timestamp": 1615111635110
	},
	{
		"text": "【赣锋锂业：“赣锋转债”将被强制赎回】财联社3月7日讯，赣锋锂业公告，截至2021年3月5日收市后仍未转股的“赣锋转债”将会以100.21元/张的价格被强制赎回，本次赎回完成后，“赣锋转债”将在深圳证券交易所摘牌。",
		"date": "2021/3/7",
		"id": "9278029",
		"timestamp": 1615111595907
	},
	{
		"text": "【金石资源：与包钢股份、永和制冷、龙大集团合资成立萤石选矿公司和氟化工公司】财联社3月7日讯，金石资源公告，萤石选矿公司由包钢股份控股，主要经营范围为萤石选矿技术攻关及工业化生产实施；氟化工公司由金石资源控股，主要经营范围为利用萤石选矿公司的萤石精粉生产氟化物。两家公司按“选-化一体化”整体运作。萤石选矿公司注册资本金5亿元，公司以货币出资2.15亿元，占合资公司股权比例43%。氟化工公司注册资本金7亿元，公司以货币出资3.57亿元，占合资公司股权比例51%。",
		"date": "2021/3/7",
		"id": "4316080",
		"timestamp": 1615111566208
	},
	{
		"text": "2021年2月，全球食品价格指数上涨主要由食糖、植物油指数的强劲增长带动。在铜、铁矿石等价格暴涨影响下，基础金属价格指数达到193.53，创下自2011年10月以来新高。",
		"date": "2021/3/7",
		"id": "6183292",
		"timestamp": 1615090601451
	},
	{
		"text": "2021.03.05 星期五\n15:13\n【天风证券：铜、电解铝等基本金属价格上涨有望在3-4月持续】财联社3月5日讯，天风证券指出，全球经济正在逐步恢复，有色金属需求有望逐步恢复。21年预计国内有望迎来房地产落成高峰，而3-4月由于北方复工是有色金属的传统旺季，基本金属需求有望持续增长。铜/电解铝/锌等基本金属价格上涨有望在3-4月持续。",
		"date": "2021/3/7",
		"id": "6596254",
		"timestamp": 1615085681492
	},
	{
		"text": "2021.03.05 星期五\n15:21\n【规划纲要草案：战略性新兴产业增加值占GDP比重超过17%】财联社3月5日讯，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要（草案）》提出，深入实施制造强国战略。坚持自主可控、安全高效，推进产业基础高级化、产业链现代化，保持制造业比重基本稳定，增强制造业竞争优势，推动制造业高质量发展。发展壮大战略性新兴产业。着眼于抢占未来产业发展先机，培育先导性和支柱性产业，推动战略性新兴产业融合化、集群化、生态化发展，战略性新兴产业增加值占GDP比重超过17%。",
		"date": "2021/3/7",
		"id": "2798031",
		"timestamp": 1615085651303
	},
	{
		"text": "2021.03.05 星期五\n15:23\n【规划纲要草案：加快数字化发展 建设数字中国】财联社3月5日讯，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要（草案）》提出，迎接数字时代，激活数据要素潜能，推进网络强国建设。加快建设数字经济、数字社会、数字政府，以数字化转型整体驱动生产方式、生活方式和治理方式变革。",
		"date": "2021/3/7",
		"id": "6017941",
		"timestamp": 1615085640744
	},
	{
		"text": "2021.03.05 星期五\n15:32\n【规划纲要草案：坚持农业农村优先发展 全面推进乡村振兴】财联社3月5日讯，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要（草案）》提出，持续强化农业基础地位，深化农业供给侧结构性改革，强化质量导向，推动乡村产业振兴。增强农业综合生产能力。夯实粮食生产能力基础，保障粮、棉、油、糖、肉、奶等重要农产品供给安全。深化农业结构调整。发展县域经济，推进农村一二三产业融合发展，延长农业产业链条，发展各具特色的现代乡村富民产",
		"date": "2021/3/7",
		"id": "8680920",
		"timestamp": 1615085625375
	},
	{
		"text": "2021.03.05 星期五\n16:01\n【别被指数大跌骗了！节后80%个股上涨】财联社3月5日讯，节后贵州茅台、宁德时代等抱团股持续下挫，“以大为美”行情不再，拖累创业板指大跌16%，沪指跌4.1%，但中小市值个股却迎来普涨格局，“以小为美”成市场主基调，与节前市场形成巨大反差。数据显示，节后两市逾3200只个股上涨，下跌个股仅750余只，80%个股处于上涨状态，个股涨跌幅中位数达7.0%。分市值看，抱团股跌幅尤为明显，1000亿以上市值平均跌幅达7.68%，500-1000亿市值个股跌幅5.08%；而中小盘个股股价大幅修复，100-500亿个股平均涨幅3.22%，100亿以下个股平均涨幅高达8.96%。（剔除上市半年内次新）",
		"date": "2021/3/7",
		"id": "0294729",
		"timestamp": 1615085590503
	},
	{
		"text": "【规划纲要草案：全面加强练兵备战 加速武器装备升级换代和智能化武器装备发展】财联社3月5日讯，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要（草案）》提出，加快机械化信息化智能化融合发展，全面加强练兵备战，加快武器装备现代化，聚力国防科技自主创新、原始创新，加速战略性前沿性颠覆性技术发展，加速武器装备升级换代和智能化武器装备发展。",
		"date": "2021/3/7",
		"id": "0028970",
		"timestamp": 1615085572783
	},
	{
		"text": "【海大集团：回购价格上限由70元/股上调到90元/股】财联社3月5日讯，海大集团公告，回购价格区间由“不超过70元/股”调整为“不超过90元/股”；回购金额：由“不低于人民币3亿元、不超过人民币6亿元”调整为“不低于人民币4亿元、不超过人民币8亿元”。",
		"date": "2021/3/7",
		"id": "5902481",
		"timestamp": 1615085564783
	},
	{
		"text": "【深交所：邦讯技术涨幅异常期间获自然人买入占比达92.41%】财联社3月5日讯，深交所披露，邦讯技术在2月19日至3月5日涨幅严重异常期间，获自然人买入31.85亿元，占比92.41%；其中，中小投资者累计买入25.29亿元，占比73.36%。机构投资者累计买入2.62亿元，占比7.59%。",
		"date": "2021/3/7",
		"id": "1911214",
		"timestamp": 1615085488273
	},
	{
		"text": "【联合国粮农组织：全球食品价格连续9个月上涨】财联社3月5日讯，联合国粮食及农业组织4日发布的报告显示：2月全球食品价格已连续第9个月上涨，其中，食糖和植物油价格涨幅最大。",
		"date": "2021/3/7",
		"id": "6948595",
		"timestamp": 1615085419682
	},
	{
		"text": "【北上资金净流入5.27亿 宁德时代净买入6.06亿】财联社3月5日讯，北上资金今日净流入5.27亿。宁德时代净买入6.06亿，招商银行净买入4.93亿，阳光电源净买入3.06亿，五粮液净买入2.64亿。贵州茅台净卖出8.61亿元，东方财富净卖出8.24亿元，京东方A净卖出3.56亿元，美的集团净卖出3.27亿元。",
		"date": "2021/3/7",
		"id": "0761630",
		"timestamp": 1615085389476
	},
	{
		"text": "【厦门钨业：子公司拟建设年产4000吨高性能稀土永磁材料项目】财联社3月5日讯，厦门钨业公告，公司下属全资子公司金龙稀土拟投资4.23亿元，建设年产4000吨高性能稀土永磁材料项目。本项目的建设符合公司的战略发展规划，通过进一步扩大公司高性能稀土永磁材料的产能，有利于公司巩固和扩张市场份额。",
		"date": "2021/3/7",
		"id": "5533164",
		"timestamp": 1615085355932
	},
	{
		"text": "【六连板中材节能：公司基本面未发生改变 公司股价存在炒作的风险】财联社3月5日讯，中材节能公告，公司股票连续六个交易日涨停，股票价格区间涨幅累计达77.45%，动态市盈率为91.61倍，行业平均市盈率为27.75倍，公司股价短期涨幅较大，估值远高于行业平均，期间公司基本面未发生改变，公司股价存在炒作的风险，提醒广大投资者注意交易风险。",
		"date": "2021/3/7",
		"id": "3582780",
		"timestamp": 1615085234316
	},
	{
		"text": "【通威股份：改良西门子法是市场成熟和稳定的工艺路线 公司在高纯晶硅核心技术领域处于行业领先水平】财联社3月5日讯，通威股份发布股价异动公告，经公司对市场信息的收集及投资者来电反映，近日，市场传闻颗粒硅技术较改良西门子法有优势，可能影响公司在高纯晶硅领域的行业领先地位。对此，公司认为：公司对硅料生产的技术路线一直高度重视（包括颗粒硅技术），在投建产能时经过充分调研和论证，公司认为改良西门子法是已经经过长期运营，市场成熟和稳定的工艺路线，其具备产品品质稳定、生产效率高、装置稳定性高、运行安全性高等特点，能够兼顾产品品质和生产成本的保障。经过多年发展，公司在高纯晶硅核心技术领域形成了具有自主知识产权的多项成果，技术、成本处于行业领先水平，目前新产能的平均生产成本3.65万元/吨（公司2020年半年度报告披露数据），并可实现N型料的批量供应。截止目前，公司高纯晶硅生产经营一切正常，满产满销，积极保障供应。",
		"date": "2021/3/7",
		"id": "0674233",
		"timestamp": 1615085156239
	},
	{
		"text": "【中材科技：预计第一季度净利润同比增长100%-150%】财联社3月5日讯，中材科技公告，预计第一季度净利润为4.84亿-6.05亿元，同比增长100%-150%。报告期内，公司所有业务板块全面实现盈利，包括风电叶片产业、玻璃纤维产业、锂电池隔膜产业和先进复合材料等其他业务。",
		"date": "2021/3/7",
		"id": "2517661",
		"timestamp": 1615085106496
	},
	{
		"text": "【海尔智家：拟20亿元-40亿元回购公司股份】财联社3月5日讯，海尔智家公告，公司拟20亿元-40亿元回购公司股份，回购价格不超过人民币46元/股；本次回购股份计划将用于股权激励/员工持股计划。",
		"date": "2021/3/7",
		"id": "6769821",
		"timestamp": 1615085077311
	},
	{
		"text": "【习近平：推动内蒙古相关产业迈向高端化、智能化、绿色化】财联社3月5日讯，今天下午，习近平参加内蒙古代表团审议时强调：要找准内蒙古在全国构建新发展格局中的定位，深入分析优势领域和短板不足，推动相关产业迈向高端化、智能化、绿色化；要全力以赴把结构调过来、功能转过来、质量提上来；要紧扣产业链供应链部署创新链，不断提升科技支撑能力。",
		"date": "2021/3/7",
		"id": "2930813",
		"timestamp": 1615085045694
	},
	{
		"text": "【全国政协委员李小加：建议创建“滴灌通” 将全球过剩流动性精准引入中国中小企业】财联社3月5日讯，3月5日，全国政协委员、港交所原行政总裁李小加提交《关于创建“滴灌通”系统将全球流动性过剩精准引入中国中小企业的提案》。李小加指出，目前，国际资本与中国中小实体完全割裂，建议创建一个将海量国际资本与中国中小微企业互联互通的金融基础工程（简称“滴灌通”），通过香港将国际资本精准引入中国千千万万中小实体当中。",
		"date": "2021/3/7",
		"id": "8590833",
		"timestamp": 1615085032478
	},
	{
		"text": "【安利股份：成为美国耐克公司全球鞋用材料合格供应商】财联社3月5日讯，安利股份公告，公司收到耐克公司官方邮件通告，正式取得耐克公司全球鞋用材料供应商代码，成为耐克公司唯一中资鞋用聚氨酯合成革和聚氨酯膜合格供应商，正式与美国耐克公司开展鞋用材料合作。",
		"date": "2021/3/7",
		"id": "5274278",
		"timestamp": 1615085018225
	},
	{
		"text": "【深交所：依法从严对“国开2009”相关投资者采取限制交易6个月的监管措施】财联社3月5日讯，深交所在监控中发现，个别投资者在交易“国开2009”过程中存在盘中拉抬及自买自卖等异常交易行为，深交所依法从严对相关投资者采取限制交易6个月的监管措施，并及时将涉嫌操纵市场的线索上报稽查部门。本周对连续多日涨幅异常的“仁东控股”“*ST众泰”和单日涨幅异常的“国开2009”“国开2008”持续进行重点监控，并及时采取监管措施。",
		"date": "2021/3/7",
		"id": "6655176",
		"timestamp": 1615084986855
	},
	{
		"text": "【汤臣倍健：预计一季度净利润同比增长35%-55% 年报拟每10股派红利7元】财联社3月5日讯，汤臣倍健公告，公司预计2021年一季度归属于上市公司股东的净利润盈利7.22亿元–8.29亿元，同比增长25%-50%。同时，公司发布2020年度报告，2020年公司实现净利润15.25亿元，上年同期亏损3.56亿元。若以2019年未对因合并LSG形成的商誉及无形资产计提减值的情况下归属于上市公司股东的净利润10.46亿元为对比基数，2020年同比增长45.71%。并向全体股东每10股派发现金红利7元（含税）。",
		"date": "2021/3/7",
		"id": "7907057",
		"timestamp": 1615084922379
	},
	{
		"text": "【增强自主可控能力 打造高端芯片供应链】财联社3月6日讯，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要（草案）》提出，聚焦高端芯片、操作系统、人工智能关键算法、传感器等关键领域。中信证券电子组首席分析师徐涛表示，提升我国高端芯片的话语权，需要产业链上下游合力。中国要发展高端芯片，不只是芯片设计一个环节，还包括制造、封测、设备及材料环节，以及芯片辅助设计工具（EDA）软件。",
		"date": "2021/3/7",
		"id": "6420639",
		"timestamp": 1615084811448
	},
	{
		"text": "【四单位相关部门负责人就进一步规范人民法院冻结上市公司质押股票工作的意见答记者问】财联社3月6日讯，四单位相关部门负责人就《最高人民法院 最高人民检察院 公安部 中国证券监督管理委员会关于进一步规范人民法院冻结上市公司质押股票工作的意见》答记者问：之所以允许质权人自行变价股票实现质押债权，一方面，因为上市公司股票行情是不断波动的，法院将其冻结后，如果质权人不能按照协议自行变价，不仅会损害其合法权益，而且也会因错失变价良机而最终损害债务人和案件债权人合法权益。另一方面，与其他财产不同，上市公司股票一般通过二级市场进行交易，有公开的交易价格，在人民法院监督下由质权人自行变卖股票，一般也不会存在恶意串通低价转移财产损害案件债权人权益的问题。换句话说，如果质押股票未被司法冻结，质权人和债务人可以根据其达成的协议按照市场化规则处理质押股票变价问题，而在传统冻结方式下，这一市场化运行规则将被阻断。《意见》的主要目的是，在不损害案件债权人合法权益的基础上，使已冻结质押股票的变价方式尽可能回归到市场化运行规则上来，最大限度降低执行措施对质押股票市场产生的影响。综上，允许质权人自行变价股票实现质押债权，不仅有利于质权人及时实现债权，而且在质权人实现质押债权解除质押后，也能为后续人民法院执行已解除质押股票提供便利条件。",
		"date": "2021/3/7",
		"id": "1208380",
		"timestamp": 1615084760809
	},
	{
		"text": "【本周扫货重点曝光 宁德时代获加仓超30亿元】财联社3月6日讯，本周，北向资金净流出8.36亿元，其中沪股通净流入31.28亿元，深股通净流出39.65亿元。净买入额居前三的是宁德时代、招商银行、万科A，净买入额分别是30.05亿元、18.50亿元、13.55亿元。净卖出额居前三的是贵州茅台、五粮液、比亚迪，净卖出额分别是40.72亿元、19.35亿元、8.39亿元。",
		"date": "2021/3/7",
		"id": "0042747",
		"timestamp": 1615084672462
	},
	{
		"text": "【社科院高培勇谈2021年GDP目标：6%是底线目标，不排除实现更高增长的可能】财联社3月6日讯，全国政协委员、中国社会科学院副院长高培勇指出，“6%以上”是留有余地的目标，6%是底线目标，不排除实现更高增长的可能。这考虑到经济发展中的不确定性，比如疫情的走向。如果疫情在今年持续趋缓，无疑是有利的；一旦出现波折，如果海外疫情影响我国经济增速，6%也是底线目标。根据经济形势变化，努力追求更高的经济增长，这样的考量是积极稳妥的。 (21财经)",
		"date": "2021/3/7",
		"id": "2961356",
		"timestamp": 1615084548660
	},
	{
		"text": "【吉大正元：公司自成立以来服务的主要客户中包括全国人大和全国政协】财联社3月6日讯，吉大正元在互动平台表示，公司以密码技术为核心，开展信息安全产品的研发、生产和销售及服务，面向政府、军队、军工、金融、能源、电信等重点行业和领域提供基于密码的可信身份认证及可信数据保障等多层次、全方位的综合性安全解决方案，为其信息系统提供关键的安全支撑与保障。公司自成立以来服务的主要客户中包括全国人大和全国政协。",
		"date": "2021/3/7",
		"id": "1311239",
		"timestamp": 1615084536941
	},
	{
		"text": "【李克强：培育壮大节能环保产业 提高绿色低碳发展水平】财联社3月6日讯，中共中央政治局常委、国务院总理李克强参加了经济界委员联组会。李克强说，保持宏观政策连续性、稳定性、可持续性，保持经济运行在合理区间，避免大起大落，稳定市场预期。紧扣民生改善需求释放内需潜力，巩固经济稳定恢复基础。激励企业提高创新能力，发展数字经济等新兴产业，稳固提升产业链供应链。培育壮大节能环保产业，提高绿色低碳发展水平。",
		"date": "2021/3/7",
		"id": "0452248",
		"timestamp": 1615084489621
	},
	{
		"text": "【中金宏观：PPI上升难以构成货币收紧的理由】财联社3月6日讯，中金宏观发文指出，近期楼市局部过热制约货币放松，但信用风险呼唤松货币，今年货币政策仍是相机抉择。往前看，PPI通胀短期或将冲高，但经济复苏进入下半场，输入性通胀难以成为货币收紧的理由。关键看楼市与信用风险。短期受楼市制约，货币政策或维持中性偏紧，之后随着信用风险释放、楼市降温，货币政策或前紧后松，市场利率有下行空间。",
		"date": "2021/3/7",
		"id": "1125707",
		"timestamp": 1615084460812
	},
	{
		"text": "【美国会参议院通过1.9万亿美元经济救助计划】财联社3月7日讯，美国国会参议院6日午间投票通过1.9万亿美元的经济救助计划。该计划将交回众议院重新审议和投票。当天，参议院以50票赞成、49票反对的投票结果通过这一计划，没有共和党参议员投赞成票。一名共和党参议员因家人去世未出席投票。当天通过的经济救助计划修改了众议院通过版本中有关失业救济福利的部分，将每周失业救济额外福利从400美元下调至300美元并将该福利适用时间延长至9月6日，同时删除了众议院民主党人主张的将法定联邦最低工资从每小时7.25美元提高至15美元的内容。因此，该计划将交回众议院重新审议和投票。根据众议院多数党领袖、民主党人斯特尼·霍耶6日发表的声明，众议院将在9日进行全院投票。经济救助计划获得通过后将提交美国总统拜登签署成为法律。",
		"date": "2021/3/7",
		"id": "0631540",
		"timestamp": 1615084351817
	},
	{
		"text": "【央行副行长陈雨露：引导和撬动金融资源向低碳项目、碳捕集与封存等绿色创新项目倾斜】财联社3月7日讯，央行副行长陈雨露表示，为助力实现碳达峰碳中和战略目标，人民银行初步确立了 “三大功能”、“五大支柱”的绿色金融发展政策思路。所谓“三大功能”，主要是指充分发挥金融支持绿色发展的资源配置、风险管理和市场定价三大功能。一是通过货币政策、信贷政策、监管政策、强制披露、绿色评价等，引导和撬动金融资源向低碳项目、绿色转型项目、碳捕集与封存等绿色创新项目倾斜。二是增强金融体系管理气候变化相关风险的能力。三是推动建设全国碳排放权交易市场，发展碳期货等衍生产品，通过交易为排碳合理定价。要发挥好这“三大功能”，有必要进一步完善绿色金融体系“五大支柱”：一是完善绿色金融标准体系；二是强化金融机构监管和信息披露要求；三是逐步完善激励约束机制；四是不断丰富绿色金融产品和市场体系；五是积极拓展绿色金融国际合作空间。 (金融时报)",
		"date": "2021/3/7",
		"id": "5109208",
		"timestamp": 1615084295719
	},
	{
		"text": "【工信部原部长苗圩：推进创新链和产业链深度融合】财联社3月7日讯，今日上午，全国政协十三届四次会议在人民大会堂举行第二次全体会议。全国政协经济委员会副主任、工信部原部长苗圩发言时表示，我国制造业创新能力不强，关键还是科技创新体制机制不健全，科技与产业“两张皮”问题尚未有效解决。创新资源配置重复、分散、封闭、低效，产业关键共性技术供给体系存在结构性缺陷。必须深化科技体制改革，科学配置科技资源，围绕产业链部署创新链、围绕创新链布局产业链，推动创新链、产业链、政策链、资金链、人才链深度融合。要加快推动建立企业为主体的技术创新体系，积极探索发挥新型举国体制优势的新路子，强化科技、产业等部门协同。",
		"date": "2021/3/7",
		"id": "3582697",
		"timestamp": 1615084245114
	},
	{
		"text": "【黑龙江省政协主席黄建盛：尽快突破“卡脖子”关键核心技术 早日实现种源自主可控】财联社3月7日讯，今日上午，全国政协十三届四次会议在人民大会堂举行第二次全体会议。黑龙江省政协主席黄建盛发言时建议，把解决好种子问题作为促进农业高质高效发展、保障国家粮食安全的重中之重。从国家层面设立重大专项，集中资源、整合力量，强化育种基础性研究，尽快突破“卡脖子”关键核心技术。支持产粮大省建设国家级种子基地，培育高产、优质、适宜机械化、绿色节本的水稻、大豆、玉米等“当家品种”，早日实现种源自主可控，推动农业高质高效发展。",
		"date": "2021/3/7",
		"id": "4057841",
		"timestamp": 1615084207833
	},
	{
		"text": "【证监会副主席阎庆民：资本市场大力支持科技创新】财联社3月7日讯，关于资本市场支持科技创新，证监会副主席阎庆民表示，十九届五中全会、中央经济工作会议均强调了“科技自立自强”。资本市场在大力服务科技创新，除了科创板之外，今后的技术推进包括先进制造、智能制造、新能源、新的信息技术等都是重点。资本市场离不开科技创新，科技创新也离不开资本市场，风险投资、种子基金、天使基金都在为科技创新提供服务。关于两会期间有代表委员提出优化再融资政策支持科技创新等意见，阎庆民回应称，“在研究，这也是完善基础制度。” (中证报)",
		"date": "2021/3/7",
		"id": "4113335",
		"timestamp": 1615084200827
	},
	{
		"text": "全球面临沙子资源枯竭，建筑工程每年消耗超400亿吨沙子",
		"date": "2021/3/6",
		"id": "8553012",
		"timestamp": 1615037287127
	},
	{
		"text": "【美国钢铁价格高于全球市场价格近七成 多家制造商“有订单、无钢材”】财联社3月6日讯，随着新冠疫情形势的缓和，美国的制造业逐渐复苏，但很多钢铁厂产能恢复缓慢，导致钢材供应不足。在一家零部件制造商了解到，由于行业内钢铁原材料供应不足，以前8周能收到的钢材，现在却需要12至16周，陷入“有订单，却无钢材”的窘况，据统计，全美大概有3万多家零部件制造厂面临同样困境。钢铁材料供应短缺，令美国钢铁价格自去年8月以来，大幅飙升160%。 (央视财经)",
		"date": "2021/3/6",
		"id": "7139536",
		"timestamp": 1615029431695
	},
	{
		"text": "当前，市场仍处在预期21年我国粗钢产量能否压减阶段，而国君认为碳中和背景下，21年钢铁行业压减产量大概率实现，且行业产能周期基本结束，行业业绩稳定性将稳步提升。\n\n对此，国君重点推荐成长性和成本优势兼具的行业龙头：方大特钢；\n\n低估值板材标的宝钢股份、华菱钢铁；\n\n碳中和下电炉钢迎来重大发展机遇，石墨电极龙头：方大炭素。\n\n同时，碳中和背景下，优选高性能特钢、减少钢材用量或将成为趋势，特钢需求或逐渐上升，持续推荐特钢及高端材料细分赛道龙头：中信特钢、ST抚钢、甬金股份、天工国际、久立特材。",
		"date": "2021/3/6",
		"id": "4726228",
		"timestamp": 1615011194264
	},
	{
		"text": "财联社3月4日讯，基本金属期货持续走低，LME期铜跌幅扩大至4.5%，LME期镍跌7.2%。",
		"date": "2021/3/4",
		"id": "0772610",
		"timestamp": 1614866261697
	},
	{
		"text": "【肖钢：探索符合国情的注册制框架 资本市场绩差股炒作明显降温】财联社3月4日讯，全国政协委员、证监会原主席肖钢表示，注册制并没有一个固定的、统一的模式，我国股票市场具有新兴加转轨的特点，必须从我国实际出发，探索符合国情的注册制框架。肖钢表示，资本市场绩差股炒作明显降温，这是市场生态改善的结果，也是市场逐渐成熟的表现。具有稳定回报和高成长预期行业公司的股票受到投资者青睐，是市场正常现象。当然，资本是逐利的，有时也是盲目的，对所谓龙头股追捧过度时，就会产生泡沫，市场迟早会调节与纠正，这是利益共享、风险共担的市场属性。 (证券时报)",
		"date": "2021/3/4",
		"id": "8689233",
		"timestamp": 1614866221934
	},
	{
		"text": "【北上资金净流出73.69亿 贵州茅台净卖出12.26亿】财联社3月4日讯，北上资金今日净流出73.69亿。贵州茅台、五粮液、立讯精密、歌尔股份净卖出居前，分别获净卖出12.26亿元、8.47亿元、4.00亿元、3.59亿元。方大炭素净买入7.53亿元，万华化学净买入7.34亿元，招商银行净买入2.57亿元，宁德时代净买入1.54亿元。",
		"date": "2021/3/4",
		"id": "8766816",
		"timestamp": 1614865986549
	},
	{
		"text": "【仙鹤股份业绩快报：2020年度净利润7.15亿元 同比增长62.45%】财联社3月4日讯，仙鹤股份公告，公司2020年度实现总营收48.43亿元，同比增长6.04%；实现归母净利润7.15亿元，同比增长62.45%。公司为国内纸基型食品与医用包装材料的主要供应商之一，报告期内，因消费升级而带来的下游市场需求增加明显，公司的高端纸基型医疗包装材料和食品包装材料销量大幅增加。",
		"date": "2021/3/4",
		"id": "1187944",
		"timestamp": 1614865408908
	},
	{
		"text": "【奥马电器：TCL家电集团3月3日增持公司3.99%股份】财联社3月4日讯，奥马电器公告，TCL家电集团合计增持3.99%公司股份；本次权益变动后，TCL 家电集团及其一致行动人合计持股比例升至19.56%。",
		"date": "2021/3/4",
		"id": "3183053",
		"timestamp": 1614865378922
	},
	{
		"text": "【中环环保年度报告：2020年净利润同比增长62% 拟10转9派0.8元】财联社3月4日讯，中环环保发布年度报告，2020年实现营业收入9.5亿元，同比增长45.32%；净利润1.58亿元，同比增62.43%；每股收益0.9元。公司拟每10股转增9股并派发现金红利0.8元（含税）。",
		"date": "2021/3/4",
		"id": "0907446",
		"timestamp": 1614865343923
	},
	{
		"text": "大通胀时代来了？全球食品价格创六年新高",
		"date": "2021/3/3",
		"id": "0100027",
		"timestamp": 1614781493060
	},
	{
		"text": "【恒生指数收涨2.7% 中国稀土涨33%】港股今日反弹走高，恒生指数收涨2.7%，大型科技股普遍收涨，腾讯控股涨3.7%，美团涨近3%，稀土等资源板块涨幅居前，中国稀土涨33%，中国铝业涨13%，五矿资源涨近10%。",
		"date": "2021/3/3",
		"id": "4089495",
		"timestamp": 1614774918763
	},
	{
		"text": "宁波银行今日涨停，深股通买入4.63亿元并卖出2.37亿元，四机构合计买入2.19亿元，两机构卖出5096万元。",
		"date": "2021/3/3",
		"id": "8534938",
		"timestamp": 1614774801792
	},
	{
		"text": "惠云钛业：上调国内钛白粉售价1200元/吨】财联社3月3日讯，惠云钛业公告，公司价格委员会研究决定从即日起,在现有钛白粉销售价格基础上，上调公司钛白粉销售价格。其中：国内客户销售价格上调1200元人民币/吨，国际客户出口价格上调180美元/吨。",
		"date": "2021/3/3",
		"id": "0952413",
		"timestamp": 1614774728995
	},
	{
		"text": "【三天两板鄂尔多斯：铁合金行业价格区间上移 未来价格走势存在不确定性】财联社3月3日讯，鄂尔多斯发布股价异动公告，公司所在的铁合金行业方面，自2020年12月以来，受多方面因素影响，价格区间上移，近期有所波动，未来价格走势存在不确定性。",
		"date": "2021/3/3",
		"id": "6383263",
		"timestamp": 1614774630449
	},
	{
		"text": "中国考虑收紧货币政策\n\n中国银保监会主席郭树清周二在新闻发布会上表示，今年中国的利率可能会上升，释放出有关部门在控制住新冠疫情在国内蔓延后计划收紧货币政策的信号。",
		"date": "2021/3/2",
		"id": "1024267",
		"timestamp": 1614696684585
	},
	{
		"text": "【中核钛白：钛白粉产品国内销售价格上调1000元/吨】财联社3月2日讯，中核钛白公告，根据近期钛白粉市场行情及原材料价格上涨等因素,公司价格委员会研究决定从即日起,在现有钛白粉销售价格基础上，全面上调公司各型号钛白粉销售价格。其中：国内客户销售价格上调1000元人民币/吨，国际客户出口价格上调180美元/吨。",
		"date": "2021/3/2",
		"id": "5324007",
		"timestamp": 1614695293582
	},
	{
		"text": "【电报|“贷款利率估计会回升”并非“口头加息” 主要指前期贷款、财政贴息等政策将逐步退出】财联社3月2日讯，今日在国新办发布会上，人民银行党委书记、中国银保监会主席郭树清表示：“因为今年整个市场利率在回升，估计贷款的利率也会有回升，可能会有所调整”。据了解，该表述主要指前期贷款、财政贴息等政策会逐步退出，而非“口头加息”。（财联社记者 姜樊）",
		"date": "2021/3/2",
		"id": "2279461",
		"timestamp": 1614691752098
	},
	{
		"text": "【财政部：避免过早退出经济支持措施 中国将继续实施积极的财政政策和稳健的货币政策】财联社3月2日讯，2021年2月26日，财政部部长刘昆出席二十国集团财长和央行行长视频会议。刘昆表示，加强宏观经济政策协调，统筹疫情防控和经济复苏，避免过早退出经济支持措施。2021年，中国将继续实施积极的财政政策和稳健的货币政策，保持对经济恢复的必要支持力度。",
		"date": "2021/3/2",
		"id": "3278783",
		"timestamp": 1614691194309
	},
	{
		"text": "广晟有色拟投资13.37亿元在广州花都投建年产8000吨高性能钕铁硼永磁材料项目，建设周期30个月。",
		"date": "2021/3/2",
		"id": "9428028",
		"timestamp": 1614645605088
	},
	{
		"text": "【内蒙古：控制高耗能行业产能规模 今年起不再审批焦炭、纯碱等新增产能项目】财联社3月1日讯，内蒙古自治区印发《关于确保完成“十四五”能耗双控目标任务若干保障措施（征求意见稿）》，意见稿提出，从2021年起，不再审批焦炭（兰炭）、电石、聚氯乙烯（PVC）、合成氨（尿素）、甲醇、乙二醇、烧碱、纯碱、磷铵、黄磷、水泥（熟料）、平板玻璃、超高功率以下石墨电极、钢铁（已进入产能置换公示阶段的，按国家规定执行）、铁合金、电解铝、氧化铝（高铝粉煤灰提取氧化铝除外）、蓝宝石、无下游转化的多晶硅、单晶硅等新增产能项目，确有必要建设的，须在区内实施产能和能耗减量置换。除国家规划布局和自治区延链补链的现代煤化工项目外，“十四五”期间原则上不再审批新的现代煤化工项目。合理有序控制数据中心建设规模，严禁新建虚拟货币挖矿项目。",
		"date": "2021/3/1",
		"id": "9742174",
		"timestamp": 1614597701752
	},
	{
		"text": "美国将实施旨在对抗中国技术威胁的全面规定\n据知情人士透露，拜登政府计划不顾美国企业界的反对，让特朗普时期旨在对抗中国技术威胁的全面规定于下月生效。",
		"date": "2021/2/28",
		"id": "1841421",
		"timestamp": 1614514674825
	},
	{
		"text": "史无前例的“撒钱”！美国新一轮刺激计划“过关”，下周市场怎么走",
		"date": "2021/2/28",
		"id": "3685018",
		"timestamp": 1614484751905
	},
	{
		"text": "\"能耗双控\"具备强大政治背景，为国家\"2030碳达峰、2060碳中和\"承诺下推进能源消费方式变革的一大举措，从增速预估未来十年力度加强且已部署成为21年中央八大重点工作任务之一\n25日，沪铝主力期货合约大涨6%，一度触及涨停，并且其近一个月内大涨17.06%。\n\n市场传闻，这和能源/能耗双控背景下，内蒙古铝厂减产预期有关。",
		"date": "2021/2/28",
		"id": "1673336",
		"timestamp": 1614477403823
	},
	{
		"text": "《科创板日报》27日讯，长安汽车董事长朱华荣：汽车芯片存在随时断供风险，建议国家出台政策加速产业化。",
		"date": "2021/2/28",
		"id": "0725986",
		"timestamp": 1614476609237
	},
	{
		"text": "我们应该问的是：如果比特币的价格继续朝着10万美元迈进，美国政府将如何面对一个目前几乎完全不受限的资产泡沫？《华盛顿邮报》在2月20日的社论中呼吁，美联储和美国金融监管机构应正视，为了应对新冠疫情而推行的货币和财政政策，是否直接或间接助长了加密货币的资产泡沫风险？",
		"date": "2021/2/28",
		"id": "3979283",
		"timestamp": 1614442816064
	},
	{
		"text": "为了应对新冠疫情，美联储将其资产负债表扩大了逾75％（3.25万亿美元）；自2019财年末以来，美国财政部积累了3.7万亿美元的债务，而欧洲中央银行则增加了超过2万亿欧元。金融资产如此大规模的扩张使许多人质疑法定货币的长期价值，并寻找诸如商品和加密货币之类的替代资产来对冲通货膨胀。\n\n赛勒认为宏观经济的逆风，将影响400万亿美元的资本，这些资本困在正在贬值的法定货币里。他还主张，通货膨胀取决于要购买的商品，而不是消费者物价指数，比方说，高扬的科技股票价格意味着现金购买力降低，2020年的实际现金收益率为-30％。\n\n塞勒认为美联储的大量印钞政策已经种下了恶性通胀的种子，使得企业资产负债表上使用欧元和美元等法定货币的现金，每年将失去大约15％的购买力。由于每位首席执行官最重要的工作是资本分配，未来10年内每位首席执行官必须做出的最重要决定将是：是否以及如何采用比特币的决定，因为现金已成为负债。",
		"date": "2021/2/28",
		"id": "7027606",
		"timestamp": 1614442137899
	},
	{
		"text": "拜登审查关键供应链意味着什么？",
		"date": "2021/2/27",
		"id": "8160528",
		"timestamp": 1614441479596
	},
	{
		"text": "2月24日，美国总统拜登签署了一项行政令，对美国大容量电池、药品、稀土矿物和半导体芯片的供应链进行为期100天的审查。根据白宫公布资料，这一行政令还包括在一年内完成对国防、公共卫生和生物防范、信息通信技术、能源、运输和食品生产这六个部门的审查。从美国产业经济史来看，这是美国战后历史上第一次由最高层下令开展的产业“自检自查”。",
		"date": "2021/2/27",
		"id": "1613593",
		"timestamp": 1614440843202
	},
	{
		"text": "数据显示，截至2020年6月，专业投资者沪深两市持股比例升至70%，而散户持股比例降至23%。这种情况与业余交易在全球范围的激增形成鲜明对比。",
		"date": "2021/2/27",
		"id": "3224903",
		"timestamp": 1614439820502
	},
	{
		"text": "路透2月26日 - 《华尔街日报》周五援引知情人士的话报导称，拜登政府计划实施一项特朗普时代的规定，将于下月生效，目标是对美国构成威胁的中国科技公司，此前美国企业对此表示反对。(完)",
		"date": "2021/2/27",
		"id": "9978285",
		"timestamp": 1614439187788
	},
	{
		"text": "【国内商品期货夜盘多数收跌 有色板块跌幅居前】财联社2月27日讯，国内商品期货夜盘多数收跌，有色板块跌幅居前，国际铜、20号胶、菜粕、沪锡、沪铜、跌超3%，沪铅、沪镍、沪锌、橡胶跌超2%，短纤、沪铝、豆粕跌超1%。乙二醇涨5.4%，纯碱、郑醇涨超3%，苯乙烯、玻璃、豆油、棕榈涨超2%，纸浆、豆一、铁矿涨超1%。",
		"date": "2021/2/27",
		"id": "8437813",
		"timestamp": 1614394406063
	},
	{
		"text": "【快讯：智能制造概念股走强 海得控制7个交易日大涨64%】财联社2月26日讯，海得控制、远大智能涨停，哈工智能、万讯自控、哈工智能、科大智能等纷纷大幅拉升。驱动方面，海得控制近7个交易日大涨64%，带动该板块走强，高瓴资本此前调研多家智能制造公司。",
		"date": "2021/2/26",
		"id": "5654427",
		"timestamp": 1614353743932
	},
	{
		"text": "【隆基发布3月份硅片价格公示 本月来第二次上调硅片报价】财联社2月26日讯，隆基发布了3月份硅片价格公示，这是隆基本月来第二次上调硅片报价。公告显示，182mm上涨0.39元/片，涨至4.44元，涨幅达9.6%；166mm上涨0.3元/片，涨至3.65元，上涨9%；158mm上涨0.3元/片，涨至3.55元，上涨9%。",
		"date": "2021/2/26",
		"id": "4876410",
		"timestamp": 1614353504791
	},
	{
		"text": "【朗姿股份业绩快报：2020年净利润同比增长134%】财联社2月26日讯，朗姿股份披露业绩快报，2020年实现营业收入28.73亿元，同比下降4.46%；归属于上市公司股东的净利润1.38亿元，同比增长134.13%。公司女装业务受疫情影响较大，实现营业收入13.28亿元，较上年同期降低13.4%；实现医疗美容业务收入8.13亿元，较上年同期增长29.13%。",
		"date": "2021/2/26",
		"id": "0755785",
		"timestamp": 1614353425794
	},
	{
		"text": "【证监会：待评估后将在全市场稳妥推进注册制】财联社2月26日讯，证监会新闻发言人高莉表示，注册制采取试点先行的原则，目前科创板、创业板已经分步实行了注册制，证监会将在试点基础上进一步评估，待评估后将在全市场稳妥推进注册制。",
		"date": "2021/2/26",
		"id": "3873084",
		"timestamp": 1614353378845
	},
	{
		"text": "【中共中央政治局：保持宏观政策连续性、稳定性、可持续性】财联社2月26日讯，中共中央政治局2月26日召开会议，会议强调，实现今年经济社会发展目标任务，要更好统筹疫情防控和经济社会发展，保持宏观政策连续性、稳定性、可持续性。积极的财政政策要提质增效、更可持续。稳健的货币政策要灵活精准、合理适度。就业优先政策要继续强化、聚力增效。要深入推进重点领域改革，依靠创新推动实体经济高质量发展，坚持扩大内需这个战略基点，全面实施乡村振兴战略，实行高水平对外开放，加强污染防治和生态建设，切实增进民生福祉。",
		"date": "2021/2/26",
		"id": "2397616",
		"timestamp": 1614353330097
	},
	{
		"text": "【赣锋锂业业绩快报：2020年度净利润9.85亿元 同比增长175%】财联社2月26日讯，赣锋锂业发布业绩快报，2020年全年净利润为9.85亿元，同比增长175.15%。本报告期内，公司锂盐产品产销量同比增长。",
		"date": "2021/2/26",
		"id": "2533084",
		"timestamp": 1614353270149
	},
	{
		"text": "【沪深交易所：转板公司控股股东、实控人、董监高所持股份限售期为12个月】财联社2月26日讯，沪深交易所明确，根据《转板上市指导意见》规定，转板公司控股股东、实际控制人、董监高所持股份限售期为12个月；控股股东、实际控制人限售期满后6个月内减持的，不得导致公司控制权发生变更；核心技术人员、未盈利企业的限售及减持安排与首发上市公司保持一致。",
		"date": "2021/2/26",
		"id": "0844892",
		"timestamp": 1614353074706
	},
	{
		"text": "【格林美：预计一季度净利润同比增长120%-170%】财联社2月26日讯，格林美披露2021年第一季度业绩预告，预计一季度净利润为2.42亿-2.97亿元，同比增长120%-170%。公司三元前驱体和四氧化三钴的全年订单应接不暇，产能大释放。公司同日披露业绩快报：公司实现营业总收入为124.66亿元，比上年同期降低了13.15%；净利润4.03亿元，比上年同期降低了45.22%；基本每股收益0.09元。",
		"date": "2021/2/26",
		"id": "9635955",
		"timestamp": 1614352936561
	},
	{
		"text": "【上交所：高度重视项目撤回情况 正在对相关问题进行分析梳理】财联社2月26日讯，上交所新闻发言人表示，本次首发企业信息披露质量现场检查涉及9家科创板申报项目，有7家项目的发行人和保荐机构分别在收到现场检查书面通知后10个工作日内撤回首发申请和撤销保荐，其中有6家处于首轮问询回复阶段。上交所高度重视上述项目撤回情况，正在对相关问题进行分析梳理。从目前情况看，项目撤回原因有多方面因素，对其中涉及信息披露和保荐机构核查的若干问题，上交所已在审核过程中予以重点关注。对于现场检查进场前撤回的项目，如发现存在涉嫌财务造假、虚假陈述等重大违法违规问题的，保荐机构、发行人都要承担相应的责任，绝不能“一撤了之”，也绝不允许“带病闯关”。",
		"date": "2021/2/26",
		"id": "4786449",
		"timestamp": 1614352913612
	},
	{
		"text": "【华大基因业绩快报：2020年度净利润20.8亿元 同比增长653%】财联社2月26日讯，华大基因公告，公司2020年度实现总营收84.32亿元，同比增长201%；实现归母净利润20.8亿元，同比增长653%。主要系本报告期内，全球范围内受新冠肺炎疫情影响，新冠病毒检测试剂盒销售与“火眼”实验室取得了重大业绩突破，公司感染防控业务和精准医学检测综合解决方案业务实现了大幅增长。",
		"date": "2021/2/26",
		"id": "6238417",
		"timestamp": 1614352854864
	},
	{
		"text": "4、细分赛道龙头标的，研报君近期讲的周大生、华东[gubar]医药[/gubar]，这几天都大涨。\n\n2021年获取投资超额收益的难度加大，我们必须关注200亿~500亿市值的细分赛道龙头，这部分标的，或将成为机构新的抱团方向，其中将诞生5倍到10倍的牛股标的。",
		"date": "2021/2/23",
		"id": "3244197",
		"timestamp": 1614095678268
	},
	{
		"text": "中国“两会”预计披露先进科技自给自足和碳中和的清晰路线图--ING",
		"date": "2021/2/23",
		"id": "8479119",
		"timestamp": 1614074741336
	},
	{
		"text": "【生产满负荷春节假期无休 新乡化纤氨纶订单需排队1.5个月】财联社2月22日讯，近期氨纶价格持续上涨，财联社记者从新乡化纤内部人士获悉，现阶段氨纶涨价既有成本带动，主要还是下游需求好，公司氨纶板块一直保持全负荷生产状态，春节假期都没休息，现在下游客户订货，最快一个半月以后才能拿货。（财联社记者 张克瑶）",
		"date": "2021/2/22",
		"id": "2467140",
		"timestamp": 1613995806729
	},
	{
		"text": "【华泰证券：重申洛阳钼业“买入”评级 上调目标价66%至7.15港元】财联社2月19日讯，华泰证券发布研究报告，重申洛阳钼业“买入”评级，目标价上调66%至7.15港元，同时上调2021-22铜钴价格预测。",
		"date": "2021/2/20",
		"id": "0196512",
		"timestamp": 1613832665049
	},
	{
		"text": "【拜登将下令审查美国半导体和大容量电池等行业对国外的依赖度】财联社2月19日讯，美国白宫新闻秘书詹·普萨基（Jen Psaki）在当地时间2月18日举行的例行新闻发布会上表示，总统的行政令将在“未来几周内”签署。“政府目前正在确定供应链中的潜在瓶颈，并与业界主要利益相关者以及我们的贸易伙伴积极合作，以完成更多工作……与此同时，我们正在寻找未来的道路，解决长期存在的半导体供应短缺问题。”据CNBC报道，审查内容主要针对美国国内供应链与相应的海外供应链之间的差距，评估美国国内制造业的缺口，并梳理由“目前是或可能成为不友好国家或不稳定国家”主导的供应链。",
		"date": "2021/2/20",
		"id": "6532743",
		"timestamp": 1613832214452
	},
	{
		"text": "摩根大通：真正的大逼空即将启动，就在大宗商品",
		"date": "2021/2/13",
		"id": "8341357",
		"timestamp": 1613210804756
	},
	{
		"text": "对于股市，2019年以来，中国股市运行中分化特征越来越显著；伴随着注册制的推进，股票供应的稀缺性不再，投资越来越成为专业性的技术——因而机构化是必然趋势。2020年12月，中国A股上市公司家数为4233家，比上年底增加376家，2021年1月份又增加了32家，达到了4265家。相对于美国2014年后基本平稳的上市数量，中国上市公司总数预计2021年底将超越美国。注册制下，监管部门早已不将调控上市节奏作为维护市场平稳的手段，上市型公司组织制度将逐渐普及化，这意味着股市上的股票资产富余时代将到来，或者已经到来。",
		"date": "2021/2/11",
		"id": "4145905",
		"timestamp": 1613048956561
	},
	{
		"text": "分析师与投资者表示，自新型冠状病毒肺炎（COVID-19，即2019冠状病毒病）疫情危机最严重时期以来大宗商品价格的普遍上涨，只是政府支出带动的大宗商品整体“牛市”的第一阶段。\n\n华尔街银行正告知其客户增加对原材料的风险敞口。在财政刺激的帮助下，由疫苗推动的全球经济复苏有望使原材料行业受益。一些人甚至预测，将出现一个加长版大宗商品密集型增长周期，标志着本世纪头十年大宗商品的所谓“超级周期”将重演——当时由于中国的快速工业化使得该行业措手不及，石油和金属价格均创下历史新高。",
		"date": "2021/2/11",
		"id": "8211038",
		"timestamp": 1613044649864
	},
	{
		"text": "【陕西黑猫：子公司规划建设三项目 预计项目建成后年销售收入198.19亿元】财联社12月7日讯，陕西黑猫公告，公司子公司内蒙古黑猫将原拟建设的二期项目“综合利用焦炉煤气年产30万吨甲醇联产8万吨合成氨项目”，变更为规划建设“年产880万吨焦炭及利用焦炉煤气联产100万吨甲醇、20万吨苯加氢、40万吨焦油加氢装置项目”。本项目从建设到正式投产所需筹措资金161.6亿元，资金为公司自筹资金和银行贷款等。本项目全部投产以后，年销售收入198.19亿元，年创利润52.87亿元，年上交所得税金13.22亿元。",
		"date": "2020/12/7",
		"id": "1256012",
		"timestamp": 1607347528828
	}
]