[
	{
		"text": "【李克强：培育拓展新的商品和服务消费增长点 活跃城乡线上线下市场】财联社10月14日讯，国务院总理李克强在陕西西安主持召开部分省政府主要负责人经济形势座谈会，就当前经济形势和做好下一步经济工作听取意见建议。李克强指出，要增强底线思维，围绕保持经济运行在合理区间，落实好已出台的减税降费、降低融资成本等各项政策，灵活运用宏观政策逆周期调节工具，做好政策协调联动，加强预调微调。发挥地方政府专项债券作用，带动民间投资，加快补短板、调结构、惠民生重大项目建设，扩大有效投资。支持促进中西部承接产业转移。围绕群众需要和扩内需，适应市场新形势，突出重点，培育拓展新的商品和服务消费增长点，活跃城乡线上线下市场。",
		"date": "2019/10/15",
		"id": "4730328",
		"timestamp": 1571101051636
	},
	{
		"text": "【李克强：积极发展工业互联网 促进制造业企业升级改造】财联社10月14日讯，国务院总理李克强在陕西西安主持召开部分省政府主要负责人经济形势座谈会，就当前经济形势和做好下一步经济工作听取意见建议。李克强说，要坚持用改革推进市场化法治化国际化营商环境建设。进一步梳理企业投资兴业的堵点难点，对标先进水平，持续加大“放管服”改革力度。着力提升产业创新发展水平，积极发展工业互联网，聚焦市场需求推动大中小企业协同开展“双创”，促进制造业企业升级改造，拓展新动能成长空间。推动高水平对外开放，开展多元化国际贸易和投资合作，实现互利共赢。",
		"date": "2019/10/15",
		"id": "5516589",
		"timestamp": 1571101048720
	},
	{
		"text": "【题材前瞻：澳门证交所广州期交所、大湾区利好政策接连落地】10月13日，“第八届岭南论坛”在广州举行。广东省地方金融监督管理局党组书记、局长何晓军在论坛上表示，澳门证券交易所方案已经呈报中央，希望将澳门证券交易所打造成“人民币离岸市场的纳斯达克”。广州期货交易所的设立事宜已经在部门征求意见，估计今年年底之前有可能获批。据了解，该交易所的首个品种将是碳排放期货。 今年2月的粤港澳大湾区规划里，强调了加快该区域金融创新和对外开放，打造引领泛珠、辐射东南亚、服务“一带一路”的粤港澳大湾区金融核心圈。机构表示，大湾区将致力于扩大金融业对外开放，并对区域内实体经济提供创新的投融资服务，建议重点关注证券、金控、金融科技等领域，如越秀金控、华金资本等",
		"date": "2019/10/14",
		"id": "9143407",
		"timestamp": 1571067517847
	},
	{
		"text": "【国家电网：到2021年初步建成泛在电力物联网】财联社10月14日讯，国家电网发布《泛在电力物联网白皮书2019》，提出泛在电力物联网的建设分为两个阶段。第一个阶段，到2021年初步建成泛在电力物联网。第二个阶段，到2024年建成泛在电力物联网。今年重点围绕着力构建能源生态、迭代打造企业中台、协同推进智慧物联、同步推进管理优化4条主线，明确了57项建设任务和25项综合示范。",
		"date": "2019/10/14",
		"id": "4202444",
		"timestamp": 1571064999310
	},
	{
		"text": "【朗新科技：前三季度净利预增20倍】财联社10月14日讯，朗新科技预计前三季度净利为5.9亿元-5.95亿元，同比增长2025%-2043%。报告期内，公司各项业务有序进展。在主营业务行业具有较强的季节性波动影响的情况下，在扣除邦道科技一次性投资收益后，前三季度净利润与上年同期相比仍然实现了较大幅度的增长。",
		"date": "2019/10/14",
		"id": "9948312",
		"timestamp": 1571064778584
	},
	{
		"text": "【民和股份：鸡苗售价大幅上涨 前三季净利预增8倍】财联社10月14日讯，民和股份发布业绩预告，预计前三季度净利为12.5亿元-12.55亿元，同比增长799%-803%。报告期，公司主营产品商品代鸡苗销售价格大幅上涨，收入增加，毛利上升，是业绩变动的主要原因。",
		"date": "2019/10/14",
		"id": "0410780",
		"timestamp": 1571064728389
	},
	{
		"text": "【粤港澳大湾区首个金融类标准发布 广电运通牵头主导】财联社10月14日讯，记者获悉，今日，由广电运通等企业牵头起草的粤港澳大湾区首个金融类标准《金融自助设备运维服务规范》发布。该标准的发布，对湾区内金融自助设备运维服务要求、内容、流程、安全等进行了规定，将发挥金融运维服务的标杆作用，对加快推动湾区金融领域互联互通具有重要意义。（证券时报）",
		"date": "2019/10/14",
		"id": "9576829",
		"timestamp": 1571064650342
	},
	{
		"text": "【中联重科：前三季度净利预增163%-171%】财联社10月14日讯，中联重科公告，预计前三季度净利润34.26亿-35.26亿元，同比增长162.98%-170.65%。报告期，国内房地产和基建等下游行业需求保持高景气，工程机械行业持续复苏、市场需求旺盛，公司混凝土设备、起重设备等产品市场反馈良好，订单和销量持续高增长。",
		"date": "2019/10/14",
		"id": "4336849",
		"timestamp": 1571064453157
	},
	{
		"text": "【万集科技：上调业绩预期 车载标签出货量大幅增长】财联社10月14日讯，万集科技发布业绩预告修正公告，预计前三季度净利为1.26亿元-1.3亿元，上年同期亏损1598万元。此前，公司预计净利为7000万元至9000万元。报告期内，随着全国撤销高速公路省界收费站工作的推进，ETC推广力度逐步加大，为实现全年目标，下游客户加大车载标签的采购力度，同时公司扩充的产能在第三季度得到释放，车载标签出货量较以往同期大幅增长。",
		"date": "2019/10/14",
		"id": "0838382",
		"timestamp": 1571064438029
	},
	{
		"text": "【宁德时代：前三季度净利预增30%-50%】财联社10月14日讯，宁德时代发布业绩预告，预计前三季度净利为30.92亿元-35.68亿元，同比增长30%-50%。报告期，随着新能源汽车行业快速发展，动力电池市场需求较去年同期相比有所增长；公司加强市场开拓，前期投入拉线产能释放，产销量相应提升。",
		"date": "2019/10/14",
		"id": "3377139",
		"timestamp": 1571064412874
	},
	{
		"text": "【工信部：加快宽带网络基础设施优化升级】财联社10月14日讯，由工信部主办的“信息通信业高质量发展高层次专家座谈会”在北京召开，工信部副部长陈肇雄强调，推动信息通信业高质量发展，是一项复杂系统工程，要突出顶层谋划，一体化推进网络建设、技术创新、融合发展、行业监管及安全保障等工作；突出基础巩固，加快宽带网络基础设施优化升级；突出创新驱动，增强信息通信领域关键核心技术创新能力；突出融合发展，推动信息通信业和实体经济特别是制造业深度融合；突出环境优化，促进信息通信业持续健康发展。",
		"date": "2019/10/14",
		"id": "1517290",
		"timestamp": 1571064387157
	},
	{
		"text": "【苏宁易购预计第三季度净利润超95亿元】财联社10月14日讯，苏宁易购晚间发布三季度业绩预告，预计2019年7-9月归属于上市公司股东的净利润为95亿元-100亿元。今年前三季度，苏宁易购归母净利润为116.39亿元-121.39亿元，同比增长89.98%-98.14%。",
		"date": "2019/10/14",
		"id": "7217010",
		"timestamp": 1571064340325
	},
	{
		"text": "【特斯拉上海工厂最快下周投产】财联社10月13日讯，目前特斯拉上海超级工厂已获得政府的关键批准，但正式投产时间尚未公布，市场普遍预计下周就将全面投产。特斯拉工厂的建设提速也反应了中国对外资的开放力度进一步加大。（一财）",
		"date": "2019/10/14",
		"id": "2485937",
		"timestamp": 1571011154025
	},
	{
		"text": "【人民日报钟声：推动中美关系沿着正确轨道向前发展】财联社10月13日讯，人民日报钟声文章13日指出，积极向好的信息说明，中美双方共识的一面在上升，合作的意愿更突出。现在，中美双方同意分阶段一步一步走，这是求同存异，以务实理性态度采取建设性行动的体现。一诺千金，中美双方理当坚持相向而行，按照两国元首确定的原则和方向，在平等和相互尊重基础上妥善解决彼此的关切，推动两国经贸关系健康稳定向前发展，不断增进两国和世界人民福祉。（人民日报）",
		"date": "2019/10/14",
		"id": "9301454",
		"timestamp": 1571011112884
	},
	{
		"text": "【四连板诚迈科技：取消临时股东大会部分议案 拟不再审议以子公司股权对外投资】财联社10月13日讯，诚迈科技公告称，2019年10月13日，公司召开第二届董事会第二十三次会议，会议审议通过了《关于取消将<以子公司股权对外投资的议案>提交2019年第一次临时股东大会审议的议案》。由于万隆（上海）资产评估有限公司未能在约定的时间内出具武汉诚迈科技有限公司100%股权及武汉深之度科技有限公司100%股权资产的正式评估报告，董事会经审慎考虑后，决定取消将本次议案提交2019年第一次临时股东大会审议。",
		"date": "2019/10/14",
		"id": "6144022",
		"timestamp": 1571011102144
	},
	{
		"text": "【邮政盐业等领域加入 四季度国企混改放权快进】财联社10月14日讯，继中国盐业宣布混改后，另一家大型央企中国邮政集团也于近日公开了旗下多家企业的混改计划，邮政、盐业两大重点领域混改纷纷提速，对国企改革来说是个重要标志。进入2019年第四季度，在央企混改不断扩围的同时，地方国企改革也将明显加速。可以看到，国企改革“双百行动”、区域性国资国企综合改革试点、第三批以及第四批混改试点大部分是地方国企，今年已进入落地实施期，而四季度将是很多企业拿出阶段性成果的窗口期。（上海证券报）",
		"date": "2019/10/14",
		"id": "2167083",
		"timestamp": 1571010825935
	},
	{
		"text": "【中牧股份：获得兽药产品批准文号批件】财联社10月13日讯，中牧股份晚间公告称，根据《兽药管理条例》和《兽药产品批准文号管理办法》等有关规定，经农业农村部审查，准予中牧实业股份有限公司兰州生物药厂生产口蹄疫 O 型、A 型二价3B 蛋白表位缺失灭活疫苗（O/rV-1 株+A/rV-2 株）。",
		"date": "2019/10/13",
		"id": "5195645",
		"timestamp": 1570969015709
	},
	{
		"text": "【宝鼎科技：控制权拟变更事项目前尚在推进中】财联社10月13日讯，近日股价持续大涨的宝鼎科技晚间公告，公司9月19日披露的控股股东股份转让及控制权拟发生变更事项需获得招远市及烟台市国有资产监督管理部门的批准，目前尚在推进中，后续审批存在一定的不确定性。",
		"date": "2019/10/13",
		"id": "9739696",
		"timestamp": 1570969005869
	},
	{
		"text": "【欧菲光：消费电子行业旺季到来 第三季度营收创单季度历史新高】《科创板日报》13日讯，欧菲光晚间公告，预计2019年前三季度净利润为1.5亿元-2亿元，同比下降85.47%–89.10%。公司表示，随着消费电子行业旺季到来，公司在光学和指纹模组等核心业务领域继续保持较快增长，第三季度营业收入创单季度历史新高。前三季度净利下滑主要原因是2019年上半年公司净利润下降、触控显示模组业务盈利能力下降、以及利息支出增加。",
		"date": "2019/10/13",
		"id": "9257121",
		"timestamp": 1570968987814
	},
	{
		"text": "【中装建设：拟1.73亿元收购嘉泽特100%股权】财联社10月13日讯，中装建设晚间公告，公司拟发行股份并支付现金，作价1.73亿元收购嘉泽特100%股权，同时募集配套资金。嘉泽特为持股型公司，其主要资产为持有深圳市科技园物业集团有限公司51.63%股权。科技园物业公司在深圳市2018年度物业服务综合实力排名第18位，本次收购有助于公司获得发展资源，积极拓展、扶持新领域、新产业，寻找新的利润增长点。",
		"date": "2019/10/13",
		"id": "2442943",
		"timestamp": 1570968959389
	},
	{
		"text": "【澳门对建立以人民币计价结算的证券市场开展可行性研究】记者13日从澳门金融管理局获悉，金融管理局已委托一家国际顾问公司，对“在澳门建立以人民币计价结算的证券市场”这一课题开展可行性研究，目前相关研究工作正有序进行。金融管理局表示，该可行性研究将以“发挥澳门所长、服务国家所需”为原则，并结合国家对大湾区的战略部署。此后澳门特区政府将结合研究结果，优化澳门金融发展规划，并有序落实。（新华社）",
		"date": "2019/10/13",
		"id": "1433796",
		"timestamp": 1570968944378
	},
	{
		"text": "【华铁股份：拟9.69亿元收购山东嘉泰51%股权】财联社10月13日讯，华铁股份晚间公告，公司拟9.69亿元收购山东嘉泰51%股权。目前，山东嘉泰是行业内唯一一家拥有全系列轨道交通座椅产品供应商资质的企业，目前向青岛四方、长客、唐客、庞巴迪等主机厂供应VIP座椅、客室座椅、城际列车座椅等型号座椅。交易对方承诺，山东嘉泰2019年-2021年扣非后的净利润分别不低于1.61亿元、2.15亿元、2.51亿元。",
		"date": "2019/10/13",
		"id": "4754874",
		"timestamp": 1570968926912
	},
	{
		"text": "【长信科技：前三季度净利润为6.86亿元-7.36亿元 同比增长12.84%-21.06%】《科创板日报》13日讯，长信科技晚间公告称，预计2019年前三季度净利润为6.86亿元-7.36亿元，同比增长12.84%-21.06%。头部客户群体（含柔性OLED）的可穿戴等项目的顺利实施和逐步量产，为公司未来业绩持续稳定增长奠定了基础。",
		"date": "2019/10/13",
		"id": "4265092",
		"timestamp": 1570965049239
	},
	{
		"text": "【卓胜微：前三季度净利润3.12亿元-3.26亿元 同比增长127.26%-137.46%】财联社10月13日讯，卓胜微晚间公告称，前三季度净利润3.12亿元-3.26亿元，同比增长127%-137%；其中第三季度净利润1.64亿元-1.71亿元，同比增长142.36%-1152.7%。报告期内，公司积极推进与现有客户的深入合作，新产品在客户端实现规模交付，公司销售规模以及盈利能力进一步稳健提升。",
		"date": "2019/10/13",
		"id": "0830563",
		"timestamp": 1570965043395
	},
	{
		"text": "【招商局混改提速：2000亿港口资产 拟引2家战投募资80-100亿】财联社10月13日讯，10月12日，招商局在上海联合产权交易所披露增资信息，全资子公司招商局港通发展（深圳）有限公司拟增资，拟募资80-100亿元，引入不超过2家战略投资方，增资完成后，战略投资者合计持股比例不超过50%。（21世纪经济报道）",
		"date": "2019/10/13",
		"id": "0289671",
		"timestamp": 1570944806141
	},
	{
		"text": "【超大型油轮（VLCC）运费上涨】财联社10月13日讯，全球油轮运价9月中旬以来大幅上涨，超大型油轮（VLCC）波罗的海原油轮运价指数等价期租租金（TCE）在10月8日报收81818美元/日，较一个月前上涨679.19%，冲高至年内最高价。（中证网）",
		"date": "2019/10/13",
		"id": "5873428",
		"timestamp": 1570944759536
	},
	{
		"text": "【江西：2019世界VR产业大会各项准备工作基本就绪】财联社10月13日讯，记者从2019世界VR产业大会组委会办公室召开的新闻发布会上获悉，目前，2019世界VR产业大会各项准备工作基本就绪。截至10月10日，大会报名人数已超过1.8万人次，实际参会人数将超过7000人。2019世界VR产业大会还将加速引导全球资源向江西汇聚、向南昌集中，引进一批优秀企业和重大项目落地生根。截至10月10日，南昌市在大会期间拟签约项目57个（含框架协议3个），投资总额392.56亿元。（江西日报）",
		"date": "2019/10/13",
		"id": "7103626",
		"timestamp": 1570944665786
	},
	{
		"text": "【高架侧翻后江苏“严打”超载 无锡钢材短途运费暴涨】财联社10月13日讯，在无锡高架侧翻事故初步定性为货车超载导致高架桥侧翻后，江苏省近日开始亡羊补牢，“严打”货车超载，受此影响，无锡的钢贸短途运费急遽上涨。多名货运司机及物流商告诉记者，12月12日市内短途钢材物流价格上涨了一到两倍，原本超载时一次性运走六七卷的大型卷钢现在分成了一车只运一卷。（财新）",
		"date": "2019/10/13",
		"id": "1336015",
		"timestamp": 1570934439444
	},
	{
		"text": "【Facebook加密货币项目遭重创 Visa、万事达卡等集体退出Libra协会】《科创板日报》12日讯，美东时间10月11日，三大支付巨头万事达卡、Visa、Stripe和美国电商巨头eBay宣布，退出Facebook加密货币Libra的管理组织Libra协会。四方均表示看到了Libra项目的潜力，但都选择专注于其他方向的努力。（中证网）",
		"date": "2019/10/12",
		"id": "4399785",
		"timestamp": 1570848167754
	},
	{
		"text": "【越秀金控：前三季净利预增350%-365%】财联社10月11日讯，越秀金控公告，预计前三季度净利为13.2亿元-13.6亿元，同比增长350%-365%。业绩增长主要系：出售全资子公司广州友谊集团有限公司100%股权取得投资收益；不良资产管理业务和融资租赁业务经营业绩较上年同期大幅提升。",
		"date": "2019/10/12",
		"id": "6414773",
		"timestamp": 1570848145941
	},
	{
		"text": "【博汇纸业：宁波亚洲再度举牌持股达15% 将继续增持】财联社10月11日讯，博汇纸业公告，截至目前，宁波亚洲新增持公司5%股份，增持后，宁波亚洲持股达15%。宁波亚洲认为造纸行业的未来可期，拟通过增持成为公司的投资方，另计划在未来12个月内累计增持公司股份比例不低于总股本的1%，最高不超过总股本的10%。",
		"date": "2019/10/12",
		"id": "6733370",
		"timestamp": 1570848129741
	},
	{
		"text": "【三季度筹码集中股揭秘，9股股东户数降逾二成】财联社10月12日讯，据统计，剔除2019年以来上市新股，200多家公司在互动易上公布了三季度末（9月底）的股东户数数据。与二季度末相比，160家公司股东户数有所下降，占比近60%，少部分公司股东户数有所增长。股东户数下降股广泛分布于申万25个行业中，机械设备、化工、电子、计算机、有色金属、公用事业、汽车等七大行业占比超五成，行业集中化趋势明显。9只股票筹码显著集中，股东户数降幅20%以上。以股东户数降幅超10%中的公司来看，来自科技板块的有14家公司，如德赛电池、富满电子、捷捷微电等，不少为热门股。（证券时报）",
		"date": "2019/10/12",
		"id": "4497155",
		"timestamp": 1570848064056
	},
	{
		"text": "【十年迷航 油运市场有望开启景气周期？】财联社10月12日讯，针对油运板块的大涨，有研究员认为，其背后的原因在于中美贸易摩擦背景下，“国货国运、国轮国造、自主可控”的逻辑将进一步强化；当然，也有不少机构看好油运板块的基本面复苏，一方面，油运运价即将进入上升通道，另一方面，油轮运力的供需结构开始改善。（证券时报）",
		"date": "2019/10/12",
		"id": "1375787",
		"timestamp": 1570847996544
	},
	{
		"text": "【新一轮中美经贸高级别磋商取得实质性进展】财联社10月12日讯，10月10日至11日，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤与美国贸易代表莱特希泽、财政部长姆努钦在华盛顿举行新一轮中美经贸高级别磋商。双方在两国元首重要共识指导下，就共同关心的经贸问题进行了坦诚、高效、建设性的讨论。双方在农业、知识产权保护、汇率、金融服务、扩大贸易合作、技术转让、争端解决等领域取得实质性进展。双方讨论了后续磋商安排，同意共同朝最终达成协议的方向努力。（新华社）",
		"date": "2019/10/12",
		"id": "0452659",
		"timestamp": 1570847916746
	},
	{
		"text": "财联社10月12日讯，美国总统特朗普表示，美国和中国达成了“第一阶段”贸易协定，美国下周不会对中国2500亿美元的产品加征关税。（中国日报）",
		"date": "2019/10/12",
		"id": "5848993",
		"timestamp": 1570847901248
	},
	{
		"text": "【前9月洋浦港口吞吐量同比增长22%】财联社10月12日讯，从洋浦经济开发区交通运输和海洋局了解到，今年1-9月，洋浦港口吞吐量完成3721.85万吨，同比增长22.3%;集装箱完成50.28万标箱，同比增长23.24%。据了解，中远海运、安通物流和中外运今年陆续在洋浦新开通8条集装箱航线，其中包括“洋浦-营口”“洋浦-青岛”“洋浦-湛江”“洋浦-湛江-虎门”与“洋浦-海口”5条内贸航线和3条外贸航线。同时，新投放船舶18艘，新增船舶载重吨50.8万吨。目前，洋浦共拥有21条集装箱航线，其中内贸航线15条，外贸航线6条。",
		"date": "2019/10/12",
		"id": "3529614",
		"timestamp": 1570847868248
	},
	{
		"text": "【华为10月17日将有大动作：或发布首款搭载鸿蒙系统手机】《科创板日报》12日讯，继Mate 30系列之后，华为手机将再度预告，10月17日推出一款更具创新的全面屏手机，从目前的情况看，其应该是采用了屏下隐藏式前置摄像头设计，同时还有可能搭载鸿蒙系统。",
		"date": "2019/10/12",
		"id": "7587205",
		"timestamp": 1570847843064
	},
	{
		"text": "【供应趋紧 双氧水迎来大涨】财联社10月12日讯，据生意社监测，进入十月，双氧水结束了9月大跌行情，迎来大涨，截止10月11日，国内均价1263元/吨，单日涨幅达6.76%。10月8日开始，双氧水价格就一直涨涨涨，至11日，较月初大涨7.98%。生意社双氧水分析师认为：九月未能如期上演大涨行情，双氧水厂家蓄势待发，十月双氧水厂家停工检修期，后市价格易涨难跌，银十可期。",
		"date": "2019/10/12",
		"id": "9100396",
		"timestamp": 1570847828750
	},
	{
		"text": "【蚂蚁金服投资e签宝 电子签名行业或迎来下一轮爆发式增长】《科创板日报》12日讯，电子签名公司e签宝于日前完成新一轮融资，蚂蚁金服与戈壁创投成为新增投资方。天眼查数据显示，9月30日，e签宝的运营主体杭州天谷信息科技有限公司发生工商变更，上海云鑫创业投资有限公司与上海戈壁企灵创业投资合伙企业均成为了公司的新增投资方，上述两者实际上分别为蚂蚁金服和戈壁创投的投资实体。自电子签名服务平台DocuSign获得F轮融资后，国内的电子签名市场便受到了前所未有的市场关注度和资本青睐。",
		"date": "2019/10/12",
		"id": "2954368",
		"timestamp": 1570847796666
	},
	{
		"text": "【财政部印发《关于加快农业保险高质量发展的指导意见》的通知】财联社10月12日讯，财政部印发《关于加快农业保险高质量发展的指导意见》的通知 ，到2022年，基本建成功能完善、运行规范、基础完备，与农业农村现代化发展阶段相适应、与农户风险保障需求相契合、中央与地方分工负责的多层次农业保险体系。稻谷、小麦、玉米3大主粮作物农业保险覆盖率达到70%以上，收入保险成为我国农业保险的重要险种，农业保险深度（保费/第一产业增加值）达到1%，农业保险密度（保费/农业从业人口）达到500元/人。",
		"date": "2019/10/12",
		"id": "0166181",
		"timestamp": 1570847783306
	},
	{
		"text": "【李克强：深入推进能源领域市场化改革 放宽油气勘探开发等领域市场准入】财联社10月11日讯，李克强主持召开国家能源委员会会议指出，要加快能源开发利用关键技术和重大装备攻关，探索先进储能、氢能等商业化路径，依托互联网发展能源新产业新业态新模式。深入推进能源领域市场化改革，放宽油气勘探开发和油气管网、液化天然气（LNG）接收站、储气调峰设施投资建设以及配售电业务市场准入，鼓励各类社会资本积极参与。",
		"date": "2019/10/11",
		"id": "3252778",
		"timestamp": 1570804365100
	},
	{
		"text": "【领益智造：预计前三季度实现净利润19亿-21亿元】财联社10月11日讯，领益智造公告，预计前三季度实现净利润19亿-21亿元，去年同期亏损3.5亿；公司主业制造业中的精密功能及结构件业务、显示及触控模组业务的利润保持较好增长。",
		"date": "2019/10/11",
		"id": "9680509",
		"timestamp": 1570802832598
	},
	{
		"text": "【蓝思科技：第三季度预盈超12亿元 同比翻倍】财联社10月11日讯，蓝思科技公告，预计前三季度净利10.87亿元-11.17亿元，同比增2%-4.9%。其中，第三季度预盈12.43亿元-12.73亿元，同比增105%-110%。三季度前后，全球消费电子各大知名品牌客户陆续发布新一代中高端智能消费电子产品，市场销售情况向好。公司各类高技术门槛核心产品均获得全球各大知名品牌客户的使用与支持，各主要生产园区在三季度均进入满负荷运行状态。",
		"date": "2019/10/11",
		"id": "5731184",
		"timestamp": 1570802781272
	},
	{
		"text": "【拉卡拉：拟3亿元参设考拉鲲鹏基金】财联社10月11日讯，拉卡拉拟与北京市科技创新基金（有限合伙）、中关村科技园区海淀园创业服务中心等共同投资设立北京考拉鲲鹏科技成长基金（有限合伙），专注于投资金融科技（主要是围绕新技术与金融的融合，包括人工智能、大数据、互联技术、分布式技术、安全技术等方面）成果转化阶段的私募股权项目。考拉鲲鹏基金目标认缴出资总额10亿元，公司认缴出资3亿元。",
		"date": "2019/10/11",
		"id": "2371755",
		"timestamp": 1570793989097
	},
	{
		"text": "【华控赛格：实控人将变更为山西国有资本投资公司】财联社10月10日讯，华控赛格公告，当日，国投绿色能源与奥融信签订股权转让协议，国投绿色能源拟受让奥融信持有的公司控股股东华融泰51%的股权，从而间接控制华融泰持有的公司2.67亿股股份，占公司总股本的26.48%。此次交易完成后，华融泰仍是公司的控股股东，国投绿色能源将成为公司的间接控股股东。公司的实控人将由黄俞变更为山西省国有资本投资运营有限公司。",
		"date": "2019/10/10",
		"id": "1316751",
		"timestamp": 1570720278876
	},
	{
		"text": "【星徽精密：预计前三季净利9500万元 同比增逾110倍】财联社10月9日讯，星徽精密公告，预计前三季度净利为9500万元，同比增长11069.9%，上年同期净利为85万元。业绩增长主要系：深圳市泽宝创新技术有限公司报告期纳入合并范围，增加公司报告期利润；钢材等原材料价格比上年同期回落；加强研发，不断提升生产自动化、智能化和产品市场盈利能力，产品毛利率上升。",
		"date": "2019/10/9",
		"id": "4917115",
		"timestamp": 1570624623086
	},
	{
		"text": "【泰格医药：预计前三季度实现净利润5.2亿-5.4亿元 同比增长63.84%～70.08%】财联社10月9日讯，泰格医药晚间公告发布业绩预告，预计前三季度实现净利润5.2亿-5.4亿元，同比增长63.84%～70.08%。报告期内，公司主营业务保持良好的发展趋势，预计2019年营业收入和净利润均有增长。",
		"date": "2019/10/9",
		"id": "3117681",
		"timestamp": 1570618012167
	},
	{
		"text": "下一轮加税将自本月15日开始生效，届时美国对2500亿美元进口中国商品课徵的关税将调升为30%。",
		"date": "2019/10/8",
		"id": "1057356",
		"timestamp": 1570531947814
	},
	{
		"text": "【圣农发展：鸡肉价格上涨势头强劲 上调前三季业绩预期】财联社10月8日讯，圣农发展发布业绩预告修正公告，公司原本预计前三季度净利润为24.5亿元-25.5亿元。修正后，预计净利为27亿元-27.1亿元，同比增长235.67%-236.91%。报告期内，受肉鸡供给紧张及需求攀升双重作用，鸡肉价格上涨势头强劲，超出公司先前预期。同时，公司经营管理效率稳步提升，经营成本及管理费用得到有效管控，公司业绩大幅增长。",
		"date": "2019/10/8",
		"id": "4551133",
		"timestamp": 1570527656087
	},
	{
		"text": "工信部回复政协提案称，下一步，我部及相关部门将持续推进工业半导体材料、芯片、器件及IGBT模块产业发展，根据产业发展形势，调整完善政策实施细则，更好的支持产业发展。通过行业协会等加大产业链合作力度，深入推进产学研用协同，促进我国工业半导体材料、芯片、器件及IGBT模块产业的技术迭代和应用推广。将继续支持我国工业半导体领域成熟技术发展，推动我国芯片制造领域良率、产量的提升。积极部署新材料及新一代产品技术的研发，推动我国工业半导体材料、芯片、器件、IGBT模块产业的发展。",
		"date": "2019/10/8",
		"id": "6116856",
		"timestamp": 1570519355365
	},
	{
		"text": "【中环股份：第三季度净利预增83%-107%】财联社10月8日讯，中环股份早间公告，预计2019年第三季度净利润2.3亿元-2.6亿元，同比增长82.89%-106.74%。预计2019年前三季度净利润为6.82亿元-7.12亿元，同比增长60.20%-67.25%。中环股份介绍，随着光伏行业单晶化进程加速，公司发挥单晶产品议价优势，盈利能力稳步提升。",
		"date": "2019/10/8",
		"id": "4787587",
		"timestamp": 1570496809283
	},
	{
		"text": "中国人民银行宣布，9月黄金持有量升至6264万盎司，比8月增加19万盎司，在过去10个月里新增近100吨黄金储备。",
		"date": "2019/10/8",
		"id": "2467880",
		"timestamp": 1570496553546
	},
	{
		"text": "中国央行稳步增持黄金",
		"date": "2019/10/8",
		"id": "1146504",
		"timestamp": 1570496545073
	},
	{
		"text": "【大连港：布罗德福对公司已发行H股股份发起全面要约】财联社10月7日讯，大连港晚间公告，辽宁省国资委将所持辽港集团1.1%的股权无偿划转给招商局集团所属的布罗德福的间接全资子公司招商局辽宁的工商变更登记手续已办理完毕。至此，招商局辽宁持有辽港集团51%的股权，布罗德福及其一致行动人间接持有合计占公司已发行股本总额约68.37%的权益。鉴于上述情况，根据相关规定，布罗德福现对公司全部已发行H股股份发起要约收购。",
		"date": "2019/10/7",
		"id": "1751635",
		"timestamp": 1570457005475
	},
	{
		"text": "财联社10月7日讯，中国宝安预计2019年度前三季度实现净利润1.9-2.05亿元，比上年同期增长82.54%—107.89%。",
		"date": "2019/10/7",
		"id": "5867759",
		"timestamp": 1570456958659
	},
	{
		"text": "财联社10月7日讯，中航善达公告称，中航国际与中航国际控股拟进行吸收合并，本次合并前，中航国际未直接持有公司股份，中航国际的全资子公司中航技深圳直接持有公司1.38亿股股份（占公司股份总数的20.62%），为公司第二大股东；本次合并后，中航国际将直接持有公司1.38亿股股份（占公司股份总数的20.62%），成为公司第二大股东。",
		"date": "2019/10/7",
		"id": "4347444",
		"timestamp": 1570456911836
	},
	{
		"text": "财联社10月7日讯，信立泰拟以2.5亿-5亿元回购公司股份，回购股份价格不超过人民币22元/股。",
		"date": "2019/10/7",
		"id": "0489456",
		"timestamp": 1570456883822
	},
	{
		"text": "财联社10月7日讯，天邦股份预计第三季度实现净利润3.7亿元-3.8亿元，比上年同期上升819%-844%。",
		"date": "2019/10/7",
		"id": "8688494",
		"timestamp": 1570456864987
	},
	{
		"text": "【中航国际与中航国际深圳及中航国际控股拟进行吸收合并】财联社10月7日讯，飞亚达A、深南电路、深天马A等多家公司10月7日晚间披露公告，公司收到控股股东中航国际控股的通知，中国航空技术国际控股有限公司（简称“中航国际”）与中国航空技术深圳有限公司（简称“中航国际深圳”）及中航国际控股拟进行吸收合并。合并完成后，中航国际作为此次合并的存续方继续存续，中航国际深圳、中航国际控股作为被合并方将办理注销登记手续。此次权益变动前后，上述公司的最终实控人未发生变化。",
		"date": "2019/10/7",
		"id": "9795105",
		"timestamp": 1570456855805
	},
	{
		"text": "【格林美：与嘉能可签动力电池用钴原料战略采购协议】财联社10月7日讯，格林美晚间公告，公司及全资下属公司近日与嘉能可就动力电池原料粗制氢氧化钴中间品的采购和双方长期合作等相关事宜签订了战略采购协议。未来五年（2020—2024），嘉能可将向公司供应不少于61200吨钴金属的钴资源（粗制氢氧化钴原料）。",
		"date": "2019/10/7",
		"id": "2718029",
		"timestamp": 1570454939765
	},
	{
		"text": "【美股小幅高开 苹果涨逾2%】财联社10月4日讯，美股小幅高开，标普500指数开盘上涨8.90点，涨幅0.31%，报2919.58点；纳斯达克指数开盘上涨34.60点，涨幅0.44%，报7906.84点；道琼斯指数开盘上涨92.80点，涨幅0.35%，报26293.80点。苹果涨逾2%，此前报道称苹果要求供应商将iPhone 11系列手机的产量提高10％。",
		"date": "2019/10/5",
		"id": "5172392",
		"timestamp": 1570282962178
	},
	{
		"text": "【苹果证实收购英国视觉效果公司IKinema 用于强化AR产品】《科创板日报》5日讯，据外媒报道，苹果公司今日证实，已收购英国视觉效果公司IKinema。IKinema是一家主要提供为游戏和虚拟现实等行业提供动画技术的动捕公司，专业从事于支持虚拟角色实现实时动画的技术。据悉，IKinema的动作捕捉技术已经被微软、迪斯尼、福克斯和腾讯等客户使用。如今，苹果可能会利用这次收购来改进其AR（增强现实）产品，强化Animoji/Memoji等。",
		"date": "2019/10/5",
		"id": "2021642",
		"timestamp": 1570282846998
	},
	{
		"text": "【第二届进博会倒计时30天】财联社10月5日讯，11月5日，第二届中国国际进口博览会即将在上海举行。上海市政府新闻办公室推出全新进博会形象片《上海·恒新之城》，以更为开放、更求创新、更讲包容的姿态展示新时代的风采，迎接进博会的到来。",
		"date": "2019/10/5",
		"id": "3913422",
		"timestamp": 1570282829987
	},
	{
		"text": "【紫光国微：公司的无线充电产品目前还处于市场推广阶段】财联社10月5日讯，紫光国微在互动平台回复投资者提问称，无线充电产品应用前景非常广阔，公司的产品目前还处于市场推广阶段。",
		"date": "2019/10/5",
		"id": "8317737",
		"timestamp": 1570282794709
	},
	{
		"text": "【中国自研数据库OceanBase创造新的世界纪录 性能超Oracle一倍】《科创板日报》5日讯，近日，业内权威机构国际事务处理性能委员会（TPC）在官网披露了最新的TPC-C 数据库基准性能测试结果，蚂蚁金服自主研发的分布式关系数据库OceanBase，打破美国公司甲骨文（Oracle）保持了9年的世界纪录，成为首个登顶该榜单的中国公司。据披露，蚂蚁金服自主研发的分布式关系数据库OceanBase创造了新的联机交易处理系统（OLTP）世界纪录，是此前世界记录保持者甲骨文的两倍。（科技日报）",
		"date": "2019/10/5",
		"id": "5984459",
		"timestamp": 1570282757829
	},
	{
		"text": "【今明两年我国规划建设127个铁路专用线重点项目】财联社10月5日讯，记者近日从国家发展改革委了解到，到2020年，我国将规划建设127个铁路专用线重点项目，线路总长度达1586公里。（新华社）",
		"date": "2019/10/5",
		"id": "3625721",
		"timestamp": 1570282752007
	},
	{
		"text": "【外资巨头盯上半导体等行业】财联社10月5日讯，摩根士丹利、富达投资、贝莱德、路博迈、阿布达比投资局等全球知名机构9月份调研多家A股上市公司。从风格、行业来看，这些公司基本以中小创为主，主要涉及半导体、电子元件、计算机应用、机械制造等行业。",
		"date": "2019/10/5",
		"id": "1766488",
		"timestamp": 1570282676358
	},
	{
		"text": "【香港金管局：香港银行体系十分稳健 有能力应对不同冲击】财联社10月5日讯，香港金管局官网发文称，今日留意到社交媒体流传多个不实讯息，恶意制造恐慌。金管局呼吁市民不要相信流言，小心核实讯息。香港银行体系十分稳健，流动资金充裕，资产质素良好，有能力应对不同冲击。金管局重申不需要也无意改变行之有效的联汇制度，有能力、资源及决心维持香港货币及金融稳定。",
		"date": "2019/10/5",
		"id": "4332187",
		"timestamp": 1570282606092
	},
	{
		"text": "美国商务部周四宣称，将对价值约44亿美元的中国进口木制橱柜和卫生间家具额外征收关税，因为这些商品以低于公平价格在美国市场倾销。 \n\n法新社报导，美国商务部初步裁定，为了达到公平竞争环境，中国进口商将面临28.7%到251.6%的反倾销关税。\n\n美国海关人员将根据倾销税率开始对这些橱柜课税。然而，如果商务部逆转裁定或美国国际贸易委员会（USITC）认定中国的补贴不会伤害美国业者，这些课征关税将返还。\n\n受到冲击的公司包括大连美森木业有限公司、江苏弘嘉木业有限公司以及日照富凯木业有限公司。",
		"date": "2019/10/4",
		"id": "1329355",
		"timestamp": 1570175566101
	},
	{
		"text": "【日经新闻：苹果公司要求供应商将产量最多提高10%】《科创板日报》4日讯，据日经新闻报道，苹果已经告知供应商提高新款iPhone 11系列手机的产量多达10%。新款低价手机的全球需求好于预期。这一订单将增加700-800万部手机，相当于谷歌今年全年的手机总出货量。一位消息人士称，“今年的秋季比我们预期的要繁忙得多。此次增产后，预计iPhone 11系列的预产量将高于去年。”",
		"date": "2019/10/4",
		"id": "8128116",
		"timestamp": 1570173719844
	},
	{
		"text": "【初灵信息：预中标中国移动1349.89万元设备采购项目】财联社9月30日讯，初灵信息公告，公司为中国移动广西公司2019-2020年PON聚合拉远设备采购项目第二中标候选人，中标金额1349.89万元（含税）。",
		"date": "2019/10/2",
		"id": "5905187",
		"timestamp": 1570002786078
	},
	{
		"text": "【兆易创新：拟定增募资约43亿元 投建DRAM芯片研发及产业化项目等】财联社9月30日讯，兆易创新公告，拟定增募集资金不超过43.24亿元，将用于DRAM芯片研发及产业化项目、补充流动资金。",
		"date": "2019/10/2",
		"id": "3986827",
		"timestamp": 1570002773182
	},
	{
		"text": "财联社9月30日讯，深交所三季报预约时间表出炉，安纳达将于10月10日率先披露。",
		"date": "2019/10/2",
		"id": "3098833",
		"timestamp": 1570002758026
	},
	{
		"text": "【三安光电：长江安芯向控股股东增资59.60亿元】财联社9月30日讯，三安光电公告，控股股东三安集团与长江安芯签署了《增资协议书》，长江安芯以货币资金59.60亿元向三安集团增资，完成后长江安芯持有三安集团股权比例约为22.28%。本次权益变动不会导致本公司控股股东和实际控制人发生变更。通过本次增资，三安集团可以大幅增加现金流，改善财务报表结构。",
		"date": "2019/10/2",
		"id": "6072287",
		"timestamp": 1570002717993
	},
	{
		"text": "【智慧松德：拟作价7.74亿元收购超业精密88%股权】财联社9月30日讯，智慧松德公告，拟以发行股份及支付现金的方式购买超源科技、邓赤柱、绍绪投资、镒航投资、慧邦天合、昭元投资、镒源投资和冠鸿投资合计持有的超业精密88%股权。本次交易作价为7.74亿元，本次发行股份的股票发行价格为5.60元/股，上市公司需向交易对方合计发行股份82971425股，并支付现金30976万元。",
		"date": "2019/10/2",
		"id": "9796929",
		"timestamp": 1570002677559
	},
	{
		"text": "【首台国产碳离子治疗系统获批上市 博济医药提供相关服务】财联社9月30日讯，国家药监局发布新闻，我国首台自主知识产权碳离子治疗系统获批上市。该产品由广州博济医药生物技术股份有限公司子公司九泰药械提供全程CRO服务，由博济医药子公司上海砝码斯提供SMO服务。",
		"date": "2019/10/2",
		"id": "6371188",
		"timestamp": 1570002670700
	},
	{
		"text": "【摩根大通：苹果2020年的产品周期料可推动其强劲增长】财联社9月30日讯，摩根大通在报告中写道，苹果2019的产品周期“强于温和的预期”，该公司明年发布5G版iPhone时，料可获得进一步的提振。预计随着2019年销量预期的上调，投资者信心将“明显改善”。",
		"date": "2019/10/2",
		"id": "3863777",
		"timestamp": 1570002653661
	},
	{
		"text": "【36氪向纳斯达克交易所提交IPO申请 拟融资最多1亿美元】财联社9月30日讯，36氪向纳斯达克交易所提交IPO申请，拟融资最多1亿美元。瑞士信贷、中金为IPO承销商。36氪2019年第二季度调整后营收1.18亿元人民币，净亏损3189.4万元。2019年第二季度合并报表营收2.018亿元，归属于股东净亏损3.13亿元。",
		"date": "2019/10/2",
		"id": "8784956",
		"timestamp": 1570002624379
	},
	{
		"text": "【蚂蚁金服胡晓明：区块链对数字经济的影响非常重大】《科创板日报》1日讯，蚂蚁金服总裁胡晓明表示，蚂蚁金服将持续投入区块链，在企业互联网阶段，如何建立企业之间的共识和协同，区块链将发挥巨大的作用。区块链技术对于未来3至5年的数字经济的影响将是非常重大的。（上证）",
		"date": "2019/10/2",
		"id": "0613885",
		"timestamp": 1570002568793
	},
	{
		"text": "【为人造太阳装心脏！中核牵头签ITER迄今金额最大工程合同】《科创板日报》1日讯，全球规模仅次于国际空间站的国际大科学工程计划——国际热核聚变实验堆（ITER）的“心脏”安装阶段9月30日在京启动征程。在中核集团董事长余剑锋和中国国际核聚变能源计划执行中心主任罗德隆的共同见证下，ITER组织总干事比戈代表ITER组织与中核集团牵头的中法联合体正式签订了ITER主机安装一号合同（TAC1）。TAC1安装标段工程是ITER托卡马克装置最重要的核心设备安装工程，其重要性相当于核电站的反应堆、人体里的心脏，主要工作为杜瓦结构的安装以及杜瓦结构和真空容器之间所有的系统安装。",
		"date": "2019/10/2",
		"id": "3223804",
		"timestamp": 1570002433407
	},
	{
		"text": "【广东开展网络安全检查：关222个网站 下架5817款应用】财联社10月1日讯，广东省公安厅在全省范围内集中组织开展网络安全执法检查“迎战冲刺”统一行动。行动期间，全省公安机关重点对能源、交通、水利、金融、地铁、电网、自来水、燃气等重要行业和领域的核心业务系统，以及重点门户网站、互联网数据中心、云服务平台、APP发布平台开展远程检测和现场检查，共整改各类安全隐患1206处（其中高危安全隐患639处），关停问题突出网站222个，清理违法信息16344条，下架违法有害APP应用5817款，发出整改通知书422个，行政处罚单位和企业353家。（每经）",
		"date": "2019/10/2",
		"id": "4235190",
		"timestamp": 1570002417292
	},
	{
		"text": "【特斯拉正在收购DeepScale 寻求打造真正无人驾驶汽车】《科创板日报》2日讯，据外媒报道，特斯拉正在收购计算机视觉初创企业DeepScale，这笔交易可能有助于特斯拉推出配备先进驾驶辅助系统的汽车，这些系统足以让车主在没有司机的情况下，在类似uber的平台上以“机器人出租车”的形式出租。",
		"date": "2019/10/2",
		"id": "5145740",
		"timestamp": 1570002241600
	},
	{
		"text": "【UPS无人机快递业务获得美国联邦航空管理局批准】财联社10月2日讯，全球物流巨头联合包裹服务公司（UPS）周二表示已经获得联邦政府的批准，使其能够运营一支无人机舰队，这给予该公司广泛的特权来扩展无人机包裹递送业务。",
		"date": "2019/10/2",
		"id": "3538459",
		"timestamp": 1570002226463
	},
	{
		"text": "【电报|PayPal正式进入中国市场 旗下子公司获国付宝70%股份】财联社9月30日讯，财联社记者今日获悉，中国人民银行批准国付宝股权变更申请，PayPal通过旗下美银宝信息技术(上海)有限公司收购国付宝70%的股权，成为国付宝实际控制人并进入中国支付服务市场。据了解，PayPal是美股纳斯达克上市公司，是全球领先的第三方支付企业，覆盖全球200多个国家和地区，拥有超过2.86亿活跃支付账户，支持全球100多种货币交易。（财联社记者 姜樊）",
		"date": "2019/9/30",
		"id": "3153300",
		"timestamp": 1569843707790
	},
	{
		"text": "三安光电：控股股东三安集团与长江安芯签署了《增资协议书》，长江安芯以货币资金59.60亿元向三安集团增资，完成后长江安芯持有三安集团股权比例约为22.28%。",
		"date": "2019/9/30",
		"id": "7026866",
		"timestamp": 1569843650607
	},
	{
		"text": "【华为GaussDB数据库率先通过中金国盛金融行业标准符合性试点测评】财联社9月30日讯，华为GaussDB数据库率先通过中金国盛金融行业标准符合性试点测评。基于华为鲲鹏处理器和通用CPU的GaussDB数据库均通过本次检测，82个检测项全部为“符合”。这标志着华为GaussDB数据库的功能性、安全性、稳定性等方面都符合规范要求。",
		"date": "2019/9/30",
		"id": "0095856",
		"timestamp": 1569843632114
	},
	{
		"text": "【赛为智能：三季度新签合同金额累计7.54亿元】财联社9月30日讯，赛为智能公告，公司7月1日至9月30日止新签合同金额累计7.54亿元，对公司本年度经营业绩会有积极的提升作用。",
		"date": "2019/9/30",
		"id": "7331741",
		"timestamp": 1569843611427
	},
	{
		"text": "【苹果官网iPhone 11 Pro/Max全面缺货 发货需2-3周】《科创板日报》29日讯，经历了第一波开售之后，苹果iPhone 11和iPhone 11 Pro、iPhone 11 Pro Max迎来缺货或者延期发货的状况。在苹果官网，iPhone 11的绿色版要经历3-4周时间发货，紫色版要经历2-3周时间发货，其他颜色版为现货。而iPhone 11 Pro/Max缺货比较均衡，包括全部的存储配置和颜色都不能现货开售，发货需要等待2-3周，并且预约苹果Apple Store零售店也很少有现货购买。（IT之家）",
		"date": "2019/9/29",
		"id": "6799355",
		"timestamp": 1569768257394
	},
	{
		"text": "【机构密集调研59家三季报预喜公司 海外机构盯上13只绩优股】财联社9月28日讯，据同花顺数据统计发现，截至目前，在已披露三季报业绩预告的491家上市公司中，业绩预喜公司家数共有214家，占比逾四成。上述个股中，三季度以来共有59只三季报预喜股接待了包括基金公司、证券公司、海外机构等在内的多类机构调研。其中，海康威视、老板电器、康力电梯、大华股份、沪电股份、比亚迪、视源股份、科达利、歌尔股份、广日股份、明阳智能、海格通信和云海金属等13只三季度预喜股期间获得海外机构的关注。（证券日报）",
		"date": "2019/9/29",
		"id": "2753279",
		"timestamp": 1569753544082
	},
	{
		"text": "【维信诺（广州）全柔AMOLED模组生产线动工】《科创板日报》28日讯，据维信诺官微，9月28日，维信诺（广州）全柔AMOLED模组生产线动工仪式在广州增城开发区举行。作为广州首条全柔AMOLED模组生产线，该条产线定位高端柔性产品，是一条布局未来的全形态柔性模组生产线。（中证网）",
		"date": "2019/9/29",
		"id": "4443585",
		"timestamp": 1569753388843
	},
	{
		"text": "【华为证实：已生产不含美国部件5G基站】《科创板日报》29日讯，参考消息援引《香港经济日报》网站报道，华为创始人任正非9月26日在一个商务论坛上表示，脱离美国零部件的华为，还是可以生存的，并已在生产不包含美国部件的5G基站，明年将扩大产量。华为战略部总裁张文林对路透社说，华为不含美国零部件的基站，其表现并不比用美国零部件的差。但不愿提供进一步细节。",
		"date": "2019/9/29",
		"id": "0360765",
		"timestamp": 1569753286737
	},
	{
		"text": "【10亿吨级大油田+万亿方页岩气：中国石油斩获两项重大油气勘探成果】财联社9月29日讯，中国石油晚间发布公告称，公司在鄂尔多斯盆地长7生油层勘探获得重大发现，新增探明地质储量3.58亿吨，预测地质储量6.93亿吨，这意味着发现了10亿吨级的庆城大油田。在四川盆地页岩气勘探获得重大进展，在长宁-威远和太阳区块新增探明页岩气地质储量7409.71亿立方米，累计探明10,610.30亿立方米，形成了四川盆地万亿方页岩气大气区。",
		"date": "2019/9/29",
		"id": "2689722",
		"timestamp": 1569752971014
	},
	{
		"text": "【亿通科技：拟收购华网信息100%股权并复牌 预计构成重大资产重组】财联社9月29日讯，亿通科技晚间发布公告，拟通过发行股份及支付现金的方式购买华网信息100%股权，同时拟募集配套资金，交易预计构成重大资产重组。交易涉及的审计、评估工作尚未完成，各方将另行签订补充协议以确定最终交易价格。亿通科技表示，公司通过收购华网信息，可以快速切入教育信息化领域。亿通科技9月30日起复牌。",
		"date": "2019/9/29",
		"id": "7432443",
		"timestamp": 1569752904838
	},
	{
		"text": "【国务院金融稳定发展委员会：继续实施好稳健货币政策 加大逆周期调节力度】",
		"date": "2019/9/29",
		"id": "2236423",
		"timestamp": 1569752870123
	},
	{
		"text": "【商务部：今后稳外贸将在三方面下功夫】财联社9月29日讯，商务部部长钟山29日在庆祝中华人民共和国成立70周年第五场发布会上表示，今后将在政策落实上下功夫，推动稳外贸政策落地；在优化市场布局上下功夫，以“一带一路”沿线为重点，鼓励企业走出去；在高质量发展上下功夫，强化科技、业态等创新，扩大进口，大力发展服务贸易。（中新社）",
		"date": "2019/9/29",
		"id": "9755198",
		"timestamp": 1569752836494
	},
	{
		"text": "【钴产品价格反弹不止 锂价或将见底】财联社9月29日讯，自从大宗商品巨头嘉能可宣布关闭大型铜钴矿Mutanda，钴价迅速迎来触底反弹，从7月下旬的21-22万元/吨上涨至目前接近30万元/吨。作为电池产业链重要原料，与钴常常相伴的锂价依然还在低位徘徊。但多位小金属研究员认为，锂价有望在近期见底。（中国证券网）",
		"date": "2019/9/29",
		"id": "0935002",
		"timestamp": 1569752801014
	},
	{
		"text": "【近百家公司预计三季报净利润翻倍】财联社9月28日讯，Wind数据显示，截至9月27日，493家A股上市公司披露了2019年三季报业绩预告，216家预喜，预喜比例为43.81%。其中，95家公司预计前三季度归属于上市公司股东的净利润同比增长幅度超过100%。从行业情况看，计算机通信和其他电子设备制造业、软件和信息技术服务业、生物医药业、化工业、食品饮料业预计业绩增长的公司数量较多。5G产业链和禽产业链相关上市公司表现尤其突出，行业景气度有望持续。业内人士指出，业绩超预期的公司通常会受到资金追捧，但要警惕过度炒作风险。（中证报）",
		"date": "2019/9/28",
		"id": "2769055",
		"timestamp": 1569649770732
	},
	{
		"text": "【纳斯达克回应：对所有符合上市要求企业提供非歧视和公平准入】受市场消息影响，美国三大股指周五由涨转急跌，纳斯达克指数下跌超过1%。中概股也大跌，阿里巴巴、京东和百度跌幅居前，阿里巴巴大跌超过5%。纳斯达克回应称：“纳斯达克市场的一大关键核心在于对所有符合上市要求的企业提供非歧视和公平的准入，这使得我们能够创造出一个有活力的市场，并为美国投资人提供多元化的投资机会。”（一财）",
		"date": "2019/9/28",
		"id": "6421778",
		"timestamp": 1569649701470
	},
	{
		"text": "【快讯：虚拟现实概念股开盘走强】财联社9月27日讯，虚拟现实概念股开盘走强，恒信东方、佳创视讯涨停，歌尔股份、联合光电、凯乐科技等跟涨。消息面上，1）华为发布VR Glass；2）Facebook证实研发AR眼镜，在现实世界构建VR/AR。",
		"date": "2019/9/27",
		"id": "5594766",
		"timestamp": 1569596156250
	},
	{
		"text": "【工信部：力争到2025年网络安全产业规模超过2000亿】《科创板日报》27日讯，工信部就《关于促进网络安全产业发展的指导意见》公开征求意见。到2025年，培育形成一批年营收超过20亿的网络安全企业，形成若干具有国际竞争力的网络安全骨干企业，网络安全产业规模超过2000亿。加强5G、下一代互联网、工业互联网、物联网、车联网等新兴领域网络安全威胁和风险分析，大力推动相关场景下的网络安全技术产品研发。支持云计算、大数据、人工智能、量子计算等技术在网络安全领域的应用，着力提升威胁情报分析、智能监测预警、加密通信等网络安全防御能力。",
		"date": "2019/9/27",
		"id": "9975036",
		"timestamp": 1569596018746
	},
	{
		"text": "【工信部：推动先进适用网络安全技术产品和服务在金融等重要领域的部署应用】财联社9月27日讯，工信部就《关于促进网络安全产业发展的指导意见》公开征求意见。《意见》提出，推动先进适用网络安全技术产品和服务在金融、能源、通信、交通、电子政务等重要领域的部署应用。鼓励重点行业、骨干企业建设漏洞库、病毒库等网络安全基础资源库，促进相关主体之间的信息共享。支持构建基于商用密码、指纹识别、人脸识别等技术的网络身份认证体系。",
		"date": "2019/9/27",
		"id": "4696476",
		"timestamp": 1569595992795
	},
	{
		"text": "【美国国际贸易委员会对半导体产品发起两起337调查】财联社9月27日讯，2019年9月26日，美国国际贸易委员会（ITC）决定对半导体设备及其下游产品发起两起337调查。该调查由美国Globalfoundries公司于8月26日，依据《美国1930年关税法》第337节规定向ITC提出，指控对美出口、在美进口和在美销售的上述产品侵犯其专利权，请求ITC发起337调查，并发布有限排除令和禁止令。中国TCL集团、海信集团、联想集团和深圳万普拉斯科技有限公司（One Plus）等企业涉案。",
		"date": "2019/9/27",
		"id": "1133132",
		"timestamp": 1569595917740
	},
	{
		"text": "【深交所对牧原股份下发关注函 要求说明预计前三季净利超10亿元合理性】财联社9月27日讯，深交所对牧原股份下发关注函，要求公司说明在预计2019年生猪出栏量下调及非洲猪瘟影响情况下，预计2019年前三季度净利润超过10亿元的依据与合理性。小财注：牧原股份2018年全年销售生猪1101.1万头，归属于上市公司股东的净利润为5.2亿元。",
		"date": "2019/9/27",
		"id": "2815008",
		"timestamp": 1569595762029
	},
	{
		"text": "【央行：坚持用市场化改革办法促进实际利率水平明显降低】财联社9月27日讯，央行货币政策委员会2019年第三季度例会于9月25日在北京召开。会议指出，下大力气疏通货币政策传导，坚持用市场化改革办法促进实际利率水平明显降低，引导金融机构加大对实体经济特别是小微、民营企业的支持力度，努力做到金融对民营企业的支持与民营企业对经济社会发展的贡献相适应，推动供给体系、需求体系和金融体系形成相互支持的三角框架，促进国民经济整体良性循环。进一步扩大金融高水平双向开放，提高开放条件下经济金融管理能力和防控风险能力，提高参与国际金融治理能力。",
		"date": "2019/9/27",
		"id": "7166935",
		"timestamp": 1569589366952
	},
	{
		"text": "【央行：深化利率市场化改革 完善贷款市场报价利率形成机制】财联社9月27日讯，央行货币政策委员会2019年第三季度例会于9月25日在北京召开。会议强调，灵活运用多种货币政策工具，保持流动性合理充裕。深化利率市场化改革，完善贷款市场报价利率形成机制，推动实际运用，保持人民币汇率在合理均衡水平上的基本稳定，促进经济持续健康发展。打好防范化解金融风险攻坚战，在推动高质量发展中防范化解风险，把握好处置风险的力度和节奏，稳定市场预期，守住不发生系统性金融风险的底线。",
		"date": "2019/9/27",
		"id": "1978899",
		"timestamp": 1569589357936
	},
	{
		"text": "23日交易公开信息显示，一机构买入通富微电6867万元，占到当日成交总额的7%，没有机构出现在卖出席位。\n国元证券耿军军认为，通富微电经过多年内生成长和外延并购发展，产能规模及营收体量均跃居全球半导体封测行业前列。通富超威苏州为AMD的7纳米全系列产品提供封测服务，随着下半年AMD高端产品放量，公司业绩有望迎来拐点。",
		"date": "2019/9/24",
		"id": "6201275",
		"timestamp": 1569280750310
	},
	{
		"text": "【一周6张牌照 智能网联汽车公测启动】《科创板日报》23日讯，国家智能网联汽车（武汉）测试示范区正式揭牌，百度、海梁科技、深兰科技拿到自动驾驶商用牌照；此前的16日，上汽集团、宝马、滴滴获得上海颁发的首批智能网联汽车示范应用牌照。一周内，6家企业获批公测智能网联汽车。此次沪汉两地先后颁发牌照，标志着智能网联汽车进入公测阶段。（上海证券报）",
		"date": "2019/9/23",
		"id": "1853202",
		"timestamp": 1569195943087
	},
	{
		"text": "【银宝山新三涨停：公司为国内某知名企业5G基站射频类结构件供应商】财联社9月22日讯，银宝山新股价连续3个交易日涨停，公司9月22日晚发布异动公告称，经核查，公司发现近期公共媒体报道中将公司列为国内某知名企业基站射频器件产业链中的主要供应商。该报道可能或已经对公司股票交易价格产生较大影响。对此，银宝山新核查称：公司为上述企业5G基站射频类结构件供应商；上半年公司在上述企业5G基站射频类结构件销售收入约为1.36亿元，净利润约为500万元。公司目前经营情况正常。",
		"date": "2019/9/22",
		"id": "4087396",
		"timestamp": 1569156532480
	},
	{
		"text": "【新华社特稿：“5G元年”迎风启幕 未来场景不可限量 中国企业跑在前列】从目前看，5G产业应用有两大方向：一是物联网，包括智能汽车、智能城市、虚拟现实设备等；二是工业级应用，比如各类加工制造、生产管理等。此外，5G正加速与云计算、人工智能的融合发展，共同推动产业数字化转型。在全球移动通信发展史上，华为、中兴等中国企业经历了“2G跟随、3G突破、4G同步”阶段，终于在5G时代迎来“领跑时刻”，在标准制定、专利申请、整机设备、终端芯片研发等方面都走到了世界前列，在全球5G建设中扮演了不可或缺的角色。德国专利数据公司IPLytics统计显示，截至2019年4月，华为、中兴等中国企业申请的5G标准必要专利数量以占比34%排名全球第一。",
		"date": "2019/9/22",
		"id": "5718553",
		"timestamp": 1569126974349
	},
	{
		"text": "【全球首发！武汉发出首张自动驾驶商用牌照】《科创板日报》22日讯，武汉率先在全国迈出无人驾驶商业化应用的关键一步。9月22日上午，国家智能网联汽车（武汉）测试示范区正式揭牌，百度、海梁科技、深兰科技拿到全球首张自动驾驶商用牌照。这意味着，不仅可以在公开道路上进行载人测试，也可以进行商业化运营。（长江日报）",
		"date": "2019/9/22",
		"id": "2976448",
		"timestamp": 1569120367230
	},
	{
		"text": "【富时罗素A股扩容今日收盘后生效 最终名单含1082只股票】财联社9月20日讯，富时罗素表示，9月20日收盘后（9月23日开盘前），富时罗素A股纳入第一阶段第二步纳入安排将生效。按照之前的计划，第二步纳入A股安排生效之后，A股在相应指数中的纳入因子将从5%提升至15%。富时罗素预计，此次扩容将为A股带来40亿美元的增量资金。值得注意的是，富时罗素发布的评议名单中共含1093只股票，包括302只大盘股、414只中盘股、366只小盘股、11只微小盘股。由于现阶段，相应指数暂不含微小盘股，剔除之后，共有1082只A股会进入最终纳入名单。（中证报）",
		"date": "2019/9/21",
		"id": "2836960",
		"timestamp": 1569063377150
	},
	{
		"text": "【临港离岸金融+陆家嘴在岸金融，上海望成“伦敦纽约”综合体】财联社9月21日讯，复旦大学上海自贸区综合研究院研究员张湧认为，临港新片区吸引金融机构落户的力度大大超出预期，体现了上海打造“第二金融城”或“离岸金融中心”的雄心。未来新片区借鉴伦敦打造人民币和外汇离岸金融中心、陆家嘴借鉴华尔街打造人民币在岸金融中心，上海望成“伦敦纽约”综合体。（澎湃新闻）",
		"date": "2019/9/21",
		"id": "2358946",
		"timestamp": 1569062389059
	},
	{
		"text": "【2035交通强国蓝图绘就 多行业迎利好】财联社9月20日讯，昨日，中共中央、国务院印发了《交通强国建设纲要》。中国银河证券分析师刘兰程指出，《纲要》制定了未来的交通蓝图，资本市场方面或有表现，主要围绕绿色交通、消费交通两条主线，物流、航空、机场、高速公路子行业利好；同时受民生关注的环保因素，促进加快发展绿色交通，铁路子行业确保中长期政策利好。",
		"date": "2019/9/20",
		"id": "3179460",
		"timestamp": 1568963256829
	},
	{
		"text": "【外资银行发力数字金融】财联社9月19日讯，当前，国内银行业金融机构都加大了在数字化领域的投入。值得关注的是，近期部分外资银行公布了其在数字金融领域的新进展。汇丰银行（中国）有限公司日前宣布，已正式推出基于移动互联的数字化版本信用卡，通过构建场景化的服务生态促进信用卡业务增长。相隔一天，德意志银行集团也宣布在中国成立其首个名为“Blue Water 金融科技空间”的创新中心，借此加强德意志银行在华客户数字创新服务。（经济日报）",
		"date": "2019/9/19",
		"id": "5970432",
		"timestamp": 1568851696394
	},
	{
		"text": "【证券化产品扩围在即 知识产权融资将迎落地高峰】科创板日报19日讯，随着政策红利密集释放，银行、保险等金融机构加速推出知识产权质押融资专项金融产品，一大批融资项目将启动。记者获悉，下一阶段相关部门还将在各地创新型企业集中区域推进融资项目对接，组织评估、担保、律所等机构提供专业服务，探索知识产权质押新模式。与此同时，知识产权证券化也将迈上新台阶，深圳、广州、北京等多地正率先“试水”，证券化产品扩围在即。业内人士表示，在各方提速发力下，知识产权融资将迎来落地高峰。（经济参考报）",
		"date": "2019/9/19",
		"id": "6984659",
		"timestamp": 1568848755834
	},
	{
		"text": "【美、布两油大幅收跌约6% 沙特能源部长称产能损失已恢复50%】财联社9月18日讯，美国原油期货收跌5.66%，报59.34美元/桶；布伦特原油期货收跌6.48%，报64.55美元/桶。此前沙特能源部长阿卜杜勒-宾-萨勒曼王子表示，沙特已恢复了原油生产设施遭袭造成的产能损失的50%，预计到月底将完全恢复。",
		"date": "2019/9/18",
		"id": "1897715",
		"timestamp": 1568762975461
	},
	{
		"text": "【美国上周API原油库存意外录得增加 美、布两油跌幅扩大至逾7%】财联社9月18日讯，美国至9月13日当周API原油库存增加59.2万桶，预期减少288.9万桶。美、布两油跌幅扩大，WTI原油跌超7%，现报58.31美元/桶；布油跌7.87%，报63.58美元/桶。",
		"date": "2019/9/18",
		"id": "5924369",
		"timestamp": 1568762971911
	},
	{
		"text": "【中国移动终端公司采购华为25万台5G产品】财联社9月13日讯，从中国移动采购与招标网获悉，9月12日，中国移动通信集团终端有限公司发布的采购信息公告显示，该公司向华为终端有限公司采购两种5G终端产品，共计25万台。其中，5G CPE pro终端20万台，Mate 20X 5G版手机5万台。（中国证券报）",
		"date": "2019/9/15",
		"id": "9026998",
		"timestamp": 1568523582007
	},
	{
		"text": "【 高盛下调苹果公司目标价格26% 】科创板日报9月15日讯，外媒报道，iPhone 11 发布后苹果股价连续两日上涨，市值再次突破万亿美元大关。但是高盛预计苹果公司股价将下跌26%，将苹果12个月的目标价格从187美元下调至165美元，对Apple的股票持中立评级。高盛表示，捆绑Apple TV+会致硬件利润率下滑。",
		"date": "2019/9/15",
		"id": "4426566",
		"timestamp": 1568522982534
	},
	{
		"text": "【8天6板东方通：与华为云业务部门正在进行部分项目合作 但尚未产生合同订单】财联社9月11日讯，8天6板的东方通公告，公司市盈率已处于较高水平，提醒投资者注意风险。目前公司已经完成了应用服务器中间件TongWeb 等产品与鲲鹏云兼容适配认证，成为“华为云鲲鹏凌云计划”生态伙伴。目前与华为云业务部门正在进行部分项目合作，但尚未产生合同订单，预计不会对公司2019年业绩产生重大影响。",
		"date": "2019/9/12",
		"id": "3746954",
		"timestamp": 1568240972028
	},
	{
		"text": "第三，美联储降息会给全球资本市场带来哪些影响？1）美股：短期利好，但美股仍有调整压力。美联储降息对美股是利好，在降息到来之前就会起作用，但美股长期走势取决于经济衰退的程度。2）美债：利好，牛市继续。10年期美国国债利率的走势与降息的节奏基本一致，但会提前反应。3）美元：利空美元指数。美元指数的主要的影响因素是美国与其他主要国家经济的相对强弱，尤其是欧元区。本轮美国经济短周期滞后于其他国家，未来随着美国经济加速下行，而欧元区进入筑底的阶段，美元将有贬值压力，而美联储降息预期升温会使美元贬值来得更早一些。4）黄金：利好，牛市可期。黄金价格受到避险情绪与美元的共同影响，一方面美元贬值利好黄金，另一方面黄金的避险价值相比于此前的几轮降息将大打折扣。5）新兴市场股市：短期利好，长期走势取决于经济状况。美元贬值将为新兴市场带来资本的流入，但股市的长期走势取决于经济状况。",
		"date": "2019/7/9",
		"id": "9121789",
		"level": 1.1562671551669,
		"timestamp": 1563025968219
	}
]