[
	{
		"text": "分析：非洲猪瘟再起重创中国北方养猪业 南方拉响警报",
		"date": "2021/4/2",
		"id": "4296344",
		"timestamp": 1617375121346
	},
	{
		"text": "最勤奋的股民\n2021-04-02 20:35 · 跟帖了\n板块龙头也是情绪引爆点，没问题\n骆驼2：勤奋兄：我今早打板002162悦心健康，不知道可否正确？",
		"date": "2021/4/2",
		"id": "9624382",
		"timestamp": 1617374634551
	},
	{
		"text": "【摩根大通：将比特币目标价调整至13万美元 预计机构将大力采用比特币】财联社4月2日讯，摩根大通在周四的报告中表示，比特币波动性的下降将促使更多机构采用比特币。摩根大通估计，如果比特币能够与私营部门的黄金投资相当，那么其长期价值可能将达到13万美元。今年迄今为止，比特币上涨了102%，而黄金下跌了9%。",
		"date": "2021/4/2",
		"id": "5028618",
		"timestamp": 1617372555695
	},
	{
		"text": "国内晶圆代工龙头厂中芯国际通过邮件告知其客户，4月1日起将全线涨价，已上线的订单维持原价格，已下单而未上线的订单，不论下单时间和付款比例，都将按新价格执行。",
		"date": "2021/4/2",
		"id": "5552845",
		"timestamp": 1617372441588
	},
	{
		"text": "【中信证券：酒鬼酒业绩大超预期 维持“买入”评级】财联社4月2日讯，中信证券研报认为，酒鬼酒2020年收入/归母净利润同增21%/64%，2021一季度收入/归母净利润预告同增190%左右/160%~181%，均超市场预期，验证公司强劲势能。展望未来，公司开启增长新阶段，聚焦“内参+酒鬼”，推进全国化布局。中信证券认为，公司具备独特馥郁香型和差异化文化酒定位，随着改革深化、内部动能释放，未来望维持快速增长，维持“买入”评级。",
		"date": "2021/4/2",
		"id": "5206827",
		"timestamp": 1617372404495
	},
	{
		"text": "【国家粮储局：加快推动《粮食安全保障法》立法工作】财联社4月2日讯，今日，国家粮食和物资储备局副局长梁彦表示，要健全粮食法律法规体系，加快推动《粮食安全保障法》立法工作，制定出台《粮食储备安全管理条例》，认真宣贯《粮食流通管理条例》，支持完善粮食安全保障地方性法规和规章制度。",
		"date": "2021/4/2",
		"id": "0579369",
		"timestamp": 1617372266098
	},
	{
		"text": "【比特币涨破60000美元】财联社4月2日讯，比特币持续走高，涨破60000美元/枚，为3月19日以来首次。",
		"date": "2021/4/2",
		"id": "7063476",
		"timestamp": 1617372251751
	},
	{
		"text": "【利亚德：目前Micro LED订单过亿 华为、阿里参与调研】财联社4月2日讯，利亚德日前接待调研表示，自Micro LED量产基地投产后，产品受到市场认可，订单相对饱满。截至目前，Micro LED订单过亿，2020年Micro LED商显产品形成营收3000万元。因市场需求旺盛，经与合作伙伴台湾晶元光电协商后，决定提前7个月至2021年5月底前实现800kk/月产能。值得注意的是，此次调研中，来自华为的袁志平、郭凯、卢曰万等与阿里巴巴的李梦南也参与了调研。",
		"date": "2021/4/2",
		"id": "4693135",
		"timestamp": 1617372233446
	},
	{
		"text": "【台积电将对半导体进一步涨价】财联社4月2日讯，全球最大半导体代工企业台积电（TSMC）将从2021年底的订单开始取消对客户的优惠。将在事实上涨价数个百分点。据悉台积电向客户透露，为了应对全球半导体需求的扩大，将在今后3年里启动1000亿美元大型投资，涨价理由是制造成本增加。 (日经中文网)",
		"date": "2021/4/2",
		"id": "7737350",
		"timestamp": 1617372224146
	},
	{
		"text": "【《钢铁行业碳达峰及降碳行动方案》正在编制 已形成修改完善稿】财联社4月2日讯，冶金工业规划研究院党委书记、总工程师李新创今日在江苏省钢铁行业协会绿色低碳高质量发展大会上表示，《钢铁行业碳达峰及降碳行动方案》正在编制，已形成修改完善稿。李新创表示，经过多次内部讨论会，《行动方案》在2020年12月完成初稿，并经过多次外部讨论后形成修改完善稿。《行动方案》主要内容包括总体要求、主要举措、保障措施、重点任务等。重点任务方面，涉及高炉燃料比降低行动计划、电炉短流程炼钢推进行动计划等8个行动计划。",
		"date": "2021/4/2",
		"id": "4597968",
		"timestamp": 1617372067501
	},
	{
		"text": "【国家能源局：中国下一步将大力发展非化石能源 构建以新能源为主体的新型电力系统】日前，中国国家能源局局长章建华出席国际能源署-第26届联合国气候变化大会净零排放视频峰会并发言。章建华介绍了中国可再生能源发展的重大成就及中国能源绿色低碳转型的重要举措。他表示，中国下一步将大力发展非化石能源，构建以新能源为主体的新型电力系统, 推动绿色低碳技术实现重大突破、加快能源消费方式绿色转型和加强清洁能源转型国际合作，推动碳达峰、碳中和目标的实现。国际能源署法蒂•比罗尔署长和英国第26届联合国气候变化大会阿洛克•夏尔马主席在会上呼吁各国未来十年在包括工业、能源、建筑和交通等关键领域采取积极行动，为实现巴黎协定的目标而努力。",
		"date": "2021/4/2",
		"id": "9579144",
		"timestamp": 1617372027904
	},
	{
		"text": "【国家能源局：中国下一步将大力发展非化石能源 构建以新能源为主体的新型电力系统】日前，中国国家能源局局长章建华出席国际能源署-第26届联合国气候变化大会净零排放视频峰会并发言。章建华介绍了中国可再生能源发展的重大成就及中国能源绿色低碳转型的重要举措。他表示，中国下一步将大力发展非化石能源，构建以新能源为主体的新型电力系统, 推动绿色低碳技术实现重大突破、加快能源消费方式绿色转型和加强清洁能源转型国际合作，推动碳达峰、碳中和目标的实现。国际能源署法蒂•比罗尔署长和英国第26届联合国气候变化大会阿洛克•夏尔马主席在会上呼吁各国未来十年在包括工业、能源、建筑和交通等关键领域采取积极行动，为实现巴黎协定的目标而努力。",
		"date": "2021/4/2",
		"id": "5382708",
		"timestamp": 1617371975217
	},
	{
		"text": "【七连板美邦服饰收关注函：要求说明近期股价涨幅较大是否与公司基本面相匹配】财联社4月2日讯，七连板美邦服饰收关注函，要求说明近期公共传媒是否报道了对公司股票交易价格产生较大影响的未公开重大信息；结合内外部市场环境、业务开展情况等说明公司基本面是否发生重大变化，近期股价涨幅较大是否与公司基本面相匹配，并充分提示相关风险。",
		"date": "2021/4/2",
		"id": "2954014",
		"timestamp": 1617371514220
	},
	{
		"text": "财联社4月2日讯，通威股份：公司2021年一季度业绩预计8亿元-9亿元，同比增长132%-161%。公司在高纯晶硅和太阳能电池领域一直维持领先的成本及品质优势。今年以来，受益于下游需求的增长，高纯晶硅供应紧张，价格行情持续上涨；同时，太阳能电池出货量较去年同期有较大幅度增长",
		"date": "2021/4/2",
		"id": "6802979",
		"timestamp": 1617371489171
	},
	{
		"text": "深交所：本周对连续多日涨幅异常的 “顺控发展”“美邦服饰”“北方国际”持续进行重点监控，并及时采取监管措施；共对7起上市公司重大事项进行核查，并上报证监会1起涉嫌违法违规案件线索。",
		"date": "2021/4/2",
		"id": "8190789",
		"timestamp": 1617371431324
	},
	{
		"text": "【电报|紫光展锐完成53.5亿元融资 计划2021年底申报科创板】《科创板日报》2日讯，紫光展锐刚完成上市前的新一轮融资53.5亿元人民币，由上海国盛资本、碧桂园创投、海尔金控和赛睿资本等4家原股东共同投资。目前，紫光展锐正在进行上市前股权及组织结构优化，预计将在2021年底申报科创板。（记者 戚夜云）",
		"date": "2021/4/2",
		"id": "5884935",
		"timestamp": 1617371374125
	},
	{
		"text": "【国家发改委：着力调整优化产业结构 推动东北振兴取得新突破】财联社4月2日讯，今日下午，国家发展改革委组织召开东北振兴省部联席落实推进工作机制第一次会议。会议强调，“十四五”时期，要从形成优势互补、高质量发展的区域经济布局大局出发，着力破解体制机制障碍，着力激发市场主体活力，着力调整优化产业结构，推动东北振兴取得新突破。一是着力优化营商环境，营造高效便利的政务环境、公平公正的法治环境、利企惠企的市场环境。二是全面深化国企改革，持续做好混合所有制改革试点，加快完善国企法人治理结构和市场化经营机制。三是支持民营经济高质量发展，培育壮大市场主体，提升民营企业竞争力。四是加快产业转型升级，改造升级装备制造、汽车、石化等传统优势产业，积极培育健康养老、冰雪经济、文化旅游等新业态。五是推进农业现代化建设，加强黑土地保护，提升粮食综合生产能力，打造好保障国家粮食安全“压舱石”。六是发挥沿海沿边优势，依托重点功能平台，打造重点面向东北亚的对外开放新前沿。",
		"date": "2021/4/2",
		"id": "6556263",
		"timestamp": 1617371333427
	},
	{
		"text": "【通威股份业绩快报：2020年度净利润36.08亿元 同比增长36.95%】财联社4月2日讯，通威股份公告，公司2020年度实现总营收442亿元，同比增长17.69%；实现净利润36.08亿元，同比增长36.95%。2020年全球光伏装机持续增长，公司高纯晶硅及太阳能电池新增产能逐步达产达标，产品成本持续优化，销量实现较大幅度提升，其中高纯晶硅销量8.66万吨，同比增长35.79%，电池及组件出货量22.16GW，同比增长66.23%。2020年公司因转让成都通威实业有限公司98%股权确认投资收益15.2亿元，增加净利润12.94亿元。经减值测试，预计计提减值准备2.2亿元，扣除预计残值后的报废净损失2.88亿元。",
		"date": "2021/4/2",
		"id": "2860973",
		"timestamp": 1617371191536
	},
	{
		"text": "【习近平：必须下大气力推动绿色发展】国家主席习近平2日上午在参加首都义务植树活动时强调，新发展阶段对生态文明建设提出了更高要求，必须下大气力推动绿色发展，努力引领世界发展潮流。我们要牢固树立绿水青山就是金山银山理念，坚定不移走生态优先、绿色发展之路，增加森林面积、提高森林质量，提升生态系统碳汇增量，为实现我国碳达峰碳中和目标、维护全球生态安全作出更大贡献。",
		"date": "2021/4/2",
		"id": "5230327",
		"timestamp": 1617371074250
	},
	{
		"text": "人民币兑美元汇率创逾一年半来最大单月跌幅\n\n投资者担心，中国经济从疫情迅速复苏，将促使政府取消刺激措施。资金流入中国债市和股市的动力都减弱，从而降低了人民币需求。",
		"date": "2021/4/1",
		"id": "7939606",
		"timestamp": 1617273415950
	},
	{
		"text": "博弈玩家\n2021-03-31 13:41 · 跟帖了\n夸张的投机情绪，核心不倒，日内分歧再高潮，很多下午的跟随板次日都是核按亏钱，还是有这么多的资金要抢。",
		"date": "2021/3/31",
		"id": "4583616",
		"timestamp": 1617193549041
	},
	{
		"text": "小米称未来10年将投资100亿美元于智能电动汽车业务 由董事长雷军领军",
		"date": "2021/3/30",
		"id": "5493571",
		"timestamp": 1617100647969
	},
	{
		"text": "【拜登大力发展海上风电项目 计划2030年升至30吉瓦】财联社3月30日讯，美东时间周一，白宫在官网发布声明，计划大力发展海上风能，加强国内供应链，并创造高薪工作岗位。具体而言，到2030年美国将部署30吉瓦海上风电装机容量，可以为1000万户家庭供电，每年减少7800万吨二氧化碳排放，同时拜登政府计划在建筑、开发和钢铁行业创造就业机会。",
		"date": "2021/3/30",
		"id": "6203707",
		"timestamp": 1617063797210
	},
	{
		"text": "【钢铁行业碳达峰及降碳行动方案成型】财联社3月30日讯，为实现碳达峰碳中和的目标，钢铁行业碳达峰行动方案和路线图已基本明确。据悉，正在编制的《钢铁行业碳达峰及降碳行动方案》目前已形成修改完善稿，初步确定行业达峰目标和重点任务。相关人士透露，在2030年“碳达峰”和2060年“碳中和”的目标约束下，钢铁行业碳达峰目标初步定为：2025年前，实现碳排放达峰；到2030年，碳排放量较峰值降低30%，预计实现碳减排量4.2亿吨。",
		"date": "2021/3/30",
		"id": "4341476",
		"timestamp": 1617063787710
	},
	{
		"text": "【电报|易方达2020公募基金规模1.23万亿激增68% 净利27.5亿稳居第一】财联社3月29日讯，广发证券晚间公布的2020年报显示，截至报告期末，参股易方达基金管理的公募规模合计12251.67亿元，较2019年末上升67.63%，剔除货币基金和短债基金后规模合计8052.72亿元，行业排名第一。截至2020年底，易方达基金总资产184.34亿元，净资产110.18亿元，营业总收入92.05亿元，营业利润36.72亿元，净利润27.5亿元。（财联社记者 沈述红）",
		"date": "2021/3/29",
		"id": "2480704",
		"timestamp": 1617032542636
	},
	{
		"text": "鲁西化工公告，预计第一季度盈利9亿元-10亿元，同比增长5245.53%-5839.48%；受市场供求关系影响，主要化工产品的销售价格同比上升幅度较大，部分原料的采购价格波动较大，业绩同比较大幅度上升",
		"date": "2021/3/29",
		"id": "1229298",
		"timestamp": 1617029669889
	},
	{
		"text": "【一批“十四五”中医药重大工程项目已启动】财联社3月29日讯，国家中医药管理局规划财务司司长刘群峰29日在国新办发布会上介绍，“十四五”中医药重大工程项目数量多，涵盖中医药医疗、保健、科研、教育、产业、文化等方面。国家中医药管理局局长于文明说，目前我国已基本完成“十四五”中医药发展规划编制，启动了国家中医疫病防治基地、国家中医药传承创新中心、中医特色重点医院、中西医协同“旗舰”医院等工程项目。",
		"date": "2021/3/29",
		"id": "3397359",
		"timestamp": 1617029525531
	},
	{
		"text": "【江山股份：拟购买福华通达全部股权并募集配套资金，可能构成重组上市】财联社3月29日讯，江山股份公告，公司拟筹划以发行股份及支付现金的方式购买福华通达股东持有的福华通达全部股权并募集配套资金，本次交易构成重大资产重组，可能构成重组上市，并可能导致公司控股股东及实际控制人发生变更，公司股票已于2021年3月29日（星期一）开市起停牌，并自3月30日起继续停牌，公司承诺停牌时间不超过10个交易日。",
		"date": "2021/3/29",
		"id": "2959907",
		"timestamp": 1617029415234
	},
	{
		"text": "【国务院：既有高铁能力利用率不足80%的原则上不得新建平行线路】国务院发布关于进一步做好铁路规划建设工作的意见。意见提出，严格控制建设既有高铁的平行线路，既有高铁能力利用率不足80%的，原则上不得新建平行线路。新建铁路项目要严格按照国家批准的规划实施，规划内项目不得随意调整功能定位、建设时序和建设标准，未列入规划的项目原则上不得开工建设。规划建设贯通省会及特大城市、近期双向客流密度2500万人次/年以上、中长途客流比重在70%以上的高铁主通道线路，可采用时速350公里标准。规划建设串联规模较大的地级以上城市、近期双向客流密度2000万人次/年以上、路网功能较突出的高铁线路，可预留时速350公里条件。规划建设近期双向客流密度1500万人次/年以上的高铁区域连接线，可采用时速250公里标准。规划建设城际铁路线路，原则上采用时速200公里及以下标准。",
		"date": "2021/3/29",
		"id": "2481440",
		"timestamp": 1617029405288
	},
	{
		"text": "【北上资金净流出58.42亿 歌尔股份净卖出4.45亿】北上资金今日净流出58.42亿。歌尔股份净卖出4.45亿，贵州茅台净卖出3.48亿，药明康德净卖出3.31亿，中国中免净卖出3.31亿。",
		"date": "2021/3/29",
		"id": "0761126",
		"timestamp": 1617029361340
	},
	{
		"text": "财联社3月29日讯，连续16个涨停的顺控发展收到关注函，要求请结合内外部市场环境、业务开展情况等说明公司基本面是否发生重大变化，近期股价涨幅较大是否与公司基本面相匹配，并充分提示相关风险。",
		"date": "2021/3/29",
		"id": "9177258",
		"timestamp": 1617029306856
	},
	{
		"text": "【中曼石油：与沙特阿美签订1.2亿美元钻井项目合同】财联社3月29日讯，中曼石油公告，公司与沙特阿拉伯国家石油公司(SAUDI ARABIAN OIL COMPANY，简称“沙特阿美”)签订了钻井项目合同，合同金额预计1.2亿美元(约合7.87亿人民币)，具体金额根据实际工作量确定。该项目是公司在沙特市场获得的第一个钻井工程项目，也是与沙特阿美签订的第一份钻井工程合同。",
		"date": "2021/3/29",
		"id": "9438397",
		"timestamp": 1617029281803
	},
	{
		"text": "【住建部：大力发展县城绿色建筑 推广应用绿色建材】住建部就《关于加强县城绿色低碳建设的通知（征求意见稿）》，公开征求意见。意见提出，大力发展县城绿色建筑和建筑节能。不断提高新建建筑中绿色建筑的比例。推进老旧小区节能改造和功能提升。大力推广应用绿色建材。推行装配式钢结构等新型建造方式。提升县城能源使用效率，大力发展适应当地资源禀赋和需求的可再生能源，推广清洁能源应用，推进北方县城清洁取暖，降低传统化石能源在建筑用能中的比例。",
		"date": "2021/3/29",
		"id": "9352654",
		"timestamp": 1617029273589
	},
	{
		"text": "【华友钴业年度报告：2020年度净利同比增长874.48% 拟10派2元】财联社3月29日讯，华友钴业公告，公司2020年度实现总营收211.87亿元，同比增长12.38%，归属于上市公司股东的净利润11.65亿元，同比增长874.48%。拟10派2元。",
		"date": "2021/3/29",
		"id": "0504979",
		"timestamp": 1617029194642
	},
	{
		"text": "【中航沈飞年度报告：2020年度净利同比增长68.63% 拟10转4派2.4元】财联社3月29日讯，中航沈飞公告，公司2020年度实现总营收273.16亿元，同比增长14.96%，归属于上市公司股东的净利润14.8亿元，同比增长68.63%。拟10转4派2.4元。",
		"date": "2021/3/29",
		"id": "1883528",
		"timestamp": 1617029180396
	},
	{
		"text": "【ST德豪收关注函：要求详细说明优化调整小家电业务的具体方案等】财联社3月28日讯，ST德豪收到关注函，公司多名董事对《关于优化调整小家电业务的议案》提出异议，表示议案发送时间短，议案材料不够充分，无法判断该议案对公司的影响和相关风险。要求详细说明优化调整小家电业务的具体方案以及实施该方案的必要性和合理性；论证本次会议相关议案是否需提交股东大会审议，请律师出具法律意见书；公司实控人王冬雷因债务到期未清偿而被法院列入失信被执行人，要求公司聘请律师对王冬雷是否具有董事任职资格以及王冬雷在本次董事会投票结果是否有效出具法律意见书。",
		"date": "2021/3/28",
		"id": "0095770",
		"timestamp": 1616945520559
	},
	{
		"text": "【电报|国家国防科技工业局副局长吴艳华：即将出台政策大力推动国防科技成果转化】国家国防科技工业局副局长吴艳华今日在“第六届中国制造强国论坛”透露，国家国防科技工业局会同党政军有关部门，即将出台相关政策，推动国防科技成果转化，释放“军转民”的巨大活力。\n即将出台的政策主要是六个方面内容：一是把国防成果的所有权、使用权、处置权、收益权进行分离，所有权归国家。二是成果转化处置后扣除国家投入以及企业自筹的研发投入和交易的中介费用后，形成的净收入全部归本法人单位所有，而且奖励给相关的科技人员团队比例不低于50%，由本法人单位实践具体化。三是科技成果转化不占国有单位、国有企业的工资总额。四是落实延迟纳税，如果是相关专家、人员以科技成果占股，暂时可以计税不交税，什么时候有收益了、分红了再进行纳税。五是建立免责机制，只要按照评估、公开挂牌等合规方式进行交易，在本法人单位进行公示，“不能秋后算账”。六是要求保密部门要近期推动国防科技成果的解密降密，把珍贵的成果能够拿到市场。（财联社记者 李佳佳 徐海东）",
		"date": "2021/3/28",
		"id": "7012523",
		"timestamp": 1616943078395
	},
	{
		"text": "亚马逊要下架所有中国棉制品？这并非空穴来风",
		"date": "2021/3/28",
		"id": "7574531",
		"timestamp": 1616936045913
	},
	{
		"text": "3月27日，外交部宣布对美国、加拿大有关人员和实体实施制裁：",
		"date": "2021/3/28",
		"id": "3836297",
		"timestamp": 1616931724090
	},
	{
		"text": "【惠而浦：格兰仕要约价格5.23元/股 收购期为3月31日至4月29日】财联社3月28日讯，惠而浦公告，格兰仕家用电器要约收购惠而浦全体股东所持有的无限售条件流通股，要约价格5.23元/股，要约收购数量4.68亿股，占惠而浦已发行股份的比例61%。如果本次要约收购完成，收购人将持有不低于公司51%的股份，公司的控股股东、实际控制人将发生变更，要约收购有效期为3月31日至4月29日。",
		"date": "2021/3/28",
		"id": "3487309",
		"timestamp": 1616913973484
	},
	{
		"text": "【外交部发言人宣布对美国、加拿大有关人员和实体实施制裁】财联社3月27日讯，针对美国、加拿大基于谎言和虚假信息于3月22日对中国新疆有关人员和实体实施单边制裁的行径，中方决定对美国国际宗教自由委员会主席曼钦、副主席伯金斯，加拿大联邦众议员庄文浩、众议院外委会国际人权小组委员会实施制裁，禁止上述人员入境中国内地及香港、澳门特别行政区，禁止中国公民及机构同上述人员交易或同上述实体往来。同时，此前中方对美方在涉疆问题上严重损害中方主权和利益人员的制裁仍然有效。",
		"date": "2021/3/27",
		"id": "8567835",
		"timestamp": 1616850391811
	},
	{
		"text": "2021.03.26 星期五\n14:56\n财联社3月26日讯，北向资金尾盘净流入达80亿。",
		"date": "2021/3/27",
		"id": "5818584",
		"timestamp": 1616845371067
	},
	{
		"text": "2021.03.26 星期五\n16:37\n恒大汽车公告称，本公司于1月24日公布，与六名投资者分别签订认购协议。公司目前已从成宇控股有限公司、上宇有限公司、翠林全球投资有限公司、刘明辉先生、陈凯韵女士五位投资者收款港币210亿元，并已╱将向其增发新股。",
		"date": "2021/3/27",
		"id": "4940273",
		"timestamp": 1616845193681
	},
	{
		"text": "2021.03.26 星期五\n18:21\n【长城汽车澄清：公司并未与小米就新闻报道事宜进行谈判】财联社3月26日讯，长城汽车公告，媒体刊登报道提及小米集团正与长城汽车谈判使用公司工厂生产电动汽车； 经核实，上述新闻报道并不属实；公司并未与小米就上述新闻报道事宜进行谈判。",
		"date": "2021/3/27",
		"id": "1332000",
		"timestamp": 1616845069027
	},
	{
		"text": "2021.03.26 星期五\n18:23\n深交所：本周对连续多日涨幅异常的 “顺利办”进行重点监控，并及时采取监管措施；共对7起上市公司重大事项进行核查，并上报证监会2起涉嫌违法违规案件线索。",
		"date": "2021/3/27",
		"id": "3487413",
		"timestamp": 1616845057728
	},
	{
		"text": "2021.03.26 星期五\n18:45\n【中检院：拟将大麻仁果、大麻籽油等原料列为化妆品禁用组分】中检院发布关于就修订化妆品禁用组分公开征求意见的通知，根据国家禁毒管理相关政策要求，拟将大麻（CANNABIS SATIVA）仁果、大麻（CANNABIS SATIVA）籽油、大麻（CANNABIS SATIVA）叶提取物和大麻二酚等原料列为化妆品禁用组分，现面向社会公开征求意见。",
		"date": "2021/3/27",
		"id": "9151148",
		"timestamp": 1616845003029
	},
	{
		"text": "【兖州煤业年度报告：2020年净利润同比下降28% 拟10派10元】财联社3月26日讯，兖州煤业披露2020年年度报告，公司实现营业收入2149.92亿元，同比增长0.14%；净利润71.22亿元，同比下降28.20%；基本每股收益1.4589元，年报推10派10元(含税)。报告期内，集团生产商品煤1.2027亿吨，生产化工产品458万吨。销售商品煤1.4762亿吨，销售化工产品428万吨。",
		"date": "2021/3/27",
		"id": "9828004",
		"timestamp": 1616844966831
	},
	{
		"text": "2021.03.26 星期五\n19:27\n【李克强：做好RCEP实施的相关准备工作 在拓展合作中维护产业链供应链稳定】财联社3月26日讯，李克强主持召开经济形势部分地方政府主要负责人视频座谈会。李克强指出，要下大力气更大激发市场主体活力。我国有超过1.38亿户市场主体，大企业顶天立地，小企业铺天盖地，仅9000多万个体工商户就带动了2亿多人就业，正是市场主体的韧性和努力，支撑了经济较快恢复、就业稳定扩大和民生改善。我们既要把政策着力点扎根到市场主体、促进他们进一步恢复元气，又要深化改革开放，增强市场主体活力和内生动力。持续推进“放管服”改革，进一步简化涉企审批，完善公正监管，优化经常性政务服务。加大“双创”支持力度，培育更多新的市场主体，激发人民群众创造力。各地要因地制宜尽心尽力改善营商环境，让市场主体和人民群众有更大感受。做好RCEP实施的相关准备工作，立足联通国内国际大市场，进一步扩大开放，在拓展合作中维护产业链供应链稳定。",
		"date": "2021/3/27",
		"id": "4061275",
		"timestamp": 1616844876185
	},
	{
		"text": "财联社3月26日讯，云南白药披露年报，2020年净利润为55.16亿元，同比增长31.85%；拟10派39元。",
		"date": "2021/3/27",
		"id": "4104153",
		"timestamp": 1616844862594
	},
	{
		"text": "2021.03.26 星期五\n20:40\n【中电电机：拟购买北清智慧100% 主营业务变更为光伏和风能发电站项目】财联社3月26日讯，中电电机公告，公司拟以自身全部或部分资产及负债与天津富清持有的北清智慧股权的等值部分进行置换，拟向北清智慧全体股东以发行股份的方式购买置入资产与置出资产交易价格的差额部分。股份转让的每股价格为12.19元/股。本次交易完成后，上市公司控股股东将变更为天津富清，北京市国资委将成为本公司实际控制人。本次交易后，上市公司主营业务将变更为光伏发电站项目、风电项目的投资、开发、建造、营运及管理。公司股票将于2021年3月29日（星期一）开市起复牌。",
		"date": "2021/3/27",
		"id": "3709185",
		"timestamp": 1616844674747
	},
	{
		"text": "纽约州即将批准大麻合法化，年满21岁的纽约人可在家种大麻。",
		"date": "2021/3/27",
		"id": "2837752",
		"timestamp": 1616844642992
	},
	{
		"text": "2021.03.26 星期五\n21:15\n【歌尔股份：预计一季度净利同比增长180%-230%】财联社3月26日讯，歌尔股份公告，公司预计2021年一季度归属于上市公司股东的净利润盈利8.24亿元–9.71亿元，同比增长180%-230%。同时，公司发布年度报告，歌尔股份2020年净利润为28.48亿元，同比增长122.41%；拟10派1.5元。",
		"date": "2021/3/27",
		"id": "6665098",
		"timestamp": 1616844569358
	},
	{
		"text": "【百度盘中跌幅扩大至10% 本周累跌近30%】财联社3月27日讯，百度盘中跌幅扩大至10%，本周累跌近30%，现报182.5美元，据悉有百度1000万股大宗卖盘通过高盛挂出。",
		"date": "2021/3/27",
		"id": "3986349",
		"timestamp": 1616844374557
	},
	{
		"text": "【蔚来汽车：停产5日后工厂能够恢复正常生产节奏】财联社3月27日讯，昨日晚间，由于半导体短缺，蔚来汽车决定从3月29日起暂停“江淮蔚来”合肥制造工厂的汽车生产活动5个工作日。对此，蔚来汽车方面表示，5个工作日后工厂能够恢复正常的生产节奏。消息人士透露，工厂内并未听说要停产的消息，当天生产线还在生产中，并且27日、28日还要加班生产。“我们接到的通知是，下周会连同清明小长假进行生产线的设备改造。”消息人士表示。 (贝壳财经)",
		"date": "2021/3/27",
		"id": "8826805",
		"timestamp": 1616844140508
	},
	{
		"text": "【国家卫健委：昨日新增确诊病例12例 其中本土1例在江西】财联社3月27日讯，国家卫健委数据显示，昨日，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例12例，其中境外输入病例11例（上海6例，湖南2例，四川2例，广东1例），本土病例1例（在江西）；无新增死亡病例；无新增疑似病例。新增无症状感染者27例（均为境外输入）。",
		"date": "2021/3/27",
		"id": "3476534",
		"timestamp": 1616844131970
	},
	{
		"text": "【美国宣布下月举办气候峰会 拜登邀请中俄等四十国领导人出席】财联社3月27日讯，当地时间3月26日，白宫发布声明称，已经邀请中国、俄罗斯等40国领导人出席下月美国举办的首次全球气候峰会。据美国有线电视新闻网（CNN）26日报道，白宫当日声明称，已邀请40位世界各国领导人出席4月22日至23日的全球气候峰会。声明还表示，俄罗斯与中国领导人均受到了邀请，会议将向公众直播。",
		"date": "2021/3/27",
		"id": "3480085",
		"timestamp": 1616844033712
	},
	{
		"text": "【上期所积极推动稀土相关期货品种上市】财联社3月27日讯，上海期货交易所总经理王凤海一行3月24日至25日在江西赣州稀土集团有限公司及当地稀有金属生产企业进行调研。王凤海表示，上期所自2013年以来，积极研究稀土及稀有金属品种上市的可行性，推动相关期货品种尽快上市，稀土相关期货品种的上市，一方面可以帮助我国稀土企业规避风险、安排生产和锁定利润，促进行业发展，另一方面有助于形成更加透明和市场化的价格，促进稀土相关品种的价格发现。",
		"date": "2021/3/27",
		"id": "0527094",
		"timestamp": 1616843994466
	},
	{
		"text": "【央行：稳健的货币政策要灵活精准、合理适度 保持流动性合理充裕】财联社3月25日讯，中国人民银行货币政策委员会2021年第一季度（总第92次）例会于3月24日在北京召开。会议指出，国内经济发展动力不断增强，积极因素明显增多，但经济恢复进程仍不平衡，境外疫情和世界经济趋于好转但形势依然复杂严峻，要加强国内外经济形势的研判分析，加强国际宏观经济政策协调，集中精力办好自己的事，搞好跨周期政策设计，支持经济高质量发展。稳健的货币政策要灵活精准、合理适度，把握好政策时度效，保持流动性合理充裕，保持货币供应量和社会融资规模增速同名义经济增速基本匹配，保持宏观杠杆率基本稳定。",
		"date": "2021/3/25",
		"id": "7908788",
		"timestamp": 1616682089702
	},
	{
		"text": "【央行：健全市场化利率形成和传导机制 推动实际贷款利率进一步降低】财联社3月25日讯，中国人民银行货币政策委员会2021年第一季度（总第92次）例会于3月24日在北京召开。会议指出，健全市场化利率形成和传导机制，完善央行政策利率体系，继续释放改革促进降低贷款利率的潜力，优化存款利率监管，推动实际贷款利率进一步降低。",
		"date": "2021/3/25",
		"id": "3404336",
		"timestamp": 1616682078202
	},
	{
		"text": "财联社3月24日讯，金丹科技公告，公司拟投资3亿元建设年产6万吨生物降解聚酯及其制品项目。",
		"date": "2021/3/24",
		"id": "0325626",
		"timestamp": 1616599873199
	},
	{
		"text": "【粤水电：子公司签订新疆洛浦县新能源发电项目框架协议书 项目总投资约60亿元】财联社3月24日讯，粤水电公告，公司全资子公司新疆粤水电能源有限公司与新疆维吾尔自治区洛浦县人民政府签订《洛浦县新能源发电项目框架协议书》。新疆洛浦县人民政府同意新疆粤水电在新疆洛浦县规划光伏区域内开发光储一体化项目，装机容量平价150万千瓦，用地面积5万亩，总投资约60亿元。新疆粤水电将利用自有资金和金融机构贷款等进行投资。",
		"date": "2021/3/24",
		"id": "3284261",
		"timestamp": 1616591484251
	},
	{
		"text": "财联社3月24日讯，紫金矿业公告，预计第一季度净利润为23亿元到25亿元，同比增长121.15%到140.38%。报告期，公司努力克服海外疫情和春节假期影响，充分把握市场机遇，积极组织生产，矿产品产量和销售价格均同比上升。",
		"date": "2021/3/24",
		"id": "0131801",
		"timestamp": 1616586184152
	},
	{
		"text": "李克强主持召开国务院常务会议，决定将普惠小微企业贷款延期还本付息政策和信用贷款支持计划进一步延至今年底。",
		"date": "2021/3/24",
		"id": "2571603",
		"timestamp": 1616586082905
	},
	{
		"text": "【安踏声明：将退出BCI组织 一直采购和使用中国棉产区出产的棉花，包括新疆棉】财联社3月24日讯，刚刚，安踏官方微博@安踏体育 发表声明称，注意到了近日BCI发表的声明，并对此事严重关切，我们正在启动相关程序，退出该组织。声明还称，安踏一直采购和使用中国棉产区出产的棉花，包括新疆棉，在未来也将继续采购和使用中国棉。",
		"date": "2021/3/24",
		"id": "4094484",
		"timestamp": 1616586032058
	},
	{
		"text": "【河钢宣钢与中钢国际签订氢能源开发和利用工程示范项目建设总包协议】财联社3月23日讯，河钢宣钢张宣高科氢能源开发和利用工程示范项目建设总包签约仪式在中钢集团总部举行。河钢宣钢与中钢国际将利用平台、技术及产业协同优势，共同打造氢能源开发和利用工程示范项目，助力河钢宣钢打造成为绿色、低碳、环保型标杆企业。",
		"date": "2021/3/23",
		"id": "3348183",
		"timestamp": 1616511434020
	},
	{
		"text": "2021.03.22 星期一\n22:56\n【消息人士：京东方与TCL科技都有意收购中国电子咸阳8.6代液晶面板产线】财联社3月22日讯，供应链消息人士透露，京东方与TCL科技都有意收购中国电子咸阳8.6代液晶面板产线，其中京东方正在与彩虹股份商谈入股事宜，希望成为彩虹股份第一大股东，间接掌控中国电子咸阳8.6代液晶面板产线。",
		"date": "2021/3/23",
		"id": "3631633",
		"timestamp": 1616430383918
	},
	{
		"text": "2021.03.22 星期一\n14:56\n商务部等部门发布关于扩大跨境电商零售进口试点、 严格落实监管要求的通知：将跨境电商零售进口试点扩大至所有自贸试验区、跨境电商综试区、综合保税区、进口贸易促进创新示范区、保税物流中心（B型）所在城市（及区域）。",
		"date": "2021/3/23",
		"id": "2533530",
		"timestamp": 1616430296820
	},
	{
		"text": "【全球食品价格上涨 国际高粱价格大涨超八成】财联社3月21日讯，世界银行数据显示，受疫情影响，全球食品价格在2020年总体上涨了20%，进入今年后，多数主要农产品价格总体上仍处于上升态势。联合国粮农组织汇编的食品价格指数已经连续九个月上扬，在2月份达到116点，这是2014年7月份以来的最高水平。 具体来看，2月份糖和植物油的涨势尤为强劲，主要谷物价格与去年同期相比，涨幅显著：国际高粱价格同比上涨82.1％，国际玉米价格同比上涨45.5%，小麦价格同比上涨19.8%。肉类价格方面， 2月份国际牛羊肉报价走高，猪肉报价则呈现跌势，乳制品价格指数连续九个月上升，已经接近40个月的高点。（央视财经）",
		"date": "2021/3/21",
		"id": "5153292",
		"timestamp": 1616339458415
	},
	{
		"text": "国家电网19日上午在北京宣布，“十四五”时期将在抽水蓄能领域投资1000亿元！",
		"date": "2021/3/21",
		"id": "1077397",
		"timestamp": 1616316499781
	},
	{
		"text": "央行：把绿色金融确定为今年和“十四五”时期的一项重点工作，即将完成修订《绿色债券支持项目目录》，删除化石能源相关内容。",
		"date": "2021/3/21",
		"id": "1619633",
		"timestamp": 1616294384635
	},
	{
		"text": "【高瓴资本张磊最新演讲：深入布局光伏 新能源汽车和芯片等产业链上下游】财联社3月21日讯，高瓴创始人兼CEO张磊20日在参与中国发展高层论坛2021年会经济峰会时表示，在新能源技术、材料、工艺等“绿色新基建”领域，高瓴按照“碳中和”技术路线图，深入布局了光伏、新能源汽车和芯片等产业链上下游。秉持长期主义的投资理念，通过支持绿色新兴产业的关键环节，我们希望成为推动产业生态整体繁荣的重要参与者。",
		"date": "2021/3/21",
		"id": "6255293",
		"timestamp": 1616294348454
	},
	{
		"text": "23:16\n【专家：若国内轿车都换成电动车 用电量达到国内每日消费的总电量】财联社3月20日讯，在今天的中国发展高层论坛上，清华大学教授欧阳明高表示，如果国内的轿车都换成电动车的话，3亿辆车就会到达200亿度电，也就是到达我们现在每天中国消费的总电量。",
		"date": "2021/3/20",
		"id": "9980408",
		"timestamp": 1616254648668
	},
	{
		"text": "2021.03.19 星期五\n16:59\n【五天四板菲达环保：随着燃煤电站超低排放改造逐步完成 有关业务订单未来将受到一定影响】财联社3月19日讯，菲达环保公告，公司主营燃煤电站烟气净化，随着绿色能源体系的构建以及全国燃煤电站超低排放改造工作的逐步完成，有关业务订单未来将受到一定影响。",
		"date": "2021/3/20",
		"id": "2954995",
		"timestamp": 1616254542608
	},
	{
		"text": "2021.03.19 星期五\n17:31\n【北上资金今日净流出40.32亿 贵州茅台净卖出9.70亿】财联社3月19日讯，北上资金今日净流出40.32亿。贵州茅台、泸州老窖、阳光电源、五粮液净卖出居前，分别获净卖出9.70亿元、4.97亿元、4.96亿元、3.64亿元。顺丰控股、立讯精密被买入金额居前，分别净流入4.57亿元、3.26亿元。",
		"date": "2021/3/20",
		"id": "3891298",
		"timestamp": 1616254512225
	},
	{
		"text": "2021.03.19 星期五\n17:44\n【森特股份：目前公司尚未开展光伏建筑一体化业务】财联社3月19日讯，森特股份披露股价异动公告称，公司主业为提供高端建筑金属围护系设计、施工、安装一体化服务，未发生变化。目前公司尚未开展光伏建筑一体化业务，后续相关业务开展方式、时间、实施主体及具体方案尚不明确。",
		"date": "2021/3/20",
		"id": "2674064",
		"timestamp": 1616254471806
	},
	{
		"text": "【首钢股份：公司已经开展“碳达峰、碳中和”相关工作】财联社3月19日讯，首钢股份接受机构调研时表示，“碳达峰、碳中和”不仅是国家重要战略，也是企业的重要责任，公司已经开展相关工作，预计不久后集团公司会出台“碳达峰”“碳中和”目标规划。铁矿石价格方面，供应端看，2021年全球铁矿石海运量预计增加约5000万吨；需求端看，海外钢厂复产会增加铁矿石需求，叠加每年的一季度是巴西和澳洲雨季，预计铁矿石市场供应上半年阶段性紧缺，震荡冲高，下半年有所缓解，震荡调整。",
		"date": "2021/3/20",
		"id": "8842242",
		"timestamp": 1616254388122
	},
	{
		"text": "2021.03.19 星期五\n19:12\n【证监会发布修订后的《上市公司信息披露管理办法》 5月1日起施行】财联社3月19日讯，证监会发布修订后的《上市公司信息披露管理办法》，自2021年5月1日起施行。修订的主要内容包括：一是完善信息披露基本要求，新增简明清晰、通俗易懂原则，完善公平披露制度，细化自愿披露的规范要求，降低信息披露成本，明确信息披露义务人的范围等；二是完善定期报告制度，明确定期报告包括年度报告和半年度报告，针对性完善上市公司董监高异议声明制度，要求董事、监事无法保证定期报告内容的真实性、准确性、完整性或者有异议的，应当在董事会或者监事会审议、审核定期报告时投反对票或者弃权票；三是细化临时报告要求，补充完善重大事件的情形，完善上市公司重大事项披露时点，明确董事、监事或者高级管理人员知悉该重大事件发生时，上市公司即触发披露义务；四是完善信息披露事务管理制度，增加上市公司应当建立内幕信息知情人登记管理制度的要求，新增上市公司应当制定董监高对外发布信息的行为规范要求；五是进一步提升监管执法效能，完善监督管理措施类型，针对滥用异议声明制度专门设置法律责任。",
		"date": "2021/3/20",
		"id": "4771631",
		"timestamp": 1616254312599
	},
	{
		"text": "【仁东控股：仁东信息及其一致行动人已合计减持公司总股本5%】财联社3月19日讯，仁东控股公告，3月19日，仁东信息竞价交易减持公司56.75万股股份，占公司总股本的0.1%。截至目前，仁东信息及其一致行动人已合计减持5%公司股份，合计持股比例降至24.93%。",
		"date": "2021/3/20",
		"id": "4975167",
		"timestamp": 1616254177440
	},
	{
		"text": "【钛白粉轮番涨价 采购商：钛白粉不论价格有货就收】财联社3月19日讯，今年以来，钛白粉销售价格每个月都会经历一次上调。目前钛精矿每吨价格达到2150元左右，而去年7月初每吨仅为1175元。钛精矿价格上涨，叠加上游的硫酸价格涨势迅猛，这两大主要成本压力，给钛白粉上游市场的价格带来较大推力。“有货就要，价格是次要的。”面临价格不断上涨的压力，下游采购商抢货的心态也愈发明显。目前，国外钛白粉供需层面也较为紧张。中国作为钛白粉出口大国，钛白粉产能约占全球的一半。据海关数据显示，截至2020年末，我国钛白粉出口总量在121万吨，同比增长21%。下半年出口尤其火爆，连续多个月份维持在11万吨以上。",
		"date": "2021/3/20",
		"id": "2226225",
		"timestamp": 1616254170164
	},
	{
		"text": "【捷捷微电年度报告：2020年度净利同比增长49.45% 拟每10转5派1.6元】财联社3月19日讯，捷捷微电公告，公司2020年度实现总营收10.1亿元，同比增长49.99%，归属于上市公司股东的净利润2.83亿元，同比增长49.45%。向全体股东每10股派发现金红利1.6元（含税），送红股0股（含税），以资本公积金向全体股东每10股转增5股。",
		"date": "2021/3/20",
		"id": "5985127",
		"timestamp": 1616254150111
	},
	{
		"text": "【证监会：今年要进一步完善股票发行审核注册、并购重组、退市、监管执法等重点领域公权力监督制约机制】财联社3月19日讯，证监会3月19日召开2021年系统全面从严治党暨纪检监察工作会议，会议强调，今年要建立健全强监管强监督的制度机制。进一步完善股票发行审核注册、并购重组、退市、监管执法等重点领域公权力监督制约机制。健全工作人员行为准则、与监管对象交往等制度机制，构建亲清监管关系。进一步强化巡视监督“利剑”作用，完善巡视巡察制度机制，强化巡视审计结合和成果运用。",
		"date": "2021/3/20",
		"id": "4887128",
		"timestamp": 1616254069911
	},
	{
		"text": "【盈趣科技年度报告：2020年净利润同比增长5.32% 拟10转7派10元】财联社3月19日讯，盈趣科技发布2020年年报，2020年净利润10.25亿元，同比增长5.32%；营业收入53.1亿元，同比增长37.77%；基本每股收益2.25元。拟向全体股东每10股派发现金红利10元（含税），以资本公积金向全体股东每10股转增7股。",
		"date": "2021/3/20",
		"id": "4341152",
		"timestamp": 1616253943270
	},
	{
		"text": "【卫星石化：拟投资102亿元建年产80万吨PDH、80万吨丁辛醇、12万吨新戊二醇及配套装置】财联社3月19日讯，卫星石化公告，与独山港区管委会、液空中国拟于3月20日签署《新材料新能源一体化项目合作框架协议》，项目计划总投资115亿元人民币。其中，公司总投资约102亿元，拟在独山港区管委会区域内投资新建年产80万吨PDH、80万吨丁辛醇、12万吨新戊二醇及配套装置；液空中国拟一期建设年产3000吨的氢气充装站，二期建设年产11000吨的液氢装置及配套设施。",
		"date": "2021/3/20",
		"id": "8253791",
		"timestamp": 1616253937197
	},
	{
		"text": "【纳指涨超1% 芯片股集体上涨】财联社3月20日讯，纳指涨超1%，标普涨约0.3%；Facebook领涨FAANG，涨超4%；芯片股集体上涨，西部数据涨超4%，美光科技涨超2%，高通、英特尔、英伟达涨超1%。中概股腾讯音乐涨6%，小鹏汽车、爱奇艺涨超4%。",
		"date": "2021/3/20",
		"id": "8044682",
		"timestamp": 1616253684296
	},
	{
		"text": "【年报分红行情悄然开启 已有2家公司2020年度股息率超10%】财联社3月20日讯，根据数据统计显示，截至3月19日，共有181家上市公司公布2020年年度分红预案，其中，涉及派现的公司有179家，包含送转的公司有25家。7家公司2020年年度分红方案每10股派现金额在0.3元-35元不等。股息率超过1%的公司有75家。其中，四方股份、方大特钢等2家公司股息率均在10%以上。最近1个月内，179家公司中共有101只个股获券商给予“买入”或“增持”等看好评级，占比近六成。",
		"date": "2021/3/20",
		"id": "9475375",
		"timestamp": 1616253486835
	},
	{
		"text": "【江小涓：数字消费和数字资源利用将加快推进】财联社3月20日讯，全国人大社会建设委员会副主任委员、清华大学公共管理学院院长江小涓20日在中国发展高层论坛2021年会上表示，数字经济发展得到了很多的重视，“十四五”期间数字消费、数字资源的利用将加快推进，同时也要对数据利用进行规范，市场主体在发展中要有社会责任感和使命感。",
		"date": "2021/3/20",
		"id": "4098608",
		"timestamp": 1616253283378
	},
	{
		"text": "【薛其坤院士：半世纪后化石能源会用完 太阳能将成颠覆性技术】财联社3月20日讯，在中国发展高层论坛2021年会上，南方科技大学校长、中国科学院院士薛其坤分享了关于对太阳能高效利用与可持持续循环的观点。“如果没有化石能源，我们今天所有的高科技都不存在。但是数据统计显示，地球上的化石能源按照目前的发展水平用量，可预期在50年以后将会用完。”薛其坤称。下一个颠覆性技术将是基于光电效应的太阳能高效利用与可持续循环，要在基本不使用化石能源的情况下，用包括太阳能电池等清洁能源保证三次工业革命造就的主要核心技术能被持续地运用。",
		"date": "2021/3/20",
		"id": "0662292",
		"timestamp": 1616253053526
	},
	{
		"text": "【IPO收紧后企业借壳之风重返？投行：提防监管套利和炒壳养壳风气】财联社3月20日讯，IPO问询次数上升，三轮或四轮问询已经比较常见；撤材料家数增加；另有投行人士谈到辅导验收从严。在这背景下，企业上市赛道是否会产生变化引发市场关注，“借壳”是否会重新升温？近期已有上市公司披露重大资产重组计划，实际控制权将要变更，其中有标的公司曾计划IPO。对此，有券商并购人士表示，目前IPO从严态势尚未对借壳上市带来快速提升效应；但对于上市时间有迫切需求的企业而言，可能会考虑借壳。有投行人士强调，应通过多个手段提防再度陷入“IPO收紧导致借壳火爆”的循环，比如提速新陈代谢机制，提高保壳、养壳的成本；坚决执行借壳上市等同IPO政策等。 (券商中国)",
		"date": "2021/3/20",
		"id": "9833380",
		"timestamp": 1616252999179
	},
	{
		"text": "【麦肯锡：碳中和背景下 中国10年内对氢能的需求或将增至1800万】财联社3月20日讯，麦肯锡公司董事长、全球总裁施南德表示：根据麦肯锡的研究，中国对氢气的需求现在近乎为零，但到2030年或将增至1800万，主要来自钢铁和运输行业。",
		"date": "2021/3/20",
		"id": "4997576",
		"timestamp": 1616252882116
	},
	{
		"text": "【王一鸣警示：美联储无限量宽松加剧全球流动性过剩】财联社3月20日讯，新任央行货币政策委员会委员王一鸣表示，美元是全球最重要的储备货币，美联储0到0.25的利率和无限量宽松政策加剧了全球的流动性过剩，短期资本大规模流入新兴市场，并推升本币的升值。美联储如果收紧货币政策，有可能导致新兴市场资本的大规模流出，资产价格的大幅下跌和金融市场的动荡。",
		"date": "2021/3/20",
		"id": "0803180",
		"timestamp": 1616252791135
	},
	{
		"text": "【36天！广东用电负荷创下春节以来破亿最快速度】财联社3月20日讯，3月19日16时40分，南方电网广东电网统调最高负荷1亿千瓦，同比增长24%，电网运行稳定，广东全省电力供应平稳有序。这是广东用电负荷在今年春节后的首次破亿，创下了破亿最快速度。在广东经济持续向好和升温的双重带动下，广东电网最高统调负荷在经历了春节假期短暂下降后迅速回升至1亿千瓦以上。从高峰负荷占比来看，深圳、广州、东莞、佛山负荷已超过1000万千瓦，合计占全省统调负荷比例达53%。从增速上看，广州、深圳、佛山、东莞等9个地市负荷同比上涨超过20%。",
		"date": "2021/3/20",
		"id": "0181841",
		"timestamp": 1616252754753
	},
	{
		"text": "易会满:当前，市场上也出现了一些有趣的现象。比如，部分学者、分析师关注外部因素远远超过国内因素，对美债收益率的关注超过LPR、Shibor和中国国债收益率，对境外通胀预期的关注超过国内CPI。对这种现象我不作评价，但对照新发展格局，建议大家做些思考。\n易会满内心os:你们这些机构看美债三天两头砸盘，搞的A股天天暴跌",
		"date": "2021/3/20",
		"id": "8290904",
		"timestamp": 1616251759792
	},
	{
		"text": "路透华盛顿3月19日 - 国际货币基金组织(IMF)首席经济学家戈皮纳特(Gita Gopinath)在周五播出的一次采访中表示，美国总统拜登的1.9万亿美元刺激计划可能推动消费者物价暂时上涨，但通胀不太可能持续太久。",
		"date": "2021/3/20",
		"id": "4484505",
		"timestamp": 1616247481035
	},
	{
		"text": "海航旗下航空主业、机场板块和供销大集三大板块拟公开招募战略投资者",
		"date": "2021/3/20",
		"id": "0633270",
		"timestamp": 1616247471313
	},
	{
		"text": "德国警告欧洲没有足够的疫苗来控制第三波病毒感染 或需再度封锁",
		"date": "2021/3/20",
		"id": "7121992",
		"timestamp": 1616247408176
	},
	{
		"text": "截至2020年底，外资持续三年保持净流入，境外投资者持有A股资产突破3万亿元。",
		"date": "2021/3/20",
		"id": "4496982",
		"timestamp": 1616246979034
	},
	{
		"text": "美债是全球资产价格之锚，叠加美股动荡，自然会冲击到A股投资者的情绪。果真，三大指数大幅低开，并在午间传来中美谈判的消息，午后全线跳水，沪指一度跌超2%，创业板指一度跳水3.5%。",
		"date": "2021/3/20",
		"id": "0356485",
		"timestamp": 1616210829997
	},
	{
		"text": "【国家网信办：正在抓紧制定《“十四五”国家信息化规划》】财联社3月19日讯，国家互联网信息办副主任杨小伟介绍，正在抓紧制定《“十四五”国家信息化规划》，加快5G网络规模化部署，前瞻性的布局6G网络技术储备，全面推动IPv6应用的规模部署。要加快推动数字产业化和产业数字化，促进数字技术与实体经济深度融合，从而在全国范围内真正打造出数字经济的新优势。",
		"date": "2021/3/19",
		"id": "9197767",
		"timestamp": 1616169295271
	},
	{
		"text": "【午评：创业板指跌逾2% 次新股逆市大涨】财联社3月19日讯，指数早盘低开震荡，创业板指跌逾2%，市场继续缩量，上涨个股超2400只，竞价高开仅350只，个股大幅回暖，短线情绪表现活跃。板块上，受十年美债飙升影响，抱团股再度走弱拖累指数，题材股继续活跃，短线资金聚焦次新股及碳中和概念，次新股掀涨停潮，顺控发展4连板，碳中和概念中电力、电解铝分支最强，人气龙头华银电力上演“地天板”，高标顺博合金、长源电力继续封板，此外，稀土、军工等题材盘中拉升。盘面上，电力、次新、军工等板块涨幅居前，采掘服务、有机硅、超级品牌等板块跌幅居前。截至收盘，沪指跌1.04%，报收3426点；深成指跌1.82%，报收13709点；创业板指跌2.12%，报收2609点。沪股通净流出14.8亿，深股通净流出5.66亿。",
		"date": "2021/3/19",
		"id": "1011403",
		"timestamp": 1616169229311
	},
	{
		"text": "【彩虹股份：目前面板价格仍处于上涨通道 公司面板处于满产满销状态】财联社3月19日讯，彩虹股份在互动平台表示，目前面板价格仍处于上涨通道，彩虹股份面板处于满产满销状态。",
		"date": "2021/3/19",
		"id": "5131905",
		"timestamp": 1616169215789
	},
	{
		"text": "【唐山发布最新钢企限产减排措施：减排比例30%-50%】财联社3月19日讯，唐山市大气污染防治工作领导小组办公室3月19日发布《关于报送钢铁行业企业限产减排措施的通知》，执行时间3月20日0时至12月31日24时，减排比例为30%-50%。执行范围是全市全流程钢铁企业，首钢股份公司迁安钢铁公司、首钢京唐钢铁联合有限责任公司除外。 (上海有色网)",
		"date": "2021/3/19",
		"id": "5575677",
		"timestamp": 1616169162649
	},
	{
		"text": "【“十四五”投资抽蓄1000亿元 国网发布构建新型电力系统六项重要举措】财联社3月19日讯，国家电网研究出台加快抽水蓄能开发建设六项重要举措。其中提出，落实国家可再生能源发展规划，充分满足新能源发展需要和区域、省级电网调峰需求，积极推动抽水蓄能电站科学布局、多开多投，力争“十四五”期间在新能源集中开发地区和负荷中心新增开工2000万千瓦以上装机、1000亿元以上投资规模的抽水蓄能电站；向社会开放国家电网拟建抽水蓄能项目，合作模式一厂一议、灵活选择，社会资本可参可控。对于有意愿有能力的社会资本，可由社会资本控股并建设管理电站，与社会各方力量建立共建共享机制，实现合作共赢等。",
		"date": "2021/3/19",
		"id": "1321798",
		"timestamp": 1616168774819
	},
	{
		"text": "【深圳：拟鼓励基础较好的城区开展碳达峰试点、碳中和试点和碳汇试点】财联社3月19日讯，深圳市发布《深圳市生态环境保护“十四五”规划》（征求意见稿）：创新推动低碳试点示范。开展气候投融资试点，建设深圳国家气候投融资促进中心和国家自主贡献项目库。健全碳排放权交易机制，深化碳交易在交通、建筑等领域的协同减排作用，有序扩大市场覆盖范围。大力推进区域、社区、园区、企业等各类近零碳排放区示范工程试点，鼓励基础较好的城区开展碳达峰试点、碳中和试点和碳汇试点。",
		"date": "2021/3/19",
		"id": "1960795",
		"timestamp": 1616168680614
	},
	{
		"text": "【深交所：本周继续对前期涨幅异常的“仁东控股”“*ST众泰”持续进行重点监控】财联社3月19日讯，深交所公告，3月15日至3月19日，本所共对39起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；继续对前期涨幅异常的“仁东控股”“*ST众泰”持续进行重点监控，并及时采取监管措施；共对18起上市公司重大事项进行核查，并上报证监会3起涉嫌违法违规案件线索。",
		"date": "2021/3/19",
		"id": "8562710",
		"timestamp": 1616162619148
	},
	{
		"text": "【证监会：今年要进一步完善股票发行审核注册、并购重组、退市、监管执法等重点领域公权力监督制约机制】财联社3月19日讯，证监会3月19日召开2021年系统全面从严治党暨纪检监察工作会议，会议强调，今年要建立健全强监管强监督的制度机制。进一步完善股票发行审核注册、并购重组、退市、监管执法等重点领域公权力监督制约机制。健全工作人员行为准则、与监管对象交往等制度机制，构建亲清监管关系。进一步强化巡视监督“利剑”作用，完善巡视巡察制度机制，强化巡视审计结合和成果运用。",
		"date": "2021/3/19",
		"id": "3439363",
		"timestamp": 1616157367877
	},
	{
		"text": "【全国碳交易市场架构浮出：交易中心在上海 注册登记中心在武汉】财联社3月17日讯，备受关注的全国碳排放权交易市场架构正逐渐明朗。记者今日从多方获悉，6月底前将上线的全国碳排放权交易市场将主要包括两个部分。其中，交易中心将落地上海，碳配额登记系统将设在湖北武汉。无独有偶，恒生电子官微3月17日也发布消息称，作为全国碳市场建设中至关重要的基础设施，全国碳排放权交易系统、注册登记系统等均由恒生协助建设。其中，上海联合产权交易所负责交易，湖北碳排放权交易中心负责注册登记。 (上证报)",
		"date": "2021/3/17",
		"id": "9652872",
		"timestamp": 1615989767471
	},
	{
		"text": "【诚志股份：与潜在合作单位就“碳中和”二氧化碳耦合相关技术正在接洽中】财联社3月17日讯，诚志股份在互动平台表示，关于“碳中和”二氧化碳耦合技术，公司与潜在合作单位就相关技术正在接洽中。",
		"date": "2021/3/17",
		"id": "2857876",
		"timestamp": 1615982976215
	},
	{
		"text": "【御家汇：设置2021-2023年净利增长率不低于80%、180%、330%考核目标是合理的】财联社3月16日讯，御家汇回复深交所，2020年公司业绩逐步完成调整，收入增长较快。未来随着业务布局和调整战略进一步深化，经营业绩还将持续提升。公司有信心在基于公司自有品牌增长态势良好且盈利能力不断提升等多种预期之下，以高于行业平均增速的发展速度迈入大型美妆集团的行列。因此，公司设置以2020年净利润为基数，2021-2023年净利润增长率分别不低于80%、180%、330%的考核目标是合理的。",
		"date": "2021/3/16",
		"id": "3126081",
		"timestamp": 1615902716676
	},
	{
		"text": "【二连板菲达环保：公司电力行业订单未来或将受到一定影响】财联社3月16日讯，菲达环保股价异常波动公告，公司主营业务为工业烟气污染治理。公司销售除尘、脱硫、脱硝、气力输送、垃圾焚烧等环保装备，经营大型工业烟气治理环保岛大成套、垃圾焚烧厂PPP总承包等综合服务项目，涉及市场热点“节能环保”概念。公司主要客户为燃煤电厂。随着绿色能源体系的构建以及全国燃煤电站超低排放改造工作的逐步完成，公司电力行业订单未来将受到一定影响。",
		"date": "2021/3/16",
		"id": "8123581",
		"timestamp": 1615902678378
	},
	{
		"text": "【水电总院谢宏文：氢电耦合是构建中国现代能源体系的重要途径】财联社3月16日讯，水电水利规划设计总院副总工程师谢宏文在第六届中国能源发展与创新论坛上指出，氢电耦合是构建中国现代能源体系的重要途径，氢能与电能的深度耦合能支撑更高份额的可再生能源电力的发展。 (中证网)",
		"date": "2021/3/16",
		"id": "3522205",
		"timestamp": 1615902543795
	},
	{
		"text": "【国家发改委能源研究所时璟丽：2030年风电、光伏发电累计装机要达到12亿千瓦以上】财联社3月16日讯，国家发改委能源研究所可再生能源中心研究员时璟丽在第六届中国能源发展与创新论坛中指出，根据“30碳达峰、60碳中和”目标，2030年非化石能源在一次能源占比要从20%提升至25%，风电、光伏发电累计装机要达到12亿千瓦以上，以风、光为主的可再生能源电力电量要在“十三五”规模上大幅度增加。 (中证网)",
		"date": "2021/3/16",
		"id": "2170857",
		"timestamp": 1615902524832
	},
	{
		"text": "【电力企业成碳交易主体 电网成碳减排核心枢纽】财联社3月15日讯，据媒体报道，全国碳市场6月底前将启动上线交易，目前明确纳入首批碳交易范围的有2200多家发电企业，市场规模或超千亿。随着电力企业碳交易启动，电网作为连接电力生产和消费的网络平台，将成为电力系统碳减排的核心枢纽。业内认为，《碳排放权交易管理办法（试行）》2月1日起正式施行，标志着以电力企业为对象的首个履约周期正式启动。",
		"date": "2021/3/15",
		"id": "8628846",
		"timestamp": 1615820053165
	},
	{
		"text": "【中央财经委员会：深化电力体制改革 构建以新能源为主体的新型电力系统】财联社3月15日讯，习近平主持召开中央财经委员会第九次会议，会议指出，“十四五”是碳达峰的关键期、窗口期，要重点做好以下几项工作。要构建清洁低碳安全高效的能源体系，控制化石能源总量，着力提高利用效能，实施可再生能源替代行动，深化电力体制改革，构建以新能源为主体的新型电力系统。要实施重点行业领域减污降碳行动，工业领域要推进绿色制造，建筑领域要提升节能标准，交通领域要加快形成绿色低碳运输方式。",
		"date": "2021/3/15",
		"id": "8296974",
		"timestamp": 1615811646536
	},
	{
		"text": "【中盐化工：公司“电石法”生产聚氯乙烯树脂及糊树脂产品的电价提升 预计对公司2021年度经营业绩将产生重要影响】财联社3月15日讯，中盐化工公告，根据内发改价费字〔2021〕115号第一条第四款规定，“严格按照国家规定对电解铝、铁合金、电石、烧碱、水泥、钢铁、黄磷、锌冶炼8个行业实行差别电价政策。2021年征收标准为限制类每千瓦时0.1元、淘汰类每千瓦时0.3元。”公司采用“电石法”生产聚氯乙烯树脂及糊树脂，配套建有年产能64万吨电石装置，主要为公司聚氯乙烯树脂及糊树脂产品生产提供原材料。执行上述电价加价政策后，电石产品制造成本将大幅增加，预计对公司2021年度经营业绩将产生重要影响。公司将严格贯彻落实内蒙古自治区相关单位决策部署，并积极采取相关措施，升级改造电石生产设备，提升单台电石炉容量。",
		"date": "2021/3/15",
		"id": "9020834",
		"timestamp": 1615811225951
	},
	{
		"text": "通胀疑虑升温之际，全球成长股面临巨大压力。这类股票在中国受创尤深，因担心当局正亟欲缩减疫情时期的慷慨刺激措施。\n\n“中国已经选择主动戳破股市中估值过高的个股的泡沫，包括提出窗口指导要求避免贷款流向股市及地产市场，同时国营媒体也对这些个股发出一连串的含蓄警告，”北京一名对冲基金经理Zhang Chengyu表示。",
		"date": "2021/3/15",
		"id": "0381529",
		"timestamp": 1615798910264
	},
	{
		"text": "大宗商品超级周期似乎有些勉强\n大宗商品市场正在快速上涨，引发了一场关于价格是否会继续上行的辩论。原材料行业繁荣与萧条的历史表明，眼下的情形并非全然有利。",
		"date": "2021/3/15",
		"id": "5204542",
		"timestamp": 1615798449549
	},
	{
		"text": "比特币突破6万美元！13万人爆仓46亿，一年近暴涨近2000％",
		"date": "2021/3/14",
		"id": "5866689",
		"timestamp": 1615727708690
	},
	{
		"text": "美债收益率：周五美国10年期国债收益率突然再度暴涨，收盘涨至1.625%，创自2020年初以来新高，单日涨幅5.86%。金融市场公认美国十年期国债收益率是是全球资产定价的锚，它加速上升，会影响全球资产的价格",
		"date": "2021/3/14",
		"id": "4032435",
		"timestamp": 1615726686463
	},
	{
		"text": "财联社3月12日讯，美国十年期国债收益率突破前高1.625%，为去年1月12日以来首次。",
		"date": "2021/3/13",
		"id": "9226561",
		"timestamp": 1615616857382
	},
	{
		"text": "【钢企在手订单充足 钢材价格频繁上调】财联社3月13日讯，受需求强劲叠加限产等因素影响，钢材价格持续上涨，申万钢铁指数2月以来涨幅约22%，行业内上市公司频繁被机构调研。据了解到，钢企在手订单充足。在碳达峰及碳中和的背景下，钢铁行业有望迎来压产量、强需求、原料让利的三重因素共振，利润中枢有望大幅抬升。",
		"date": "2021/3/13",
		"id": "8697103",
		"timestamp": 1615616645214
	},
	{
		"text": "美日拟联手打压中国稀土\n\n3月11日，据悉，“四方安全对话”机制成员美日印澳即将联手建立稀土采购链，以对抗中国在稀土供应方面的主导地位。\n\n四国预计将于12日的视频峰会上敲定减少对中国产稀土依赖的计划：\n\n1）四国将会专注于研发低成本、放射性废料低排放的精炼技术，还计划让政府所属的金融机构给相关产业的企业提供贷款，并打算带头起草相关国际规则。\n\n2）美国政府已经在支持在美国处理澳大利亚矿石的计划，日本正在考虑是否加入到该计划当中。\n\n目前中国稀土产量几乎约占全球60%，美国占16%，澳大利亚和印度分别占7%和1%。",
		"date": "2021/3/12",
		"id": "3066000",
		"timestamp": 1615553706236
	},
	{
		"text": "路透北京3月8日 - 中国华电集团有限公司董事长温枢刚周一对路透表示，未来五年该集团将关闭逾3GW燃煤发电装机容量，并增加可再生能源至总发电量的一半。\n\n温枢刚在给路透提问的书面回复中表示，华电集团计划在2021-25年增加可再生发电量75GW，到2025年实现碳排放峰值。",
		"date": "2021/3/9",
		"id": "5531719",
		"timestamp": 1615278256271
	},
	{
		"text": "【上海国资总额破24万亿 探索将市值管理纳入考核】财联社3月8日讯，2021年是区域性国资国企综合改革和国企改革三年行动计划的关键之年。近日召开的上海市国资国企改革发展暨党建工作会议提出，2021年上海将持续优化国资布局，深化国企综合改革，健全市场化经营机制；服务国家战略，大力实施科技创新；管好国有资本，完善国资监管体制机制，以高质量党建引领发展。根据会议披露的信息，2021年上海将开展上市国企高质量专项行动，探索将市值管理纳入企业考核评优体系。",
		"date": "2021/3/8",
		"id": "6776195",
		"timestamp": 1615165087981
	},
	{
		"text": "【习近平：加快建设世界级盐湖产业基地】财联社3月7日讯，中共中央总书记、国家主席、中央军委主席习近平7日下午在参加十三届全国人大四次会议青海代表团审议时强调，要结合青海优势和资源，贯彻创新驱动发展战略，加快建设世界级盐湖产业基地，打造国家清洁能源产业高地、国际生态旅游目的地、绿色有机农畜产品输出地，构建绿色低碳循环发展经济体系，建设体现本地特色的现代化经济体系。",
		"date": "2021/3/7",
		"id": "8626034",
		"timestamp": 1615126882141
	},
	{
		"text": "【宝丰能源：拟以673亿元投建4×100万吨每年煤制烯烃示范项目】财联社3月7日讯，宝丰能源公告，内蒙子公司投资建设4×100万吨每年煤制烯烃示范项目，项目估算投资约673亿元，力争在2023年建设完成。",
		"date": "2021/3/7",
		"id": "6291301",
		"timestamp": 1615111780901
	},
	{
		"text": "美国将实施旨在对抗中国技术威胁的全面规定\n据知情人士透露，拜登政府计划不顾美国企业界的反对，让特朗普时期旨在对抗中国技术威胁的全面规定于下月生效。",
		"date": "2021/2/28",
		"id": "1841421",
		"timestamp": 1614514674825
	},
	{
		"text": "\"能耗双控\"具备强大政治背景，为国家\"2030碳达峰、2060碳中和\"承诺下推进能源消费方式变革的一大举措，从增速预估未来十年力度加强且已部署成为21年中央八大重点工作任务之一\n25日，沪铝主力期货合约大涨6%，一度触及涨停，并且其近一个月内大涨17.06%。\n\n市场传闻，这和能源/能耗双控背景下，内蒙古铝厂减产预期有关。",
		"date": "2021/2/28",
		"id": "1673336",
		"timestamp": 1614477403823
	},
	{
		"text": "《科创板日报》27日讯，长安汽车董事长朱华荣：汽车芯片存在随时断供风险，建议国家出台政策加速产业化。",
		"date": "2021/2/28",
		"id": "0725986",
		"timestamp": 1614476609237
	},
	{
		"text": "我们应该问的是：如果比特币的价格继续朝着10万美元迈进，美国政府将如何面对一个目前几乎完全不受限的资产泡沫？《华盛顿邮报》在2月20日的社论中呼吁，美联储和美国金融监管机构应正视，为了应对新冠疫情而推行的货币和财政政策，是否直接或间接助长了加密货币的资产泡沫风险？",
		"date": "2021/2/28",
		"id": "3979283",
		"timestamp": 1614442816064
	},
	{
		"text": "数据显示，截至2020年6月，专业投资者沪深两市持股比例升至70%，而散户持股比例降至23%。这种情况与业余交易在全球范围的激增形成鲜明对比。",
		"date": "2021/2/27",
		"id": "3224903",
		"timestamp": 1614439820502
	},
	{
		"text": "【沪深交易所：转板公司控股股东、实控人、董监高所持股份限售期为12个月】财联社2月26日讯，沪深交易所明确，根据《转板上市指导意见》规定，转板公司控股股东、实际控制人、董监高所持股份限售期为12个月；控股股东、实际控制人限售期满后6个月内减持的，不得导致公司控制权发生变更；核心技术人员、未盈利企业的限售及减持安排与首发上市公司保持一致。",
		"date": "2021/2/26",
		"id": "0844892",
		"timestamp": 1614353074706
	},
	{
		"text": "对于股市，2019年以来，中国股市运行中分化特征越来越显著；伴随着注册制的推进，股票供应的稀缺性不再，投资越来越成为专业性的技术——因而机构化是必然趋势。2020年12月，中国A股上市公司家数为4233家，比上年底增加376家，2021年1月份又增加了32家，达到了4265家。相对于美国2014年后基本平稳的上市数量，中国上市公司总数预计2021年底将超越美国。注册制下，监管部门早已不将调控上市节奏作为维护市场平稳的手段，上市型公司组织制度将逐渐普及化，这意味着股市上的股票资产富余时代将到来，或者已经到来。",
		"date": "2021/2/11",
		"id": "4145905",
		"timestamp": 1613048956561
	},
	{
		"text": "分析师与投资者表示，自新型冠状病毒肺炎（COVID-19，即2019冠状病毒病）疫情危机最严重时期以来大宗商品价格的普遍上涨，只是政府支出带动的大宗商品整体“牛市”的第一阶段。\n\n华尔街银行正告知其客户增加对原材料的风险敞口。在财政刺激的帮助下，由疫苗推动的全球经济复苏有望使原材料行业受益。一些人甚至预测，将出现一个加长版大宗商品密集型增长周期，标志着本世纪头十年大宗商品的所谓“超级周期”将重演——当时由于中国的快速工业化使得该行业措手不及，石油和金属价格均创下历史新高。",
		"date": "2021/2/11",
		"id": "8211038",
		"timestamp": 1613044649864
	},
	{
		"text": "【陕西黑猫：子公司规划建设三项目 预计项目建成后年销售收入198.19亿元】财联社12月7日讯，陕西黑猫公告，公司子公司内蒙古黑猫将原拟建设的二期项目“综合利用焦炉煤气年产30万吨甲醇联产8万吨合成氨项目”，变更为规划建设“年产880万吨焦炭及利用焦炉煤气联产100万吨甲醇、20万吨苯加氢、40万吨焦油加氢装置项目”。本项目从建设到正式投产所需筹措资金161.6亿元，资金为公司自筹资金和银行贷款等。本项目全部投产以后，年销售收入198.19亿元，年创利润52.87亿元，年上交所得税金13.22亿元。",
		"date": "2020/12/7",
		"id": "1256012",
		"timestamp": 1607347528828
	}
]