[
	{
		"text": "【世卫组织称在38个国家发现了omicron感染病例】财联社12月3日电，据CNBC报道，世界卫生组织(WHO)的Maria Van Kerkhove表示，全球已有38个国家发现omicron变异株感染病例。",
		"date": "2021/12/4",
		"id": "4534287",
		"timestamp": 1638591315632
	},
	{
		"text": "【拓普集团回应特斯拉召回事件：事先未获任何信息 周日下午将作出详细说明】财联社12月4日电，拓普集团董秘王明臻就特斯拉召回事件4日上午回应财联社记者称，“关于召回事件，事出突然，公司事先未获得任何信息。公司已着手了解该事项的详细情况并对相应后果做出评估。公司将在周日下午向投资者做出详细说明，敬请耐心等待。”12月3日下午，因悬架转向节有断裂风险，特斯拉（上海）有限公司决定自即日起召回21599辆国产ModelY。据悉，特斯拉悬挂铸造件供应商为宁波拓普集团。（财联社记者 汪斌）",
		"date": "2021/12/4",
		"id": "0233981",
		"timestamp": 1638591179082
	},
	{
		"text": "【中信证券：新型锂盐LiFSI 锂电中游材料的下一个风口】财联社12月4日电，中信证券最新研报认为，LiFSI作为电解液溶质锂盐具有高导电率、高化学稳定性、高热稳定性的优点，更契合未来高性能、宽温度和高安全的锂电池发展方向，是最有可能部分替代LiPF6的下一代锂电池锂盐。经过近10年的工艺探索，目前全球头部供应商对LiFSI的工艺路线选择已渐进尾声，预计未来5年LiFSI有望逐步进入产业导入、需求爆发阶段，2025年全球LiFSI需求有望达到12.91万吨，市场空间可达300-400亿元，发展前景广阔",
		"date": "2021/12/4",
		"id": "4105134",
		"timestamp": 1638591161575
	},
	{
		"text": "【世卫组织称在38个国家发现了omicron感染病例】财联社12月3日电，据CNBC报道，世界卫生组织(WHO)的Maria Van Kerkhove表示，全球已有38个国家发现omicron变异株感染病例。",
		"date": "2021/12/4",
		"id": "1884674",
		"timestamp": 1638591081694
	},
	{
		"text": "【热门中概股跌幅持续扩大 滴滴跌超12%】财联社12月3日电，热门中概股跌幅持续扩大，斗鱼跌超20%，滴滴跌超12%，虎牙、爱奇艺、拼多多均跌超11%。蔚来汽车跌超10%，小鹏汽车跌超8%，理想汽车跌近8%。小财注：美证券交易委员会出台新规，要求在美上市中企必须披露其所有权结构和审计细节，即使信息是来自相关外国司法辖区。美国证券交易委员会的这一规则推进了一项进程，最终可能导致200多家中国公司被美国交易所剔除，并可能降低一些中国公司对美国投资者的吸引力。",
		"date": "2021/12/4",
		"id": "9027159",
		"timestamp": 1638591063978
	},
	{
		"text": "【李克强：中国将围绕市场主体需求制定政策 适时降准】财联社12月3日电，国务院总理李克强3日下午在中南海紫光阁视频会见国际货币基金组织总裁格奥尔基耶娃。李克强表示，中方高度重视同基金组织的关系，愿进一步深化双方合作。希望基金组织继续致力于推进份额和治理改革，在帮助发展中国家应对疫情、促进全球经济复苏方面发挥更大作用。李克强介绍了中国经济形势，指出中国将继续统筹疫情防控和经济社会发展，实施稳定的宏观政策，加强针对性和有效性。继续实施稳健的货币政策，保持流动性合理充裕，围绕市场主体需求制定政策，适时降准，加大对实体经济特别是中小微企业的支持力度，确保经济平稳健康运行。",
		"date": "2021/12/4",
		"id": "0110756",
		"timestamp": 1638590740159
	},
	{
		"text": "【马来西亚现首例奥密克戎感染病例】财联社12月3日电，马来西亚卫生部长哈伊里3日举行记者会宣布，马来西亚已发现首例新冠病毒奥密克戎毒株感染病例。患者是一名19岁的南非籍在马留学生。",
		"date": "2021/12/4",
		"id": "9962605",
		"timestamp": 1638590705672
	},
	{
		"text": "【上交所：本周对*ST中天等严重异常波动风险警示股票进行重点监控】财联社12月3日电，上交所发布本周沪市监管概览，对*ST中天等严重异常波动风险警示股票进行重点监控，对10起加剧异常波动、误导投资者交易决策、影响市场交易秩序的异常交易行为依规从严实施自律监管。",
		"date": "2021/12/4",
		"id": "8471915",
		"timestamp": 1638590527924
	},
	{
		"text": "【比亚迪11月新能源汽车销量91219辆 同比增长240%】财联社12月3日电，比亚迪股份在港交所公告，11月新能源汽车销量91,219辆，同比增长241.77%；1-11月新能源汽车累计销量509,838辆，累计同比增长216.97%。11月新能源汽车动力电池及储能电池装机总量约为4.883GWh，本年累计装机总量约为32.873GWh。",
		"date": "2021/12/4",
		"id": "5672152",
		"timestamp": 1638590458313
	},
	{
		"text": "【三连板京城股份：公司经营业绩存在不确定性风险】财联社12月3日电，三连板京城股份发布股价异动公告，公司正在进行发行股份及支付现金购买资产（北洋天青80%股权）并募集配套资金事项，能否获得核准及最终获得核准的时间尚存在不确定性。公司所处气体储运装备行业，受国际油价及天然气价格的波动及国家政策影响，公司经营业绩存在不确定性风险。",
		"date": "2021/12/4",
		"id": "4985969",
		"timestamp": 1638590199020
	},
	{
		"text": "【工信部：已编制完成钢铁、有色、石化化工、建材等重点行业碳达峰实施方案】财联社12月3日电，工业和信息化部节能与综合利用司司长黄利斌表示，工业和信息化部已联合有关部门，编制完成了钢铁、有色金属、石化化工、建材等工业领域重点行业的碳达峰实施方案，后续将按照统一的要求和流程陆续发布。",
		"date": "2021/12/4",
		"id": "2730631",
		"timestamp": 1638590092537
	},
	{
		"text": "【工信部：大力发展绿色环保装备】财联社12月3日电，工信部印发《“十四五”工业绿色发展规划》提出，大力发展绿色环保装备。研发和推广应用高效加热、节能动力、余热余压回收利用等工业节能装备，低能耗、模块化、智能化污水、烟气、固废处理等工业环保装备，源头分类、过程管控、末端治理等工艺技术装备。加快农作物秸秆、畜禽粪污等生物质供气、供电及农膜污染治理等农村节能环保装备推广应用。发展新型墙体材料一体化成型、铜铝废碎料等工业固废智能化破碎分选及综合利用成套装备，退役动力电池智能化拆解及高值化回收利用装备。发展工程机械、重型机床、内燃机等再制造装备。",
		"date": "2021/12/4",
		"id": "1319757",
		"timestamp": 1638589975740
	},
	{
		"text": "【工信部：严控尿素、磷铵、电石、烧碱、黄磷等行业新增产能 推动落后产能退出】财联社12月3日电，工信部印发《“十四五”工业绿色发展规划》提出，落实能耗“双控”目标和碳排放强度控制要求，推动重化工业减量化、集约化、绿色化发展。对于市场已饱和的“两高”项目，主要产品设计能效水平要对标行业能耗限额先进值或国际先进水平。严格执行钢铁、水泥、平板玻璃、电解铝等行业产能置换政策，严控尿素、磷铵、电石、烧碱、黄磷等行业新增产能，新建项目应实施产能等量或减量置换。强化环保、能耗、水耗等要素约束，依法依规推动落后产能退出。",
		"date": "2021/12/4",
		"id": "4390647",
		"timestamp": 1638589952080
	},
	{
		"text": "【工信部：到2025年碳排放强度持续下降 单位工业增加值二氧化碳排放降低18%】财联社12月3日电，工信部印发《“十四五”工业绿色发展规划》提出，到2025年，工业产业结构、生产方式绿色低碳转型取得显著成效，绿色低碳技术装备广泛应用，能源资源利用效率大幅提高，绿色制造水平全面提升，为2030年工业领域碳达峰奠定坚实基础。碳排放强度持续下降。单位工业增加值二氧化碳排放降低18%，钢铁、有色金属、建材等重点行业碳排放总量控制取得阶段性成果。污染物排放强度显著下降。有害物质源头管控能力持续加强，清洁生产水平显著提高，重点行业主要污染物排放强度降低10%。",
		"date": "2021/12/4",
		"id": "4931070",
		"timestamp": 1638589927357
	},
	{
		"text": "【发改委就2022年煤炭长协签订征求意见 下水煤基准价或上调约31%至700元/吨】财联社12月3日电，全国煤炭交易会12月3日公布了2022年煤炭长期合同签订履约方案征求意见稿。该意见稿由国家发改委制定，其中明确2022年的煤炭长协签订范围进一步扩大，核定能力在30万吨及以上的煤炭生产企业原则上均被纳入签订范围；需求一侧，要求发电供热企业除进口煤以外的用煤100%签订长协。价格方面，“基准价+浮动价”的定价机制不变，但意见提出，新一年的动力煤长协将每月一调。5500大卡动力煤调整区间在550-850元之间，其中下水煤长协基准价为700元/吨，较此前的535元上调约31%。",
		"date": "2021/12/4",
		"id": "9842093",
		"timestamp": 1638589884522
	},
	{
		"text": "【快讯：光伏板块拉升走强】财联社12月3日电，拓日新能、京山轻机、中闽能源涨停，华能国际、爱旭股份、太阳能、沃特股份、罗博特科、福能股份、东旭蓝天等涨超5%。东吴证券发布研报称，国内光伏政策灵活友好，产业链博弈拐点已至，近期绿电交易、电价政策超预期，对明年和中长期是明显利好。",
		"date": "2021/12/4",
		"id": "6978345",
		"timestamp": 1638589837416
	},
	{
		"text": "【美联邦贸易委员会起诉英伟达 阻止其收购英国安谋公司】财联社12月3日电，据彭博社报道，当地时间12月2日，美国联邦贸易委员会（Federal Trade Commission）起诉英伟达（Nvidia）公司，阻止其以400亿美元收购英国芯片设计企业安谋公司的计划。美国联邦贸易委员会在一份声明中表示，英伟达公司的收购计划将控制竞争对手开发芯片所依赖的计算机技术和设计，这笔交易若达成将损害半导体市场的竞争。美国联邦贸易委员会称，英伟达公司的收购计划会削弱竞争对手，减少芯片市场的创新以及对芯片产品的选择，并导致价格上涨。",
		"date": "2021/12/3",
		"id": "5784633",
		"timestamp": 1638490096253
	},
	{
		"text": "【正元智慧：公司已完成与五大行的数字人民币系统的对接和开发】财联社12月2日电，正元智慧在互动平台表示，公司已完成与五大行的数字人民币系统的对接和开发，自主研发的机具系支持卡码脸币（数字人民币）一体化的物联网交易终端，具有较强的多介质融合、多场景适配特征，并已通过PBOC3.0认证，软硬件系统能够支持数字人民币的支付交易。",
		"date": "2021/12/2",
		"id": "3299541",
		"timestamp": 1638449006545
	},
	{
		"text": "【赛力斯发布AITO高端品牌 明年将与华为共建逾1000家店】财联社12月2日电，赛力斯12月2日正式发布全新高端品牌AITO，及首款搭载华为HarmonyOS智能座舱的中型SUV车型。新车采用增程式技术，将于12月23日发布。按照赛力斯的计划，明年将与华为共建超千家旗舰店和体验中心，并发布一款中大型SUV；五年内将进入第一梯队，成为全球新能源汽车头部品牌。（财联社记者 刘阳）",
		"date": "2021/12/2",
		"id": "3095042",
		"timestamp": 1638448946252
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨3500-4000元/吨】财联社12月2日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴上涨2500-3000元/吨，碳酸锂涨3500-4000元/吨；电解液涨1000-2000元/吨。负极材料中，针状焦涨100-500元/吨，鳞片石墨涨200元/吨。",
		"date": "2021/12/2",
		"id": "2674076",
		"timestamp": 1638448868055
	},
	{
		"text": "【国家烟草专卖局：国务院烟草专卖行政主管部门拟建立全国统一的电子烟交易管理平台】财联社12月2日电，国家烟草专卖局就《电子烟管理办法（征求意见稿）》公开征求意见，意见提出，国务院烟草专卖行政主管部门建立全国统一的电子烟交易管理平台。依法取得烟草专卖许可证的电子烟生产企业、电子烟代加工企业、电子烟品牌持有企业、电子烟用烟碱生产企业、电子烟批发企业、电子烟零售企业和个人应当在电子烟交易管理平台中进行交易。依法取得烟草专卖许可证的电子烟生产企业和电子烟品牌持有企业只能通过电子烟交易管理平台将电子烟产品销售给电子烟批发企业。",
		"date": "2021/12/2",
		"id": "4381667",
		"timestamp": 1638448820471
	},
	{
		"text": "【我国正在快速推进奥密克戎株疫苗研发】财联社12月2日电，今天，国务院联防联控机制科研攻关组疫苗研发专班工作组组长郑忠伟透露，我国正在快速推进奥密克戎株疫苗研发。郑忠伟介绍，我国疫苗对不同区域流行的各种主要变异株造成的感染和感染后的再传播均有明确效果，但为做到有备无患，奥密克戎株各条路线的疫苗研发正快速推进。“备，但不一定要用；有备，需要的时候才能用得上。”",
		"date": "2021/12/2",
		"id": "6433805",
		"timestamp": 1638448758727
	},
	{
		"text": "【睿远稳进配置两年持有全渠道认购约1200亿 仅招行大卖550亿】财联社12月2日电，今日，由固收老将饶刚管理的睿远稳进配置两年持有期混合基金启动发行。财联社记者从多个渠道获悉，截至15:00，该产品全渠道销售规模已达到约1200亿元，仅主托管行——招商银行的客户认购规模便已突破550亿元，预计其最终配售比为5%-8.3%。（记者 沈述红）",
		"date": "2021/12/2",
		"id": "6201097",
		"timestamp": 1638448748783
	},
	{
		"text": "【美欧将就对华政策发表一份“强有力”的联合声明？外交部回应】财联社12月2日电，据英国路透社昨日报道，一名美国国务院高官声称，美国和欧盟将在2日召开会议，双方还会就对华政策发表一份“强有力”的联合声明。对此，中国外交部发言人汪文斌在2日的例行记者会上表示，中国、美国和欧盟是国际社会的主要力量，三者之间不是非此即彼的关系，更不应该进行零和博弈。汪文斌称，中方敦促有关方面摒弃冷战思维，坚持开放合作，对话协商，践行真正的多边主义，为世界注入更多的稳定性和正能量。以意识形态划线搞小圈子这种做法，不利于世界的和平稳定，损人害己，得不偿失。",
		"date": "2021/12/2",
		"id": "1912484",
		"timestamp": 1638448708606
	},
	{
		"text": "【空置盐穴成超大号绿色充电宝盐穴发电市场 规模或达数千亿元】财联社12月2日电，近期，国内多地盐穴压缩空气储能电站相继亮相，它是通过把高压空气存储于地下的天然盐穴当中，来实现对电力的存取利用。相比兴建钢罐等压力容器储存，利用盐穴等地下洞穴建设大容量电站，将显著降低原材料、用地等成本。记者了解到，我国盐穴资源的分布广泛，符合使用条件的约有两千多个，其中正在被利用的只有约四十几个，目前主要用于储存天然气和石油。如果盘活相关资源，盐穴压缩空气储能市场有望达到数千亿元规模，还将带动空气压缩机、换热器、储热储气等相关设备的市场。",
		"date": "2021/12/2",
		"id": "3260658",
		"timestamp": 1638448588853
	},
	{
		"text": "【孚能科技：与华友钴业签订战略合作协议】《科创板日报》2日讯，孚能科技公告，公司与华友钴业签订战略合作协议，就三元前驱体的采购与合作，废料及废旧电池回收，三元正极及三元前驱体的研制、应用与交流等方面进行约定，协议有效期自其生效之日起至2025年12月31日。协议期内，孚能科技计划向华友钴业采购16.15万吨三元前驱体。",
		"date": "2021/12/2",
		"id": "1724675",
		"timestamp": 1638448524988
	},
	{
		"text": "【中国能建：子公司签152.2亿元海上风电场项目工程合同】财联社12月2日电，中国能建公告，近期，公司全资子公司中国能源建设集团广东省电力设计研究院有限公司与业主广东能源青洲海上风电有限公司签署《粤电阳江青洲一海上风电场项目EPC总承包工程合同》及《粤电阳江青洲二海上风电场项目EPC总承包工程合同》，主要工程内容为新建1000MW海上风电场的设计、采购、施工、调试等，合同金额合计152.2亿元。",
		"date": "2021/12/2",
		"id": "8109256",
		"timestamp": 1638448477225
	},
	{
		"text": "【八天六板陕西金叶收关注函：核查是否存在涉嫌内幕交易的情形】财联社12月2日电，陕西金叶收到深交所关注函，要求确认公司是否存在应披露而未披露的重大信息，公司基本面是否发生重大变化；核查公司董事、监事、高管人员及其直系亲属是否存在买卖公司股票的行为，是否存在涉嫌内幕交易的情形。",
		"date": "2021/12/2",
		"id": "0482858",
		"timestamp": 1638448462067
	},
	{
		"text": "【盛屯矿业：拟在印尼投建年产4万吨镍金属量高冰镍项目】财联社12月2日电，盛屯矿业公告，全资子公司拟与Extension在印度尼西亚设立盛迈镍业，盛迈镍业初始授权注册资本为100万美元。宏盛国际持有盛迈镍业70%股权，Extension持有盛迈镍业30%股权。盛迈镍业拟在印度尼西亚纬达贝工业园(IWIP)投建年产4万吨镍金属量高冰镍项目，项目建设总投资为3.5亿美元。根据公司所占股权比例计算，公司本次对外投资金额2.45亿美元，折合人民币15.66亿元。高冰镍是制造高纯度硫酸镍的原材料，高纯度硫酸镍是三元电池的核心材料。",
		"date": "2021/12/2",
		"id": "9974823",
		"timestamp": 1638446956092
	},
	{
		"text": "【辉瑞高管预计面对变异株Omicron 其疫苗效力不会显著下降】财联社12月2日电，一位辉瑞高管表示，预计其新冠疫苗能够对付变异株omicron，疫苗保护力的相关数据应该会在两到三周内公布。“我们预计疫苗效力不会显著下降，”该公司负责国际发达市场疫苗业务的副总裁Ralf Rene Reinert在接受彭博电视采访时表示。“但这只是猜测。我们将查明这一点。我们将在未来几周获得数据。”Reinert表示，在beta和delta变异株相继出现后，辉瑞已经两次着手研发新疫苗，并且两次都得出原始疫苗针对变异株有很好保护力的结论。现在，该公司的科学家将评估omicron是否也是同样的情况。",
		"date": "2021/12/2",
		"id": "3250581",
		"timestamp": 1638446859543
	},
	{
		"text": "【韦尔股份澄清媒体报道：第四季度业绩与前三季度业绩相比 经营情况无重大变化】财联社12月2日电，韦尔股份公告，公司关注到，有媒体在报道中称“坊间传闻在最近的机构交流中，韦尔股份的四季度业绩超预期”。公司现做出如下澄清：公司在近期的业绩说明会及投资者的交流活动过程中，不存在向投资人交流提供公司第四季度业绩或预期业绩的情况；公司目前生产经营正常，公司第四季度业绩与公司前三季度业绩相比，经营情况无重大变化。由于受到终端客户市场发展情况的影响、新产品导入时间和导入方案实现量产周期等方面的影响，公司产品在汽车市场的销售规模存在不确定性。综合来看，公司车用图像传感器产品受汽车整车销售规模季节性波动的影响不大。",
		"date": "2021/12/2",
		"id": "8961212",
		"timestamp": 1638446816707
	},
	{
		"text": "国家卫生健康委通报最新疫情：昨日新增本土确诊病例53例，均在内蒙古呼伦贝尔市。",
		"date": "2021/12/2",
		"id": "2976296",
		"timestamp": 1638446305999
	},
	{
		"text": "【正元智慧：公司已完成与五大行的数字人民币系统的对接和开发】财联社12月2日电，正元智慧在互动平台表示，公司已完成与五大行的数字人民币系统的对接和开发，自主研发的机具系支持卡码脸币（数字人民币）一体化的物联网交易终端，具有较强的多介质融合、多场景适配特征，并已通过PBOC3.0认证，软硬件系统能够支持数字人民币的支付交易。",
		"date": "2021/12/2",
		"id": "5025574",
		"timestamp": 1638420793506
	},
	{
		"text": "【多因素共振 钴价创逾三年新高】财联社12月2日电，机构数据显示，12月1日电解钴均价上涨5000元/吨至436500元/吨，创三年多来新高。业内人士表示，近期钴价快速上涨一方面是受三元材料需求拉动；另一方面是“奥密克戎”疫情暴发，市场对未来供应担忧情绪增强。若疫情不能得到有效控制，钴供应或再次面临中断风险。同时，临近年底，正极材料厂提前备货，钴价或持续创新高。",
		"date": "2021/12/2",
		"id": "6554506",
		"timestamp": 1638403881106
	},
	{
		"text": "【世卫组织：没有证据表明现有疫苗对奥密克戎毒株失去保护作用】财联社12月2日电，日内瓦当地时间12月1日，在世卫组织的新闻发布会上，世卫组织卫生紧急项目技术主管玛丽亚·范·科霍夫表示，现在断定奥密克戎毒株的传播率、传染性，以及是否会导致更严重的疾病还为时过早，信息仍在不断更新，研究还在进行之中。玛丽亚·范·科霍夫强调当前疫苗的保护率依旧很强，可以大大降低重症和死亡病例。她呼吁更大范围地接种疫苗，包括普及接种加强针。玛丽亚·范·科霍夫表示，当前没有证据表明疫苗对奥密克戎毒株失去保护作用，希望人们不要恐慌。",
		"date": "2021/12/2",
		"id": "8689511",
		"timestamp": 1638401630953
	},
	{
		"text": "【世卫组织：至少有23个国家和地区出现奥密克戎毒株感染病例】财联社12月2日电，世卫组织就奥密克戎毒株召开新闻发布会。世卫组织总干事谭德塞在会上表示，奥密克戎变异毒株引发全球关注，当前全球至少有23个国家和地区发现该毒株病例。谭德塞表示，博茨瓦纳和南非是最先发现和报告新变异株的国家，它们不应“因为做了正确的事情而受到惩罚”。谭德塞呼吁所有国家采取合理、相称和综合的措施应对此情况。他建议大家采取有效措施加以预防，应对德尔塔毒株的有效方法同样适用于奥密克戎毒株。",
		"date": "2021/12/2",
		"id": "1561428",
		"timestamp": 1638401583485
	},
	{
		"text": "【电解钴今日上涨2000-2500元/吨】财联社12月1日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴上涨2000-2500元/吨，碳酸钴上涨6000元/吨，钴粉上涨15000元/吨。",
		"date": "2021/12/1",
		"id": "0527494",
		"timestamp": 1638357837184
	},
	{
		"text": "【天瑞仪器回复关注函：新型冠状病毒抗体检测试剂盒对公司整体经营业绩影响非常小】财联社12月1日电，天瑞仪器回复深交所关注函，公司全资子公司贝西生物目前实现实际销售的产品仅为新型冠状病毒IgG/IgM抗体检测试剂盒(胶体金法)，2021年1-9月总销量仅11万人份，平均销售单价为人民币6.61元/人份，实现销售收入约72.73万元(含税)，净利润约9.02万元。同期贝西生物的销售总收入为5617.3万元(含税)，净利润为1019.94万，新冠病毒检测产品在贝西生物同期的销售收入中占比仅为1.3%，净利润占比仅为0.88%；占上市公司同期营业收入比例仅为0.12%；占同期上市公司归属于母公司股东净利润比例仅为2.18%，对上市公司整体经营业绩影响非常小。",
		"date": "2021/12/1",
		"id": "7912960",
		"timestamp": 1638356841354
	},
	{
		"text": "【欧洲疾控中心：奥密克戎毒株感染者均为无症状或症状轻微】财联社12月1日电，欧洲疾病预防与控制中心主任阿蒙当地时间11月30日介绍说，截至目前，全欧洲范围内有10个成员国共报告了42例奥密克戎毒株感染病例，另有6例疑似病例。这些感染者大多有非洲国家旅行史。到目前为止，所有感染者都只表现了轻微症状或为无症状，没有重症和死亡病例。阿蒙同时表示，目前尚不清楚该变异病毒是否会有免疫逃逸现象，实验室正在分析自患者身上采集的血清，有望在1至2周后得出结论。",
		"date": "2021/12/1",
		"id": "5935964",
		"timestamp": 1638317100458
	},
	{
		"text": "【首个可自我繁殖活体机器人问世】财联社12月1日电，美国佛蒙特大学和塔夫茨大学的研究团队近日发现了一种全新的生物繁殖方式，并利用这一发现创造了有史以来第一个可自我繁殖的活体机器人——Xenobots 3.0，未来或可为外伤、先天缺陷、癌症、衰老等提供更直接、更个性化的药物治疗。相关研究发表在29日的美国《国家科学院院刊》上。",
		"date": "2021/12/1",
		"id": "8204931",
		"timestamp": 1638317012577
	},
	{
		"text": "国产软件、网络安全、云计算、大数据等重叠度较高的概念股上午集体走强，华胜天成、启明信息、南天信息、东软集团、任子行（20CM）纷纷涨停，赛意信息、汉得信息、蓝盾股份、拓尔思、鼎捷软件、慧辰股份等集体走强。此后传来消息助攻，工信部分别发布“十四五”信息化和工业化深度融合发展规划、“十四五”大数据产业发展规划；",
		"date": "2021/11/30",
		"id": "2009079",
		"timestamp": 1638281997503
	},
	{
		"text": "【香港大学微生物系团队成功分离及培养奥密克戎毒株】财联社11月30日电，香港大学微生物学系于11月30日宣布成功从临床标本中分离出新冠变异病毒奥密克戎毒株。这是亚洲首个研究团队成功分离和培养奥密克戎毒株，分离出来的毒株将可用于开发和生产灭活全病毒疫苗。",
		"date": "2021/11/30",
		"id": "1308127",
		"timestamp": 1638281282483
	},
	{
		"text": "【工信部：到2025年企业经营管理数字化普及率达80% 数字化研发设计工具普及率达85%】财联社11月30日电，工信部发布《“十四五”信息化和工业化深度融合发展规划》提出，到2025年，信息化和工业化在更广范围、更深程度、更高水平上实现融合发展，新一代信息技术向制造业各领域加速渗透，范围显著扩展、程度持续深化、质量大幅提升，制造业数字化转型步伐明显加快，全国两化融合发展指数达到105。 企业经营管理数字化普及率达80%，企业形态加速向扁平化、平台化、生态化转变。数字化研发设计工具普及率达85%，平台化设计得到规模化推广。关键工序数控化率达68%，网络化、智能化、个性化生产方式在重点领域得到深度应用。",
		"date": "2021/11/30",
		"id": "6395583",
		"timestamp": 1638281175219
	},
	{
		"text": "【工信部：加速工业技术软件化 攻克一批重大短板装备和重大技术装备】财联社11月30日电，工信部发布《“十四五”信息化和工业化深度融合发展规划》提出，提升智能制造供给支撑能力，开展设计、工艺、试验、生产加工等过程中关键共性技术攻关和集成应用，加速工业技术软件化，攻克一批重大短板装备和重大技术装备。围绕机械、汽车、航空、航天、船舶、兵器、电子、电力等重点装备领域，建设数字化车间和智能工厂，构建面向装备全生命周期的数字孪生系统，推进基于模型的系统工程（MBSE）规模应用，依托工业互联网平台实现装备的预测性维护与健康管理。",
		"date": "2021/11/30",
		"id": "4526397",
		"timestamp": 1638281162064
	},
	{
		"text": "【工信部：加快工业芯片、智能传感器、工业软件等融合支撑产业培育和发展壮大】财联社11月30日电，工信部发布《“十四五”信息化和工业化深度融合发展规划》提出，开展人工智能、区块链、数字孪生等前沿关键技术攻关，突破核心电子元器件、基础软件等核心技术瓶颈，加快数字产业化进程。通过产品试验、市场化和产业化引导，加快工业芯片、智能传感器、工业控制系统、工业软件等融合支撑产业培育和发展壮大，增强工业基础支撑能力。",
		"date": "2021/11/30",
		"id": "5872386",
		"timestamp": 1638281146599
	},
	{
		"text": "【工信部：到2025年大数据产业测算规模突破3万亿元 年均复合增长率保持在25%左右】财联社11月30日电，工信部印发《“十四五”大数据产业发展规划》提出，到2025年，大数据产业测算规模突破3万亿元，年均复合增长率保持在25%左右，创新力强、附加值高、自主可控的现代化大数据产业体系基本形成。关键核心技术取得突破，标准引领作用显著增强，形成一批优质大数据开源项目，存储、计算、传输等基础设施达到国际先进水平。",
		"date": "2021/11/30",
		"id": "2610137",
		"timestamp": 1638281118143
	},
	{
		"text": "【工信部：培育大数据交易市场 探索多种形式的数据交易模式】财联社11月30日电，工信部印发《“十四五”大数据产业发展规划》提出，推动建立市场定价、政府监管的数据要素市场机制，发展数据资产评估、登记结算、交易撮合、争议仲裁等市场运营体系。培育大数据交易市场，鼓励各类所有制企业参与要素交易平台建设，探索多种形式的数据交易模式。",
		"date": "2021/11/30",
		"id": "3437768",
		"timestamp": 1638281113943
	},
	{
		"text": "【工信部：推进国家工业互联网大数据中心建设 建设若干国家枢纽节点和大数据中心集群】财联社11月30日电，工信部印发《“十四五”大数据产业发展规划》提出， 全面部署新一代通信网络基础设施，加大5G网络和千兆光网建设力度。结合行业数字化转型和城市智能化发展，加快工业互联网、车联网、智能管网、智能电网等布局，促进全域数据高效采集和传输。加快构建全国一体化大数据中心体系，推进国家工业互联网大数据中心建设，强化算力统筹智能调度，建设若干国家枢纽节点和大数据中心集群。建设高性能计算集群，合理部署超级计算中心。",
		"date": "2021/11/30",
		"id": "8914277",
		"timestamp": 1638281100810
	},
	{
		"text": "【莫德纳CEO：现有疫苗对奥密克戎效果将远不如之前】财联社11月30日电， 莫德纳CEO预测，现有疫苗在应对变异毒株Omicron方面，效果将远不如之前；制药公司将需要数月时间，才能大规模生产针对该毒株的新疫苗。莫德纳CEO称“我认为没有哪种（疫苗）有效性能达到同样的水平，这将会是一次实质性的下降。我不知道会下降多少，因为仍需要等待数据。”",
		"date": "2021/11/30",
		"id": "4376680",
		"timestamp": 1638281036949
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨4000元/吨】财联社11月30日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，四氧化三钴涨2500元/吨；碳酸锂涨4000元/吨；氢氧化锂涨1000-2000元/吨",
		"date": "2021/11/30",
		"id": "2932110",
		"timestamp": 1638281007380
	},
	{
		"text": "【国家卫健委：变异毒株扩散 我国外防输入压力持续加大】财联社11月30日电，国家卫健委新闻发言人米锋30日在国务院联防联控机制新闻发布会上表示，全球新冠肺炎新增确诊病例仍在增长，日新增确诊病例接近上一轮疫情高峰水平，加上奥密克戎变异毒株在有些国家和地区扩散，我国外防输入压力持续加大。11月以来，我国新增本土确诊病例大部分集中在边境和口岸城市。米锋强调，要坚持“外防输入、内防反弹”防控策略毫不动摇，最大限度减少疫情对经济社会的影响。要加快老年人和3—17岁人群疫苗接种，推进重点人群加强免疫工作。",
		"date": "2021/11/30",
		"id": "7298994",
		"timestamp": 1638280993036
	},
	{
		"text": "【中疾控：中国已做好奥密克戎变异株疫苗的研发和技术储备】财联社11月30日电，中国疾控中心病毒预防控制所所长许文波30日在国务院联防联控机制新闻发布会上介绍，奥密克戎变异株同时存在三个重要氨基酸突变位点，提示该毒株有潜在增加免疫逃逸的能力，但这些突变位点叠加一起是否进一步导致免疫逃逸，现在还不清楚。许文波强调，针对奥密克戎变异株，中国已经做好了技术储备，灭活疫苗、蛋白疫苗、载体疫苗都已经做了前期的技术研究，包括一些序列的设计已经开始了。",
		"date": "2021/11/30",
		"id": "8797568",
		"timestamp": 1638280950354
	},
	{
		"text": "【隆基硅片降价7%-10%】财联社11月30日电，隆基官网11月30日调整了单晶硅片的官方报价。各尺寸硅片价格下降了0.41元/片~0.67元/片，降幅为7.2%~9.8%。",
		"date": "2021/11/30",
		"id": "5694438",
		"timestamp": 1638280919808
	},
	{
		"text": "【国金点评隆基硅片降价：基本符合预期 预计将有大量项目进入“可装机”成本区间】财联社11月30日电，隆基官网11月30日调整了单晶硅片的官方报价。各尺寸硅片价格下降了0.41元/片~0.67元/片，降幅为7.2%~9.8%。国金证券点评称：1、关于今天隆基硅片官价下调，整体上是基本符合预期的，前两周硅片实际成交价都已经明显下降，官价已经是滞后更新了。2、关于对当前时点产业链价格变动的理解、以及后续可能的演绎方式，需求-价格的负反馈早晚要发生，也应该从硅片开始发生。3、考虑到本次调价后，在当前26-27w的硅料价格下，硅片边际产能或已接近盈亏平衡点，预计硅料企业近期也将“发扬风格”在硅料价格调整上有所表示。4、按照本次隆基硅片调价幅度，对应组件端成本下降7-8分/W，预计将有大量项目进入“可装机”成本区间，有效激发年底抢装需求，全年国内/全球装机达到50-60/160 GW确定性提升，边际利好逆变器及电站EPC业务的全年收入/利润兑现。",
		"date": "2021/11/30",
		"id": "5344008",
		"timestamp": 1638280851160
	},
	{
		"text": "【天瑞仪器收关注函：要求公司详细说明贝西生物新冠检测试剂产品的业务模式及开展情况】财联社11月30日电，11月29日，天瑞仪器在互动易集中回答了多项投资者提问，称贝西生物“正在积极推进新冠病毒抗原检测试剂海外销售工作”，“部分检测试剂产品已取得CE认证”，“目前主要在欧洲、美洲部分国家有少量销售”。深交所要求公司详细说明贝西生物新冠检测试剂产品的业务模式及开展情况，包括但不限于研发模式、采购模式、生产模式、销售模式，主要产品类别及其研发阶段、研发投入情况、产品用途及功效、市场拓展情况及实现销售的具体国家，相关产品最近一年一期的产能、产能利用率、销量、单价、销售收入、净利润、目前在手订单情况等。",
		"date": "2021/11/30",
		"id": "5574798",
		"timestamp": 1638280794001
	},
	{
		"text": "【博腾股份：收到美国某大型制药公司新一批采购订单】财联社11月30日电，博腾股份公告，近日收到美国某大型制药公司的新一批采购订单，该等订单为客户某小分子创新药相关的合同定制研发生产（CDMO）服务订单。截至订单送达日，公司过去连续12个月内累计收到相关产品的订单金额2.17亿美元，超过公司最近一个会计年度营业收入的50%。",
		"date": "2021/11/30",
		"id": "1355128",
		"timestamp": 1638280715658
	},
	{
		"text": "【中伟股份：与当升科技签署战略合作框架协议 拟投建不低于30万吨/年磷酸铁锂等项目】财联社11月30日电，中伟股份公告，与当升科技签署《战略合作框架协议》，共同开展印尼红土镍矿综合开发利用，首期拟合作建设年产6万金吨镍产品产线；在贵州投资总产能规划建设不低于30万吨/年磷酸铁、磷酸铁锂及相关磷资源开发、磷化工配套项目；同时就动力电池用高镍NCM前驱体、高镍NCA前驱体、四氧化三钴、富锂锰基前驱体等产品建立长期供销关系，未来3年产品供需量达20-30万吨。",
		"date": "2021/11/30",
		"id": "3621200",
		"timestamp": 1638280614512
	},
	{
		"text": "【华自科技：子公司中标超4亿元锂离子电池全自动预充化成系统项目】财联社11月30日电，华自科技公告，全资子公司精实机电中标蜂巢能源科技有限公司上饶、马鞍山、湖州CL方型锂离子电池/PHEV软包锂离子电池/VDA/MEB/L3方型锂离子电池全自动预充化成系统，中标金额4.03亿元，占公司2020年度营业收入的34.69%。",
		"date": "2021/11/30",
		"id": "5436352",
		"timestamp": 1638280559042
	},
	{
		"text": "【飞荣达：与宁德时代签合作协议 预计采购金额36亿元】财联社11月30日电，飞荣达公告，公司与宁德时代签署合作协议，公司能为宁德时代提供压铸件、液冷板、连接件、复合材料等多类产品，宁德时代预计向公司采购金额约为36亿元，实际采购金额以实际下达的订单为准。合作期限为2022年至2026年期间。",
		"date": "2021/11/30",
		"id": "2792264",
		"timestamp": 1638280359598
	},
	{
		"text": "我国风电并网装机突破3亿千瓦。",
		"date": "2021/11/29",
		"id": "0983616",
		"timestamp": 1638188585678
	},
	{
		"text": "【世卫组织：“奥密克戎” 新冠变异株相关的全球总体风险“非常高”】财联社11月29日电，世卫组织表示，“奥密克戎” 新冠变异株相关的全球总体风险被评估为“非常高”。WHO敦促其194个成员国加速提高优先群体人口的新冠疫苗覆盖率。",
		"date": "2021/11/29",
		"id": "4764235",
		"timestamp": 1638188436496
	},
	{
		"text": "【理想汽车三季度营收77.8亿元 同比增长209.7%】财联社11月29日电，理想汽车三季度营收77.8亿元，同比增长209.7%；市场预期73亿元，上年同期25.1亿元；第三季度净亏损2150万元，亏损同比收窄79.9%。三季度交付量25116辆，同比增长190%。公司预计车辆交付量为30,000至32,000辆，同比增长 107.4%至121.2%。",
		"date": "2021/11/29",
		"id": "6193851",
		"timestamp": 1638188302449
	},
	{
		"text": "【广汽集团：子公司广汽埃安资产重组 推进混改及引入战投】财联社11月29日电，广汽集团公告，全资子公司广汽埃安将承接广汽研究院纯电新能源领域的研发人员并实施内部资产重组，本次内部资产重组为广汽埃安推进混合所有制改革及引入战略投资者的基础工作。广汽集团以74.07亿元现金向广汽埃安增资，广汽乘用车以35.57亿元生产设备等实物资产向广汽埃安增资；广汽埃安以支付49.75亿元现金并承担负债的方式购买广汽研究院、广汽乘用车等主体的纯电新能源领域相关无形资产、固定资产等。重组后，广汽埃安注册资本增加至60亿元，后续将进一步推进员工持股及引入战略投资者工作，积极寻求于适当时机上市。",
		"date": "2021/11/29",
		"id": "0959727",
		"timestamp": 1638188287242
	},
	{
		"text": "【达安基因：公司新冠核酸检测试剂盒有提供给非洲国家 产品可检测出B.1.1.529毒株】财联社11月29日电，达安基因在互动平台表示，公司新冠核酸检测试剂盒有提供给非洲国家，同时正在积极拓展其他海外市场；针对新冠B.1.1.529毒株，已和本公司产品的检测位点进行了比对分析，本公司新冠核酸检测试剂盒的检测区域内未发生影响检测的突变，可检测出B.1.1.529毒株，不会出现脱靶漏检的情况。",
		"date": "2021/11/29",
		"id": "7748816",
		"timestamp": 1638188264919
	},
	{
		"text": "【顺灏股份：子公司承接了中烟系加热雾化器的样品制造业务和海外市场推广】财联社11月29日电，顺灏股份在互动平台表示，公司子公司承接了中烟系加热雾化器的样品制造业务和海外市场推广。依托知识产权和技术储备优势，同时承接了多家省级中烟公司新型烟草产品的研发设计委托，与中烟系统的合作项目已涵盖颗粒技术、纸管技术、降温技术、烟具研发等各个方面。",
		"date": "2021/11/29",
		"id": "7610040",
		"timestamp": 1638188252002
	},
	{
		"text": "【中国能建：投资设立数字科技和氢能子公司事项尚存在不确定性】财联社11月29日电，中国能建发布补充公告，本次投资的全资子公司尚未设立，需经相关政府部门审批核准或备案；拟开展的业务处于筹备或待整合状态，在实际运营过程中可能面临诸多不确定因素，存在一定的风险；截至目前，公司开展数字科技业务和氢能业务实现的营业收入，在公司总体营业收入中占比较小，对公司2021年全年业绩不构成重大影响。本次对外投资尚存在不确定性。",
		"date": "2021/11/29",
		"id": "1850459",
		"timestamp": 1638188200180
	},
	{
		"text": "【四连板新力金融：因可能涉嫌内幕交易 本次重组存在被暂停、中止或取消的风险】财联社11月29日电，四连板新力金融发布股票交易风险提示公告，因上市公司股价的异常波动或异常交易可能涉嫌内幕交易，重组双方可能无法就估值达成一致，拟置入资产质押、冻结事项无法解除等，导致本次重组存在被暂停、中止或取消的风险。重组涉及的标的公司存在持续亏损、未决诉讼及宏观经济波动风险。公司经营业绩存在持续下滑风险。",
		"date": "2021/11/29",
		"id": "8678535",
		"timestamp": 1638188171666
	},
	{
		"text": "【近956MW！国家能源集团开启一批光伏项目EPC总承包招标】财联社11月28日电，近日，国家能源集团集中发布了一批光伏项目EPC工程招标公告，合计招标容量近955.93877MW。包括国华投资山东公司齐河县480MW分布式光伏发电项目第一批EPC总承包工程公开招标项目等。 (北极星太阳能光伏网)",
		"date": "2021/11/28",
		"id": "9435003",
		"timestamp": 1638099514132
	},
	{
		"text": "【新力金融收问询函：要求说明是否存在内幕信息泄露的情形】财联社11月28日电，新力金融收问询函，公司本次重组停牌前一日，股价涨停，且预案披露前20个交易日公司股价涨幅超过了相关规定的20%标准。上交所要求公司说明停牌前筹划重大事项的具体过程，包括接触、协商、签订协议等主要节点和参与知悉的相关人员，说明是否存在内幕信息泄露的情形。比克动力目前尚有大额未清偿债务，部分债务已经逾期，且存在银行账户被冻结情形。此外，比克动力存在大量未决诉讼，且涉诉金额较大。上交所要求公司列示所欠债务的明细等。同时要求说明比克动力所处行业位置，并对比比克动力与主要竞争对手的优劣势情况等。",
		"date": "2021/11/28",
		"id": "7771136",
		"timestamp": 1638096731495
	},
	{
		"text": "【张文宏谈新冠变异毒株奥密克戎：能否最终成为优势株仍待观察】财联社11月28日电，面对全球疫情最新出现的最新的突发事件，复旦大学附属华山医院感染科主任张文宏在微博上回应了网友的关切。他认为，这次南非的变种病毒出现有偶然性，但是是否会对目前的初步建立的脆弱的人群免疫构成威胁，需要两周左右的观察时间。为什么初步定为两周内，是因为现在全球的流行病学数据，以及病毒中和试验数据，在两周到数周内都会出结果。这些工作我们复旦的团队和中国多个兄弟科研团队都在同步进行。不过我同意我的朋友香港大学病毒学家金冬雁教授的看法，“新冠病毒的变异是受到一定限制的，总的来讲，新冠的很多变种都没有存活下来，即使是存活下来的部分变种，其中也只有极少数能够成为优势株。从疫情暴发到现在，起码发现了上百种变异株，但只有一个德尔塔能留下来，在过去，贝塔和伽马变异株也被证明有比较强的免疫逃逸特性，但它们在和德尔塔的传播比赛中还是落败了，最后无声无息就消失了。”让我们拭目以待吧，好在不需要太长时间。",
		"date": "2021/11/28",
		"id": "7706122",
		"timestamp": 1638090946757
	},
	{
		"text": "【凯莱英：子公司签订约27.2亿元新一批供货合同】财联社11月28日电，凯莱英公告，公司持续为某制药公司的一款小分子化学创新药物提供合同定制研发生产（CDMO）服务过程中，近日公司全资子公司吉林凯莱英医药化学有限公司与客户签订了相关产品新一批的《供货合同》，本次合同金额折合人民币约27.20亿元，新的供货合同经双方签字盖章后已正式生效。若合同顺利履行，交货时间为2022年度。",
		"date": "2021/11/28",
		"id": "9368268",
		"timestamp": 1638090865529
	},
	{
		"text": "【吴尊友：今冬明春全球新冠疫情依然严峻 我国防疫压力仍较大】财联社11月28日电，中国疾病预防控制中心流行病学首席专家吴尊友在“《财经》年会2022:预测与战略——巨变下的共识重建”上表示，今冬明春全球新冠疫情依然严峻。我国面临的外防输入内防反弹的压力仍然巨大。欧美国家疫苗接种没有形成群体免疫，没有能够阻止新冠的流行。今冬明春流行毒株主要是德尔塔毒株，南非变异毒株奥密克戎能否发展成为主导毒株，需密切观察。（财联社记者 张晓翀）",
		"date": "2021/11/28",
		"id": "4184964",
		"timestamp": 1638080005466
	},
	{
		"text": "【国君策略：重视疫情风险 无需过度恐慌】财联社11月28日电，国君策略最新研报指出，受变异新冠病毒Omicron影响，全球金融市场出现震荡。当前来看，核心的担忧在于病毒突变可能导致免疫逃避和传播能力增强，进而拖累经济复苏进程。参考6月下旬之后Delta病毒演绎脉络，其对A股冲击类似于“黑天鹅”事件，边际影响逐步趋弱，国内市场更加遵循内生逻辑。总体来看，此轮变异病毒风险仍需动态观察，但鉴于国内防控经验与疫情历史演绎，无需过度恐慌对资本市场的冲击。",
		"date": "2021/11/28",
		"id": "9028506",
		"timestamp": 1638079988299
	},
	{
		"text": "【新冠病毒变异毒株奥密克戎“真面目”曝光 超20国采取入境限制措施】财联社11月28日电，在南非等国发现奥密克戎毒株已经引起全球高度警惕。截至目前，已有约20个国家国家和地区政府陆续发布或准备出台针对南部非洲国家航班和旅客的入境限制措施。新毒株图片也已经发布。与新冠变异病毒德尔塔毒株相比，奥密克戎毒株拥有更多的刺突蛋白突变。这些变异多样化，且大部分位于与人体细胞相互作用的区域。研究人员表示，新冠病毒通过变异进一步适应人体，但并不一定意味着变得更加危险。卫生界人士说，广泛接种新冠疫苗现阶段仍是遏制病毒扩散的有效方法，民众应尽快接种。 (央视新闻)",
		"date": "2021/11/28",
		"id": "6153491",
		"timestamp": 1638069749344
	},
	{
		"text": "【南非新疫情90%为奥密克戎所致 许多年轻人患中重症】财联社11月28日电，南非26日新增确诊病例2828例。根据南非卫生官员的说法，科学家们通过诊断测试显示新变异株可能导致了多达90%的新病例。据美联社报道，南非索韦托巴拉格瓦纳斯医院的重症监护室研究中心主任 Rudo Mathivha说：“我们看到最近的新冠疫情患者的情况发生了显著变化。”“许多20多岁到30多岁的年轻人患有中重度疾病，有些人需要重症监护。大约65%的人没有接种疫苗，其余大多数人只接种了一半。”“我们担心随着感染人数的增加，公共医疗机构将不堪重负。”",
		"date": "2021/11/28",
		"id": "9271287",
		"timestamp": 1638063476751
	},
	{
		"text": "【欧洲多国发现“奥密克戎毒株”确诊或疑似病例】财联社11月28日电，继26日比利时报告欧洲首例“奥密克戎毒株”的感染病例后，27日，英国、德国、意大利又相继确诊“奥密克戎变异毒株”感染病例，荷兰、捷克也报告发现相关疑似病例。严防“新冠病毒变异毒株奥密克戎”的扩散成为全球防疫新目标。",
		"date": "2021/11/28",
		"id": "3233139",
		"timestamp": 1638063453670
	},
	{
		"text": "过去那些年，经济维持较高增长，多数行业没有内卷还有增量蛋糕，监管层的大体思路是牺牲一些公平，更多追求效率。比如对于异常繁荣的互联网行业基本处于不设防的状态、允许地产行业高杠杆运作加快中国城镇化、引导资本加快发展教育医疗产业等。\n\n很多行业如果不加以规范监管，走到最后必然都是形成垄断，如果没有监管，垄断一旦形成，就绝无可能从内部打破。现在我们能想到的行业，互联网、地产、金融、教育、甚至医药医疗等行业都已经是少数头部寡头与无数尾部的市场份额形成八二甚至九一格局，并且长期难以打破。\n\n所以我们看到了现在资本的过度泛滥放纵，最终导致了如今的各种社会焦虑、恶性竞争、不公平竞争、财富分化、层级固化等严重社会问题。\n\n在日韩，经济高速增长了几十年，财阀垄断了国家的财富与资源，然后制造暴跌，套牢中产，自此步入承袭社会——低欲望、无为、颓废、躺平、内卷、拜金等文化盛行。\n\n这种现象在国内也越来越明显。再这样下去，危害影响难以承受。\n\n所以，现在，效率与公平的天平要开始坚决回拨，把资本关进笼子里。\n\n怎么做？反垄断就是最有效的一把利剑。\n\n所以今年以来，从教育、地产、互联网平台，到医美、白酒、食品饮料、银行等大量行业都开始密集出台最严监管政策，其中涉及的巨头反垄断，一招接着一招，招招伤及要害。\n\n今年的三季度财报，最直观的感受是，所有的互联网巨头公司的业绩都出现了放缓甚至倒退，无论港股、A股还是美股，无一幸免。尤其体量越大的巨头，业绩下滑越明显。",
		"date": "2021/11/27",
		"id": "6471652",
		"timestamp": 1638024139467
	},
	{
		"text": "大概预想一下，如果现在的疫苗对这个新变种效果不好，而且由于传播速度相对更快，尤其是突变位点更趋向复杂，这意味着要研发对应新的疫苗也将要花费很多宝贵时间。参照之前新冠疫苗的研发的艰难过程，最少也要几个月的空窗期。这也将意味全球的疫情防控难度将比前两波更加艰难。\n\n对于这个威力更大的新变种，全球市场都在担心会不会再来一次类似去年新冠刚爆发时的全球金融市场巨震。虽然这个概率不大，但当市场有一小部分资金选择主动避险，产生的连锁反应就已经足够巨大。\n\n从更大的视角看，全球之前已经过一轮超级放水，现在也正在承受放水带来的严重后遗症（全球畸高通胀和经济滞涨）影响。原本打算随着疫情结束进入收水周期，但如今这个新变种病毒，又带来了新的不确定性，如果海外真泛滥起来，难道又是一轮放水？实体经济能扛得住吗？",
		"date": "2021/11/27",
		"id": "6548745",
		"timestamp": 1638023984518
	},
	{
		"text": "市场影响如何？新变种的消息可能是“压死骆驼的最后一根稻草”。新变种毒株在南非的爆发以及向全球的蔓延引发了市场的恐慌，全球主要股市、国债收益率和大宗商品（尤其是原油）大幅下跌。不过鉴于当前尚没有充足的数据证明新变种的冲击，我们认为在前期利空因素的累积下，疫情变异的消息可能是压垮全球风险资产的“最后一根稻草”，这些利空因素可能包括：①高通胀和供给约束下，全球经济的增长动能明显放缓；②全球货币政策转向的速度开始加快，市场预期美联储很可能在2021年12月议息会议上加速taper；③Delta病毒的冲击下欧洲部分国家已经重启封锁，而封锁的范围还在进一步扩大；③对于原油来说，美国等经济体的抛储信号和操作带来了额外的利空压力；④交易层面，临近年终，此前获利颇丰的投资仓位在面临不确定性时会更加倾向于获利了结。\n\n从具体资产的表现来看，油价和10年期美债收益率下跌是疫情爆发的“标配”，从图5至8可以看出，在诸多利空因素的加成下，本次市场调整的幅度要明显大于Delta病毒爆发时；美元和黄金都能发挥“避险资产”的作用，但两者不能兼得。新变种毒株的出现使得市场对美联储的紧缩预期有所降温，导致美元跌、黄金涨。",
		"date": "2021/11/27",
		"id": "7759330",
		"timestamp": 1638022961254
	},
	{
		"text": "超级变种”Omicron令全球神经紧绷：十多国限飞南非、疫苗大厂反应迅速\n世卫组织迅速将新毒株认定为“令人担忧的变种”（variant of concern）。这是世卫关于变种最严重程度的最高级别。",
		"date": "2021/11/27",
		"id": "2629528",
		"timestamp": 1638022700000
	},
	{
		"text": "超级变种”Omicron令全球神经紧绷：十多国限飞南非、疫苗大厂反应迅速",
		"date": "2021/11/27",
		"id": "9597079",
		"timestamp": 1638022683108
	},
	{
		"text": "【快讯：稀土永磁开盘拉升】财联社11月26日电，英洛华、广晟有色涨超5%，英威腾、金力永磁、久吾高科、横店东磁、中科三环、宁波韵升、银河磁体等涨幅居前。消息面上，生意社数据显示，截至11月25日，国内轻稀土产品中的镨钕合金、镨钕氧化物、氧化镨、氧化钕等产品价格大幅上涨。",
		"date": "2021/11/27",
		"id": "8593734",
		"timestamp": 1638014550487
	},
	{
		"text": "【国务院：支持北京加快推进法定数字货币试点 探索建设数字资产交易场所】财联社11月26日电，国务院发布关于支持北京城市副中心高质量发展的意见。意见提出，支持金融科技创新发展，加快推进法定数字货币试点，做好金融科技创新监管工具实施工作，支持大型银行等依法设立数字人民币运营实体，支持符合条件的银行参与直销银行试点，探索建设数字资产交易场所。",
		"date": "2021/11/27",
		"id": "8798714",
		"timestamp": 1638014516437
	},
	{
		"text": "【支付宝、微信支付收款码禁止商用系误读】财联社11月26日电，今日一则“支付宝、微信支付个人收款码将于明年3月1日起被禁止商用”的消息刷屏。但据财联社记者了解，央行新规并非对收款码的商用完全禁止。通知明确强调了收款码分为个人和经营用收款码，经营用收款码不在通知限制之列。其中，将受到约束的主要是个人静态收款条码。按照规定，个人静态收款码原则上禁止用于远程非面对面收款，各机构应审慎确定个人收款静态码白名单；并将有明显经营特征的个人收款条码用户参照特约商户管理。个人可以将收款码申请变更为经营性用途，但变更的标准相关部门还在研究中。（财联社记者 姜樊）",
		"date": "2021/11/27",
		"id": "6781624",
		"timestamp": 1638014425344
	},
	{
		"text": "【拉卡拉：明确个人收款码不能用于经营性收款 将极大地提升公司的市场规模和份额】财联社11月26日电，拉卡拉在互动平台表示，按照收单业务规则，个人收款码不符合监管要求，不能用于经营性收款，但市场上一直有大量商户使用支付宝、微信个人收款码进行收款。央行新规的执行，进一步明确个人收款码不能用于经营性收款，让支付市场回归四方支付的本质，将极大地提升公司的市场规模和份额。",
		"date": "2021/11/27",
		"id": "1012364",
		"timestamp": 1638014355408
	},
	{
		"text": "【快讯：储能板块反弹走强】财联社11月26日电，英威腾、北京科锐、协鑫能科涨停，翔丰华、宝光股份、永福股份、鹏辉能源、山东威达、特锐德、锦浪科技、合康新能、四方股份涨超5%。消息面上，近期南方电网公司印发《南方电网“十四五”电网发展规划》，提出“十四五”期间，南方五省区计划推动新能源配套储能2000万千瓦。",
		"date": "2021/11/27",
		"id": "1479972",
		"timestamp": 1638014295778
	},
	{
		"text": "【金银河回复关注函：公司股价短期波动可能缺少基本面支撑】财联社11月26日电，金银河回复深交所关注函，2021年8月2日至11月19日，公司股价累计上涨287.78%。但公司生产经营情况近期未发生重大变化，股价短期波动可能缺少基本面支撑。公司所属装备制造行业与下游有机硅和锂电池的市场需求密切相关、与固定资产投资和新能源汽车需求密切相关。公司存在业绩不及预期、新能源汽车产业政策变化、原材料价格波动等风险。",
		"date": "2021/11/27",
		"id": "7138062",
		"timestamp": 1638014214856
	},
	{
		"text": "【世卫组织：目前已报道近100个B.1.1.159毒株的序列 早期分析表明其有“大量的突变”】财联社11月26日电，世卫组织称，目前已报道近100个B.1.1.159毒株的序列，早期分析表明其有“大量的突变”，需要进一步研究。目前有些国家对非洲南部出现B.1.1.159变种病毒的多个国家实施旅游限制，世卫组织对此暂不予置评",
		"date": "2021/11/27",
		"id": "0957692",
		"timestamp": 1638014173436
	},
	{
		"text": "财联社11月26日电，比特币较11月高点下挫逾20%，报54855美元/枚。",
		"date": "2021/11/27",
		"id": "4899977",
		"timestamp": 1638014156934
	},
	{
		"text": "【钱塘征信有望成第三家获批的市场化个人征信机构】财联社11月26日电，央行今日公示钱塘征信有限公司（筹）的个人征信牌照申请，钱塘征信有望成为继百行征信、朴道征信之后，第三家获批的市场化个人征信机构。从公布的股权结构来看，国有资本和民营资本共同参与，浙旅投和蚂蚁集团分别持股35%，并列最大股东，传化集团持股7%，杭州金控和浙江电子口岸各持股6.5%，员工持股平台杭州溪树持股10%。对于当前中国征信市场而言，出现第三家持牌个人征信机构，意味着我国个人征信市场在法治化、市场化和科技化的道路上审慎迈出新的步伐。",
		"date": "2021/11/27",
		"id": "3029356",
		"timestamp": 1638014057305
	},
	{
		"text": "【深交所：本周对近期涨幅异常的 “九安医疗”进行重点监控】财联社11月26日电，深交所发布本周市场交易监管动态，本周对近期涨幅异常的 “九安医疗”进行重点监控；共对18起上市公司重大事项进行核查。",
		"date": "2021/11/27",
		"id": "7735079",
		"timestamp": 1638013869845
	},
	{
		"text": "【九安医疗：延迟回复深交所关注函】财联社11月26日电，九安医疗公告，鉴于关注函中部分事项尚需公司内外部进一步核实，公司预计无法按期完成关注函的全部回复工作。公司将延迟至12月1日前回复关注函并对外披露。",
		"date": "2021/11/27",
		"id": "4670975",
		"timestamp": 1638013850429
	},
	{
		"text": "【上交所调整多个指数样本股 其中上证50指数更换5只股票】财联社11月26日电，上海证券交易所与中证指数有限公司决定调整上证50、上证180、上证380、科创50等指数样本，于2021年12月10日收盘后生效。其中上证50指数更换5只样本，上证180指数更换18只样本，上证380指数更换38只样本，科创50指数更换5只样本。此次样本调整后，新经济和先进制造业样本增多，相关指数对国民经济的表征性和行业代表性将有所加强。调整后，上证50指数样本市值占沪市比重由34.8%提升至36.9%；科创50指数样本市值占比由54.3%提升至58.4%。",
		"date": "2021/11/27",
		"id": "8291607",
		"timestamp": 1638013810747
	},
	{
		"text": "【拼多多美股盘前跌超15% 第三季度营收不及预期】财联社11月26日电，拼多多美股盘前跌幅扩大至15%。公司第三季度营收215.1亿元，市场预期264.7亿元。",
		"date": "2021/11/27",
		"id": "3097264",
		"timestamp": 1638013755656
	},
	{
		"text": "【BioNTech/辉瑞预计将在两周内发布针对南非变异病毒的防护效力数据】财联社11月26日电，德国BioNTech公司周五表示，正在研究与辉瑞公司共同研发的新冠疫苗对南非变种B.1.1.529变异病毒的防护效果。“我们预计最迟两周内将会有更多的实验室检测数据。这些数据将提供有关B.1.1.529是否具有免疫逃逸特性的信息，如果变异株在全球传播，可能需要对我们的疫苗进行调整。”",
		"date": "2021/11/27",
		"id": "5682854",
		"timestamp": 1638013741013
	},
	{
		"text": "【雾芯科技盘前跌超8%】财联社11月26日电，雾芯科技盘前走低，现跌超8%。国务院发布关于修改《中华人民共和国烟草专卖法实施条例》的决定，电子烟等新型烟草制品参照卷烟有关规定执行。",
		"date": "2021/11/27",
		"id": "3963309",
		"timestamp": 1638013694589
	},
	{
		"text": "居家概念股上涨，Zoom视频通讯涨超9%。",
		"date": "2021/11/27",
		"id": "5587348",
		"timestamp": 1638013612512
	},
	{
		"text": "雾芯科技盘前一度跌超20%。中国烟草专卖法实施条例修改：电子烟等新型烟草制品参照卷烟有关规定执行。",
		"date": "2021/11/27",
		"id": "7240797",
		"timestamp": 1638013591609
	},
	{
		"text": "新变种新冠病毒来袭 美股低开道指跌逾2%",
		"date": "2021/11/27",
		"id": "9338836",
		"timestamp": 1638013538050
	},
	{
		"text": "【美股抗疫概念股持续上涨】财联社11月26日电，美股抗疫概念股持续上涨，联合保健产品涨超56%，Moderna涨超23%，BioNTech SE涨超18%。此前欧洲疾控中心将新冠新变种B.1.1529视为“值得担忧的变种”。",
		"date": "2021/11/27",
		"id": "4253128",
		"timestamp": 1638013494299
	},
	{
		"text": "【辉瑞证实其预计可在100天内生产出针对新病毒变种的疫苗】财联社11月27日电，花旗分析师Andrew Baum称，辉瑞制药可以在100天内根据基因序列生产出一种针对新变异毒株的新冠疫苗，并在头12个月内生产出40亿剂。辉瑞发言人在回复电邮中表示，如果出现对疫苗能够“免疫逃逸”的新变种，辉瑞和BioNTech预计能在大约100天内开发并生产出专门针对此类变种的疫苗，具体时间有待监管部门批准。",
		"date": "2021/11/27",
		"id": "0511661",
		"timestamp": 1638013456899
	},
	{
		"text": "【世卫组织将B.1.1.529列为“需要关注”的新冠变异毒株】财联社11月27日电，世卫组织举行紧急会议，讨论B.1.1.529新冠变异毒株。会后世卫组织发布声明，将其列为“需要关注“的变异株（Variant of Concern），并命名为Omicron。",
		"date": "2021/11/27",
		"id": "8585607",
		"timestamp": 1638013411948
	},
	{
		"text": "【新能源车渗透率超预期 锂电产业供需两旺】财联社11月27日电，近日，锂电池产业链开始新一轮价格调涨。在上游锂盐价格持续攀升的推动下，锂电池厂商近日纷纷上调产品价格。今年以来，新能源汽车市场持续增长，在需求端对锂电池价格形成了重要支撑。而锂电池厂商加快扩产，则令上游锂盐产品供不应求。",
		"date": "2021/11/27",
		"id": "1137403",
		"timestamp": 1638012243894
	},
	{
		"text": "【银保监会原副部长级干部于学军：此轮全球通货膨胀会形成较长趋势 短期内难以平息】财联社11月27日电，中国银保监会原副部长级干部于学军今天在京出席财经年会2022时表示，由大宗初级商品价格大幅上涨而引发的全球性通胀来势汹汹，这显然是由去年美欧日等发达经济体因抗击疫情而共同实行的无限量宽货币政策所造成，由此推动形成的全球通胀预期是明年全球经济增长中的一个突出问题，像梦魇一样挥之不去。“我认为这轮通货膨胀会形成较长的趋势，短期内难以平息。”",
		"date": "2021/11/27",
		"id": "5658144",
		"timestamp": 1638012135741
	},
	{
		"text": "新冠病毒：南非最新、最严重变异株 我们已经知道些什么？",
		"date": "2021/11/26",
		"id": "5720923",
		"timestamp": 1637942223894
	},
	{
		"text": "【人民网：一些蹭NFT、元宇宙热点、炒概念等行为 正引起监管部门的警惕】财联社11月25日电，人民网发表评论文章称，今年以来，明星、大V、企业纷纷打造推出自己的NFT产品，数字艺术品俨然成为NFT落地最快的应用场景之一。元宇宙概念持续热炒，让市场看到了NFT的商业机会。在一些行业人士看来，元宇宙为NFT提供了更加多元的应用场景，NFT将成为实现虚拟物品数字资产化和流通交易的重要工具。值得注意的是，目前对于NFT、元宇宙概念的炒作已经蔓延至上市公司和二级市场。一些蹭热点、炒概念等行为，也正在引起监管部门的警惕。行业人士认为，目前国内对于NFT的法律性质、交易方式、监督主体、监督方式等尚未明确，NFT存在炒作、洗钱和金融产品化等风险，对于NFT投资应该保持谨慎态度，警惕“击鼓传花”式的金融骗局。",
		"date": "2021/11/25",
		"id": "1177160",
		"timestamp": 1637846995730
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 金属锂涨4万元/吨】财联社11月25日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨8500元-9500/吨；碳酸钴涨8000元/吨；钴粉涨10000元/吨；硫酸钴涨1500元/吨；金属锂涨40000元/吨 ；碳酸锂涨1000元/吨；锂辉石精矿涨50美元/吨；镍豆涨2100元/吨；电解液方面，六氟磷酸锂涨5000元/吨；负极材料方面，鳞片石墨涨400-500元/吨。",
		"date": "2021/11/25",
		"id": "1284050",
		"timestamp": 1637846930112
	},
	{
		"text": "【一线锂电池厂明年合约报价调涨2成】财联社11月25日电，近期供应链者指出，原先对于2022年锂电池合约价格仍坚持不调涨的一线电池厂，近期开始通知已签约定合约的客户重新协议价格，原则上报价拉升2成左右。供应链者指出，由于需求正旺，竞争对手短期追赶不及，厂商2022年报价预估将全面上扬。 (DIGITIMES)",
		"date": "2021/11/25",
		"id": "0770411",
		"timestamp": 1637846898575
	},
	{
		"text": "【西藏矿业回复关注函：从现场实际收锂情况看 预计产量会进一步增加】财联社11月25日电，西藏矿业回复关注函，截至10月份，公司已经累计生产铬铁矿产量12.4万吨，按照目前生产情况来看，实现13万吨目标是确切无疑，并且明年产量在今年目标基础上增加10-20%应无问题；同时，在盐湖提锂方面，公司已经在积极开展收锂工作，从现场情况看，由于年初公司对渗漏盐田进行了全面修复，以及采用了新研发的“立体结晶”、“扰动兑卤”等新技术，对产量、品位有明显提升，从现场实际收锂情况看，预计产量会进一步增加，实现7000吨年初既定目标是确定的。同时还回复，后续如何落实宝武集团与宁德时代签订的战略合作协议，还需与宁德时代做进一步的逐步沟通、协商。",
		"date": "2021/11/25",
		"id": "5879425",
		"timestamp": 1637846808502
	},
	{
		"text": "【美方再将12家中企列入“黑名单” 外交部：保留反制权利】财联社11月25日电，据报道，美国商务部工业与安全局宣布将27个实体和个人列入所谓“军事最终用户清单”，其中包括12家中企，美国商务部宣称这些实体和个人被列入的原因，包括支持中国军事量子计算应用等。外交部发言人赵立坚表示，美方屡屡泛化国家安全概念，滥用国家力量，无理打压中国企业，这严重损害了中国企业利益，肆意破坏了国际秩序、经贸秩序和自由贸易规则，严重威胁了全球产业链供应链。美国可以说是已经到了歇斯底里、不择手段的地步。中方坚决反对美方上述举措，要求美方立即纠正错误，中方保留对美方采取必要反制措施的权利，将采取一切必要措施，坚决维护中国企业的合法权益。",
		"date": "2021/11/25",
		"id": "9645457",
		"timestamp": 1637846757507
	},
	{
		"text": "【幻方量化：从全面暂停申购到全面免除赎回费用】财联社11月25日电，今日下午，幻方量化发布公告称，为维护投资者利益，方便投资者调整基金配置，即日起免除所有已发行人民币基金的赎回费用。对此，幻方量化回应财联社记者称，目前，市场环境发生了变化，未来一段时间量化策略可能面对比较复杂的市场环境，公司打算阶段性缩减管理规模，同时也降低投资者调整基金配置的成本，这有利于管理人和投资者快速应对市场的变化。小财注：11月15日，幻方量化曾公告，自即日起暂停旗下全部产品的申购(含追加)，已有产品的固定开放日赎回业务不受影响。（记者 沈述红）",
		"date": "2021/11/25",
		"id": "8376619",
		"timestamp": 1637846718829
	},
	{
		"text": "【中利集团：公司持有比克动力8.29%股权拟被新力金融收购】财联社11月25日电，中利集团公告，新力金融拟以发行股份购买资产的方式购买公司持有的比克动力8.2927%的全部股权，目前公司持有比克动力股权账面余额为3.88亿元。",
		"date": "2021/11/25",
		"id": "5338923",
		"timestamp": 1637846679914
	},
	{
		"text": "【横店东磁：年产4GW高效大尺寸单晶电池项目投产】财联社11月25日电，横店东磁公告，年产4GW高效大尺寸单晶电池项目投产，项目建成投产后预计可实现年新增销售收入28.7亿元。",
		"date": "2021/11/25",
		"id": "1234620",
		"timestamp": 1637846653696
	},
	{
		"text": "【鞍重股份：拟出资5100万元参设合资公司】财联社11月25日电，鞍重股份公告，公司拟与亿德投资、丹辰锂咨询共同出资1亿元成立江西领能锂业有限公司，其中公司以自有资金认缴出资5100万元，占合资公司注册资本的51%。合资公司经营范围为一般项目：非金属矿及制品销售，非金属矿物制品制造，（碳酸锂生产、加工、销售）。",
		"date": "2021/11/25",
		"id": "2269185",
		"timestamp": 1637846635060
	},
	{
		"text": "【国科微：公司向客户销售产品和提供服务不会因公司被列入“实体清单”而受到直接影响】财联社11月25日电，国科微公告，公司近日关注到美国商务部官方网站公布信息，美国商务部将若干企业及个人列入“实体清单”，进行出口管制，其中包括公司等中国企业。针对被列入“实体清单”可能发生的风险，公司正在积极应对。公司向客户销售产品和提供服务不会因公司被列入“实体清单”而受到直接影响。目前公司各项业务稳步推进，经营及财务情况正常。",
		"date": "2021/11/25",
		"id": "4941968",
		"timestamp": 1637846461074
	},
	{
		"text": "【九连板九安医疗：目前尚无法预测未来由OTC试剂盒给公司营收和业绩带来的影响】财联社11月25日电，九安医疗披露股票异动公告，公司子公司的新冠抗原家用自测OTC试剂盒在海外销售收入和疫情的发展密切相关，因疫情发展的不可预见性、疫苗接种计划的推进、产品应急使用授权（EUA）有效期，以及市场的发展和变化等多方面因素的影响，该产品获得美国应急使用授权（EUA）后，公司目前尚无法预测未来由该产品给公司营业收入和业绩带来的影响，请投资者注意投资风险。",
		"date": "2021/11/25",
		"id": "6910129",
		"timestamp": 1637846430672
	},
	{
		"text": "【锂价突破每吨20万元 创历史新高】财联社11月25日电，上海有色网数据显示，11月25日，电池级碳酸锂连续三日报价突破20万元/吨，较去年同期的4.35万元/吨上涨359.8%，年初至今上涨277.4%。",
		"date": "2021/11/25",
		"id": "0929682",
		"timestamp": 1637846420570
	},
	{
		"text": "【蓝帆医疗：参股公司“植入式左心室辅助系统”产品获批上市】财联社11月25日电，蓝帆医疗公告，公司的参股公司同心医疗所研发的创新产品“植入式左心室辅助系统”于今日获得国家药监局的三类器械注册许可。",
		"date": "2021/11/25",
		"id": "4657940",
		"timestamp": 1637846385590
	},
	{
		"text": "【两连板金运激光：“NFT潮玩”盲盒处于推广中 暂未对业绩形成明显贡献】财联社11月24日电，金运激光发布异动公告，“NFT潮玩”盲盒处于推广中，至目前暂未对业绩形成明显贡献。公司在业务中涉及的区块链、AR等底层技术非公司自主研发，均是对已有技术的商业化应用。实体玩偶中植入的NFC芯片是外购产品。",
		"date": "2021/11/24",
		"id": "2963277",
		"timestamp": 1637762463729
	},
	{
		"text": "【中央深改委：要推进适应能源结构转型的电力市场机制建设 有序推动新能源参与市场交易】财联社11月24日电，习近平主持召开中央全面深化改革委员会第二十二次会议，会议指出，近年来，我国电力市场建设稳步有序推进，市场化交易电量比重大幅提升。要健全多层次统一电力市场体系，加快建设国家电力市场，引导全国、省（区、市）、区域各层次电力市场协同运行、融合发展，规范统一的交易规则和技术标准，推动形成多元竞争的电力市场格局。要改革完善煤电价格市场化形成机制，完善电价传导机制，有效平衡电力供需。要加强电力统筹规划、政策法规、科学监测等工作，做好基本公共服务供给的兜底，确保居民、农业、公用事业等用电价格相对稳定。要推进适应能源结构转型的电力市场机制建设，有序推动新能源参与市场交易，科学指导电力规划和有效投资，发挥电力市场对能源清洁低碳转型的支撑作用。",
		"date": "2021/11/24",
		"id": "2938015",
		"timestamp": 1637762394776
	},
	{
		"text": "【中共中央、国务院：进一步规范发展机构养老 促进和规范发展第三支柱养老保险】财联社11月24日电，中共中央、国务院发布关于加强新时代老龄工作的意见。其中提到，进一步规范发展机构养老，各地要通过直接建设、委托运营、购买服务、鼓励社会投资等多种方式发展机构养老。创新居家社区养老服务模式，结合实施乡村振兴战略，加强农村养老服务机构和设施建设。大力发展企业（职业）年金，促进和规范发展第三支柱养老保险。探索通过资产收益扶持制度等增加农村老年人收入。提高老年人健康服务和管理水平，积极发挥基层医疗卫生机构为老年人提供优质中医药服务的作用。深入推进医养结合，2025年年底前，每个县（市、区、旗）有1所以上具有医养结合功能的县级特困人员供养服务机构。",
		"date": "2021/11/24",
		"id": "3083016",
		"timestamp": 1637762376914
	},
	{
		"text": "【新力金融：置入比克动力75.62%股权 切入国内锂离子电池行业】财联社11月24日电，新力金融公告，拟将主要从事融资担保、小额贷款、典当和融资租赁等类金融业务的公司股权置出上市公司，并置入比克动力75.6234%股权；本次交易完成后，比克动力将成为上市公司的控股子公司；股票11月25日（星期四）开市起复牌。比克动力主营业务为锂离子电池的研发、生产及销售，上述交易完成后，公司将快速获得锂离子电池相关的产品线、客户群及技术人才，切入国内锂离子电池行业。",
		"date": "2021/11/24",
		"id": "9904509",
		"timestamp": 1637759714535
	},
	{
		"text": "【印尼总统重申计划停止所有大宗商品原材料的出口】财联社11月24日电，印尼总统重申计划停止所有大宗商品原材料的出口，可能在2022年停止铝土矿出口，2023年停止铜出口，2024年停止锡出口。 (路透)",
		"date": "2021/11/24",
		"id": "3116771",
		"timestamp": 1637729073104
	},
	{
		"text": "【中金：半导体需求成长动力由手机为代表的消费电子转向AIoT、电动汽车等领域】财联社11月23日电，中金公司研报指出，展望2022年，我们认为随着新冠疫情对全球经济的不利影响逐渐减弱及新建产能逐步释放，半导体产业链的供给紧张情况或将得到局部缓解。中长期来看，半导体需求成长动力由手机为代表的消费电子转向AIoT、电动汽车、5G通信、新能源、工业等领域。随着国内芯片设计产业蓬勃发展，晶圆制造产能扩张加速，我们看到，目前国内公司在设备、材料以及EDA工具（含IP）等上游领域快速突破。此外，我们预计2022年或将有多家半导体企业登陆资本市场，带来更多投资机会。",
		"date": "2021/11/23",
		"id": "0190858",
		"timestamp": 1637627496039
	},
	{
		"text": "【工业金属现货集体升水 业内人士：“不用紧张”】财联社11月23日电，工业金属又现供应紧缺信号。据彭博数据，上周以来，伦敦金属交易所（LME）铜、锌、铝等6种工业金属同时出现了现货价格高于期货的现象（即现货升水），为2007年以来首次。与此同时，近期部分工业金属现货升水快速飙升。业内人士表示，现货升水突出的直接原因是货源紧缺和社会库存告急，从深层次来看，这反映了疫情影响下的供应端不确定性增加、工业需求持续复苏、物流延迟等问题。不过，虽然铜等金属库存不断减少，业内人士仍提示“不用紧张”。明年一季度后，运力紧张形势有望缓解，隐性库存也有望显性化。 (上证报)",
		"date": "2021/11/23",
		"id": "7103700",
		"timestamp": 1637627482872
	},
	{
		"text": "当前电动车对半导体的拉动作用正受到市场越来越多的注意。据界面新闻11月19日报道，比亚迪（002594）董事长王传福日前表示，在半导体领域，电动车对半导体的需求相较传统车对半导体的需求增加5-10倍。电动车是上半场，智能车是下半场，智能车对半导体的需求更大。\n\n　　王传福预测，今年中国市场新能源车销量有望破330万台，明年年底，中国新能源车渗透率将超过35%。\n\n　　事实上，从近期国金证券整理的报告也可看到，汽车半导体的同比增速显著高于其他品类。",
		"date": "2021/11/22",
		"id": "8467805",
		"timestamp": 1637576038763
	},
	{
		"text": "【两部门：到2023年在役高效节能电机占比达到20%以上 形成一批电机骨干优势企业】财联社11月22日电，工信部、市场监管总局印发《电机能效提升计划（2021-2023年）》提出，到2023年，高效节能电机年产量达到1.7亿千瓦，在役高效节能电机占比达到20%以上，实现年节电量490亿千瓦时，相当于年节约标准煤1500万吨，减排二氧化碳2800万吨。推广应用一批关键核心材料、部件和工艺技术装备，形成一批骨干优势制造企业，促进电机产业高质量发展。",
		"date": "2021/11/22",
		"id": "2819932",
		"timestamp": 1637570031720
	},
	{
		"text": "【两部门：加快淘汰落后低效电机 加大高效节能电机应用力度】财联社11月22日电，工信部、市场监管总局印发《电机能效提升计划（2021-2023年）》提出，引导企业实施电机等重点用能设备更新升级，优先选用高效节能电机，加快淘汰不符合现行国家能效标准要求的落后低效电机。加大高效节能电机应用力度。细分负载特性及不同工况，针对风机、水泵、压缩机、机床等通用设备，鼓励采用2级能效及以上的电动机。针对变负荷运行工况，推广2级能效及以上的变频调速永磁电机。针对使用变速箱、耦合器的传动系统，鼓励采用低速直驱和高速直驱式永磁电机。大力发展永磁外转子电动滚筒、一体式螺杆压缩机等电动机与负载设备结构一体化设计技术和产品。",
		"date": "2021/11/22",
		"id": "1372618",
		"timestamp": 1637570024604
	},
	{
		"text": "【双良节能拿下近600亿订单 分析师：明年硅片环节产能过剩不可避免】财联社11月21日电，以隆基股份、中环股份为首形成的硅片双寡头格局正一步步受到挑战。双良节能近期先后签订合计287亿元硅料长单以及293亿元硅片长单，从上下游两方面保障硅片业务推进。分析师表示，在新老玩家同步大幅扩产背景下，明年硅片环节产能过剩已不可避免，一场价格战恐将来袭。",
		"date": "2021/11/21",
		"id": "5615852",
		"timestamp": 1637501335887
	},
	{
		"text": "【我国可再生能源发电累计装机容量突破10亿千瓦】财联社11月20日电，国家能源局消息，据行业统计，截至2021年10月底，我国可再生能源发电累计装机容量达到10.02亿千瓦，突破10亿千瓦大关，比2015年底实现翻番，占全国发电总装机容量的比重达到43.5%，比2015年底提高10.2个百分点。其中，水电、风电、太阳能发电和生物质发电装机分别达到3.85亿千瓦、2.99亿千瓦、2.82亿千瓦和3534万千瓦，均持续保持世界第一。",
		"date": "2021/11/21",
		"id": "9211121",
		"timestamp": 1637490607214
	},
	{
		"text": "【国泰君安证券：第三次锂价涨价已经酝酿并启动】财联社11月21日电，国泰君安证券发布最新研报指出，短期锂供需继续紧张，锂价或将维持强势，且精矿端更为确定。上周锂精矿价格为2110美元/吨，较前一周涨240美元/吨。Q4限电渐松，正极材料的生产继续增加。尤其是磷酸铁锂的生产和需求如火如荼，对应对碳酸锂的需求进一步上涨。此前一段时间采购节奏较缓，中下游的厂家目前库存水平已经处于低位，对一些中小材料厂家来说，库存水平甚至一周用量不到，完全低于安全库存界限。年底将至，临近集中备货周期，上周明显感觉厂家的采购情绪加重，询价频次增加。上周开始，第三次锂价涨价已经酝酿并启动，碳酸锂价格将率先领涨。根据SMM数据，上周电池级碳酸锂价格为19.7-20.0万元/吨，均价较前一周上涨0.2万元/吨。",
		"date": "2021/11/21",
		"id": "6005450",
		"timestamp": 1637490525168
	},
	{
		"text": "【近期A股融券规模出现急速下降 专业人士：原因是打新收益下滑】财联社11月21日电，据统计，近期A股融券规模出现急速下降。10月20日，两市融券规模超过1636亿元；而到11月18日，这一数据回落至1352亿元。这意味着在过去一个月时间，融券规模暴跌了近284亿元，而与9月份的最高峰1738亿元相比，暴幅近386亿元。目前规模已经低于2021年年初的水平。一位头部券商两融专业人士表示，出现这个现象并非是因为投资者牛市预期转强，而是打新收益下滑。由于打新都需要持有市值，因此，为了保证收益率稳定，打新基金就有了对冲需求。此前，就有许多打新资金进入这个市场。但由于打新收益下滑，现在都要拆结构。",
		"date": "2021/11/21",
		"id": "5537754",
		"timestamp": 1637490410596
	},
	{
		"text": "【国家发改委：我国物价水平总体处于可控范围 不会出现物价全面上涨的“通胀”情况】财联社11月21日电，据国家发改委，近段时间以来，受强降雨和低温等不利天气影响，部分地区蔬菜价格出现阶段性波动；因煤炭等能源产品和大宗原材料等价格上涨传导等原因，部分地区、一些日用消费品价格也出现一定幅度上涨。不过，与全球其他主要经济体物价普遍“大涨”相比，我国物价水平总体处于可控范围。相关专家表示，有底气、有信心、有能力保持国内物价总体平稳运行，不会出现物价全面上涨的“通胀”情况，完全没有必要过于担心，而且与国际通胀的愈演愈烈相比，我国才是全球物价水平的“压舱石”与“稳定器”，展望未来，国际通胀压力仍将持续一段时间，而我国物价总水平则将保持在合理区间。",
		"date": "2021/11/21",
		"id": "2209395",
		"timestamp": 1637490343231
	},
	{
		"text": "【比亚迪王传福：预计到明年年底新能源车渗透率超过35%】财联社11月19日电，比亚迪集团董事长兼总裁王传福表示，中国车企提供的电动车产品已经从性能、使用成本等方面全方位超越了传统燃油车。他预测，今年中国市场新能源车销量有望破330万台，明年年底，中国新能源车渗透率将超过35%。",
		"date": "2021/11/21",
		"id": "5433152",
		"timestamp": 1637480395166
	},
	{
		"text": "【习近平：以高标准可持续惠民生为目标 继续推动共建“一带一路”高质量发展】财联社11月19日电，习近平19日在北京出席第三次“一带一路”建设座谈会并发表重要讲话强调，完整、准确、全面贯彻新发展理念，以高标准、可持续、惠民生为目标，巩固互联互通合作基础，拓展国际合作新空间，扎牢风险防控网络，努力实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动共建“一带一路”高质量发展不断取得新成效。习近平指出，要稳步拓展合作新领域。要稳妥开展健康、绿色、数字、创新等新领域合作，培育合作新增长点。要加强抗疫国际合作，继续向共建国家提供力所能及的帮助。要支持发展中国家能源绿色低碳发展，推进绿色低碳发展信息共享和能力建设，深化生态环境和气候治理合作。要深化数字领域合作，发展“丝路电商”，构建数字合作格局。要实施好科技创新行动计划，加强知识产权保护国际合作，打造开放、公平、公正、非歧视的科技发展环境。",
		"date": "2021/11/21",
		"id": "6220117",
		"timestamp": 1637480202914
	},
	{
		"text": "【中银绒业：拟收购鑫锐恒100%股权 投建8万吨锂电池正极材料磷酸铁锂项目】财联社11月19日电，中银绒业公告，拟与四川鑫锐恒锂能科技有限责任公司及其股东崇欣信达签订《股权转让协议》，崇欣信达将其持有的鑫锐恒100%股权以0元的价格转让给公司。并计划以鑫锐恒作为投资主体投资建设年产8万吨锂电池正极材料磷酸铁锂项目，预计投资总额20亿元。",
		"date": "2021/11/21",
		"id": "1410986",
		"timestamp": 1637480165695
	},
	{
		"text": "【上交所发布营业收入扣除指南 精准打击空壳公司】财联社11月19日电，上交所发布《上海证券交易所上市公司自律监管指南第2号—财务类退市指标：营业收入扣除》《科创板上市公司信息披露业务指南第9号—财务类退市指标：营业收入扣除》，自发布之日起实施。《指南》旨在明确财务类退市指标中营业收入具体扣除事项，提升财务类退市指标可执行性，落实落细退市新规。上交所在《指南》制定过程中，对于不具备持续经营能力的空壳公司进行了摸排，提炼出此类公司利用做大营业收入保壳的常见手段，以目标为导向，有的放矢地制定出相关扣除标准，旨在精准打击空壳公司，力求实现“应退尽退”。\n\n根据退市新规，2021年年报披露后，上市公司若首次触及扣非前后净利润孰低者为负且营业收入低于1亿元的财务类退市指标，将被实施退市风险警示（*ST）。已经被实施退市风险警示的公司，即*ST公司，2021年若继续触及退市指标，将直接退市。投资者应当高度关注相关上市公司可能披露的年度业绩预告、业绩预告更正公告、业绩快报、业绩快报更正公告、风险提示等公告，谨慎做出投资决策，切实防范投资风险。",
		"date": "2021/11/21",
		"id": "0445931",
		"timestamp": 1637480060266
	},
	{
		"text": "【拓新药业：公司不在默沙东的合格供应商名录系统中 11月22日起复牌】财联社11月19日电，拓新药业公告，公司不在默沙东的合格供应商名录系统中，公司未与默沙东签署任何合作协议，与其不存在合作关系，未向默沙东供应尿苷产品。尿苷作为医药中间体生产工艺较为成熟，不存在较高的技术壁垒及市场准入门槛。2020年和2021年1-9月，尿苷产品占公司各期营业收入的比例分别为11.02%和9.63%，对业绩影响不大。目前，公司无在手尿苷订单。公司股票将于11月22日（星期一）起复牌。",
		"date": "2021/11/21",
		"id": "8828353",
		"timestamp": 1637479588375
	},
	{
		"text": "财联社11月20日电，WTI原油期货跌幅扩大至4%，现报75.3美元/桶。",
		"date": "2021/11/21",
		"id": "4301971",
		"timestamp": 1637479556354
	},
	{
		"text": "【工信部：引导锂离子电池企业减少单纯扩大产能的制造项目 加强技术创新、提高产品质量】财联社11月18日电，工信部电子信息司对《锂离子电池行业规范条件（2021年本）》（征求意见稿）和《锂离子电池行业规范公告管理办法（2021年本）》（征求意见稿）同时公开征求意见。其中《锂离子电池行业规范条件（2021年本）》（征求意见稿）提出，锂离子电池企业及项目应符合国家资源开发利用、生态环境保护、节能管理、安全生产等法律法规要求，符合国家产业政策和相关产业规划及布局要求，符合当地国土空间规划和生态环境保护专项规划等要求，满足‘三线一单’生态环境分区管控要求。引导企业减少单纯扩大产能的制造项目，加强技术创新、提高产品质量、降低生产成本。",
		"date": "2021/11/18",
		"id": "1208842",
		"timestamp": 1637211396052
	},
	{
		"text": "【美国煤炭价格飙升至12年来最高水平】财联社11月16日电，据央视新闻援引外媒报道，标普全球（S&PGlobal）当地时间15日公布的数据显示，伴随着需求攀升，美国煤炭价格飙升至12年来的最高水平。据悉，作为美国东部动力煤市场基准的阿巴拉契亚中部地区煤炭现货价格，上周跃升逾10美元，至每短吨89.75美元，为2009年以来最高水平。",
		"date": "2021/11/17",
		"id": "6781388",
		"timestamp": 1637105630749
	},
	{
		"text": "【继默沙东之后 辉瑞也将与95个国家共享抗新冠药物】财联社11月16日电，继美国默克公司（在北美地区之外为“默沙东”）之后，美国辉瑞公司也达成了一项许可协议，允许仿制药制造商为95个低收入和中等收入国家生产廉价版的抗新冠病毒药物。辉瑞在周二的一份声明中说，已与联合国支持的药物专利池（Medicines Patent Pool）签署协议，一旦获得监管机构的授权，将把这种试验性药物授权给可以向约占世界人口53%的国家供应这种药物的仿制药公司。声明称，只要新冠疫情被列为公共卫生紧急事件，辉瑞将不会从低收入国家的销售中获得使用费，也不会从协议涵盖的中等收入国家获得使用费。 (彭博)",
		"date": "2021/11/17",
		"id": "1028684",
		"timestamp": 1637105401958
	},
	{
		"text": "【今年百亿私募平均收益率5.65% 多家百亿机构遭遇较大回撤】财联社11月14日电，朝阳永续统计数据显示，截至11月10日前公布的最新一个净值日期，国内规模在100亿元以上的股票私募基金（所有股票策略，包括量化），纳入统计的产品数有1739只，今年以来平均收益率为5.65%，远远落后于其他规模的股票私募业绩。朝阳永续纳入统计的83家百亿私募基金，其中有23家百亿私募今年以来旗下产品的平均收益率为负数，大多数为股票多头私募，今年遭遇了较大的回撤。 (中国基金报)",
		"date": "2021/11/15",
		"id": "9226971",
		"timestamp": 1636931509935
	},
	{
		"text": "美国总统拜登签署法案 加强限制华为和中兴等中国公司",
		"date": "2021/11/14",
		"id": "6297318",
		"timestamp": 1636895918114
	},
	{
		"text": "中国外交部发言人华春莹11月13日宣布：经中美双方商定，国家主席习近平将于北京时间11月16日上午同美国总统拜登举行视频会晤，就中美关系和双方共同关心的问题交换意见。",
		"date": "2021/11/14",
		"id": "4552604",
		"timestamp": 1636895868639
	},
	{
		"text": "【永太科技：宁德时代拟5亿元受让永太高新25%股权】财联社11月14日电，永太科技公告，公司控股子公司永太高新的股东盈科恒通拟将其持有的永太高新25%股权以5亿元转让给宁德时代。同时，公司同意放弃在此次股权转让过程中对永太高新25%股权的优先购买权。子公司永太高新引入新的产业投资人，有利于公司在锂电池领域加深与下游厂商的合作。",
		"date": "2021/11/14",
		"id": "2822664",
		"timestamp": 1636889497900
	},
	{
		"text": "为何所有人都低估了美国通胀？",
		"date": "2021/11/14",
		"id": "1662634",
		"timestamp": 1636889063360
	},
	{
		"text": "【国家网信办拟规定：数据处理者赴香港上市影响或可能影响国家安全的 应申报网络安全审查】财联社11月14日电，国家互联网信息办公室就《网络数据安全管理条例（征求意见稿）》公开征求意见。《意见稿》第十三条提出，数据处理者开展以下活动，应当按照国家有关规定，申报网络安全审查：（一）汇聚掌握大量关系国家安全、经济发展、公共利益的数据资源的互联网平台运营者实施合并、重组、分立，影响或者可能影响国家安全的；（二）处理一百万人以上个人信息的数据处理者赴国外上市的；（三）数据处理者赴香港上市，影响或者可能影响国家安全的；（四）其他影响或者可能影响国家安全的数据处理活动。大型互联网平台运营者在境外设立总部或者运营中心、研发中心，应当向国家网信部门和主管部门报告。",
		"date": "2021/11/14",
		"id": "4524894",
		"timestamp": 1636875451178
	},
	{
		"text": "宣判！全国首例，赔偿投资者24.59亿元！证监会：让“首恶”承担应有责任",
		"date": "2021/11/13",
		"id": "7829014",
		"timestamp": 1636800818889
	},
	{
		"text": "【爱旭股份：拟110亿元采购单晶硅片16亿片】财联社11月12日电，爱旭股份公告，2022年1月1日-至2024年12月31日期间，公司拟向江苏美科采购单晶硅片16亿片（上下浮动不超过20%）。参考PVInfoLink最新公布的单晶硅片均价，预计该框架合同采购金额约为110亿元（含税）。",
		"date": "2021/11/12",
		"id": "6614845",
		"timestamp": 1636724921594
	},
	{
		"text": "美股对于利率上行感到害怕与恐惧，而利率又受控于崩溃的通胀，通胀又受控于货币流动性与商品供应链。\n\n要控制通胀，唯有动手实质性出手加息（而不是当前减少购债，实施还在放水），叠加全球商品供应链的恢复，而前者会戳破当前的虚假泡沫繁荣，后者又取决于全球疫情的扑灭。所以，此轮高通胀处理起来可能比1970年代更为棘手与复杂。通胀只是暂时的，掩不了人的耳目了，现在越来越多人开始质疑美联储。",
		"date": "2021/11/12",
		"id": "2363298",
		"timestamp": 1636717631069
	},
	{
		"text": "特斯拉竞争对手Rivian上市次日涨超22%",
		"date": "2021/11/12",
		"id": "5866807",
		"timestamp": 1636677828884
	},
	{
		"text": "【中信证券：我国创新型中小企业具备“洼地崛起”的可能】财联社11月12日电，中信证券研报称，目前我国创新型中小企业盈利能力更强、成长速度更快，具备“洼地崛起”的可能。在出口结构调整的背景下，我国已经在新能源、面板、工程机械、汽车零部件等产业初具全球性竞争优势，“出海”将进一步打开其增长空间。2021年以来，北上资金、机构资金也越发开始关注创新型中小企业。建议重点关注三条投资主线：沪深市场的创新型中小企业、寻找2021年A股强势板块在北交所的映射品种、全球性竞争优势产业出海。",
		"date": "2021/11/12",
		"id": "3107333",
		"timestamp": 1636677763124
	},
	{
		"text": "【六氟磷酸锂毛利高企 头部企业产能扩张】财联社11月12日电，作为锂电池电解液的关键原材料，六氟磷酸锂成为今年市场上的涨价王。据百川盈孚数据，截至2021年11月10日，国内六氟磷酸锂市场主流成交价格区间在50-58万元/吨，较年初价格暴涨404.67%。高企的毛利空间，已吸引抢食者纷至沓来，市场竞合形势加剧。",
		"date": "2021/11/12",
		"id": "5961406",
		"timestamp": 1636674192117
	},
	{
		"text": "【MSCI中国A股在岸指数新纳入53个成分股 市值前三大个股为合盛硅业、舍得酒业、藏格控股】财联社11月12日电，MSCI公布半年度指数评审结果，MSCI中国A股在岸指数新纳入53个成分股，剔除30个成分股；新纳入的市值前三大个股为合盛硅业、舍得酒业、藏格控股。MSCI中国全股票指数新纳入68个成分股，剔除52个成分股；新纳入的市值前三大个股为合盛硅业、中国中车H股、中煤能源H股。",
		"date": "2021/11/12",
		"id": "1202725",
		"timestamp": 1636674126932
	},
	{
		"text": "【拍卖再度触及报警价 稀土资源报价已突破10年新高】财联社11月11日电，据包头稀土产品交易所消息，北方稀土第八十四场专场竞价已于11月10日上午完成，开市8分钟内，四个标的合计20吨金属镨钕均达到报警价，以93万元/吨的价格成交。根据市场现货报价，目前，氧化镨钕已突破10年来新高。",
		"date": "2021/11/11",
		"id": "5091781",
		"timestamp": 1636631882673
	},
	{
		"text": "【中美达成强化气候行动联合宣言】财联社11月11日电，中国和美国在联合国气候变化格拉斯哥大会期间发布《中美关于在21世纪20年代强化气候行动的格拉斯哥联合宣言》。双方赞赏迄今为止开展的工作，承诺继续共同努力，并与各方一道，加强《巴黎协定》的实施。在共同但有区别的责任和各自能力原则、考虑各国国情的基础上，采取强化的气候行动，有效应对气候危机。双方同意建立“21世纪20年代强化气候行动工作组”，推动两国气候变化合作和多边进程。",
		"date": "2021/11/11",
		"id": "2650239",
		"timestamp": 1636589985635
	},
	{
		"text": "【中国将制定甲烷国家行动计划 争取在21世纪20年代取得显著效果】财联社11月11日电，中国和美国发布《中美关于在21世纪20年代强化气候行动的格拉斯哥联合宣言》。其中提到，两国计划合作加强甲烷排放的测量；交流各自加强甲烷管控政策和计划的信息；并促进有关甲烷减排挑战和解决方案的联合研究。中方计划在其近期通报的国家自主贡献之外，制定一份全面、有力度的甲烷国家行动计划，争取在21世纪20年代取得控制和减少甲烷排放的显著效果。中美计划在2022年上半年共同召开会议，聚焦强化甲烷测量和减排具体事宜，包括通过标准减少来自化石能源和废弃物行业的甲烷排放，以及通过激励措施和项目减少农业甲烷排放。",
		"date": "2021/11/11",
		"id": "3833170",
		"timestamp": 1636589980813
	},
	{
		"text": "【拜登称扭转通胀是当务之急 美国通胀升至30年最高】财联社11月11日电，当地时间周三，美国劳工部公布了10月的经济数据，其中居民消费价格指数（CPI）的同比涨幅升至1990年11月以来最高点。当天，美国总统拜登前往巴尔的摩推广1.2万亿基建法案。拜登在经济数据发布后表示：“通货膨胀损害了美国人的钱包，扭转这一趋势是我的当务之急。”他还表示，自己前往巴尔的摩就是来说明基础设施法案将如何降低成本、让货物更廉价可得。据美国劳工部的数据，美国10月CPI比去年同期上涨6.2%，为1990年11月以来最大涨幅，这也意味着通货膨胀率达到30年最高水平；10月CPI较上月上涨0.9%，比9月环比涨幅的两倍还多，超出专家预期。",
		"date": "2021/11/11",
		"id": "4817242",
		"timestamp": 1636589917863
	},
	{
		"text": "中美两国发布《中美关于在21世纪20年代强化气候行动的格拉斯哥联合宣言》。双方同意建立“21世纪20年代强化气候行动工作组”，推动两国气候变化合作和多边进程。美国制定了到2035年100%实现零碳污染电力的目标。中国将在“十五五”时期逐步减少煤炭消费，并尽最大努力加快此项工作。",
		"date": "2021/11/11",
		"id": "2752356",
		"timestamp": 1636589811684
	},
	{
		"text": "外交部发言人汪文斌10日表示，目前中美双方正就元首会晤有关具体安排保持密切沟通。",
		"date": "2021/11/11",
		"id": "9434619",
		"timestamp": 1636589805009
	},
	{
		"text": "【习近平：中方愿同美方加强各领域交流合作、妥善管控分歧 推动中美关系重回健康稳定发展的正确轨道】",
		"date": "2021/11/10",
		"id": "2378481",
		"timestamp": 1636541029190
	},
	{
		"text": "【摩根大通：上调金风科技评级至超配 目标价上调46%至22.7港元】财联社11月10日电，摩根大通发表研究报告，将金风科技评级由中性升至超配，目标价由15.6港元升46%至22.7港元。该行上调内地2021至2025年风电产能预测约20%，因风力发电经济效益改善，及更多政策支持。",
		"date": "2021/11/10",
		"id": "9650496",
		"timestamp": 1636541000803
	},
	{
		"text": "【业内人士：量化策略净值回撤已接近尾声】财联社11月9日电，今年以来，量化私募因收益亮眼、规模猛增以及头部机构频频封盘而备受关注。然而，市场风格快速轮动后，量化也从风口跌落。近期，知名量化私募指数增强产品净值集体下跌，中证500指增产品更是重灾区，大幅跑输同期股指。对此，业内人士认为，风格暴露是主因，但随着市场风格逐渐稳定，量化策略净值回撤已接近尾声。 (中国证券报)",
		"date": "2021/11/9",
		"id": "6592459",
		"timestamp": 1636467467241
	},
	{
		"text": "【清水源：拟于11月30日提前赎回全部“清水转债”】财联社11月9日电，清水源公告，自10月20日至11月9日期间，公司股票已再次满足连续三十个交易日中至少有十五个交易日的收盘价格不低于当期转股价格的130%。结合公司实际情况及当前的市场情况综合考虑，公司决定行使“清水转债”的提前赎回权利，拟于11月30日提前赎回全部“清水转债”，赎回价格（含税）为债券面值(人民币100元)加当期应计利息，即100.67元/张。",
		"date": "2021/11/9",
		"id": "8214262",
		"timestamp": 1636466942510
	},
	{
		"text": "【东部战区：组织兵力在台海方向进行联合战备警巡】财联社11月9日电，东部战区新闻发言人施毅陆军大校表示，11月9日，中国人民解放军东部战区组织兵力在台海方向进行联合战备警巡，进一步检验提升多军兵种联合作战能力。台湾是中国领土一部分，战区部队组织的此次军事行动，是针对有关国家在台湾问题上严重错误言行和“台独”分裂势力活动所采取的，是维护国家主权的必要举措。",
		"date": "2021/11/9",
		"id": "5158361",
		"timestamp": 1636466805989
	},
	{
		"text": "【浙江：强化资金支持 引导新型储能通过市场方式实现全生命周期运营】财联社11月9日电，浙江省发改委、省能源局发布关于浙江省加快新型储能示范应用的实施意见：强化资金支持。支持引导新型储能通过市场方式实现全生命周期运营。过渡期间，调峰项目（年利用小时数不低于600小时）给予容量补偿，补偿标准逐年退坡，补贴期暂定3年（按200元、180元、170元/千瓦·年退坡）。联合火电机组调频的示范项目，Kpd值>0.9的按储能容量每月给予20万千瓦时/兆瓦调频奖励一定用煤量指标。鼓励各地创新新型储能发展商业模式、研究出台各类资金支持政策。金融投资机构为示范项目提供绿色融资支持，鼓励引导产业资金注入产业，采用多种手段保障资金需求。",
		"date": "2021/11/9",
		"id": "7051803",
		"timestamp": 1636457638491
	},
	{
		"text": "【今日部分锂电材料报价继续上涨 金属锂涨2万元/吨】财联社11月8日电，上海钢联发布数据显示，今日部分锂电材料报价继续上涨，锂辉石精矿涨50美元/吨；金属锂涨20000元/吨；鳞片石墨涨200-300元/吨。",
		"date": "2021/11/9",
		"id": "0185975",
		"timestamp": 1636457212468
	},
	{
		"text": "【快讯：4680电池概念股大幅走强】财联社11月8日电，宁波精达高开秒板，天奈科技、芳源股份、亿纬锂能涨超10%，科达利、震裕科技、中伟股份等大幅冲高。",
		"date": "2021/11/8",
		"id": "6966487",
		"timestamp": 1636362597446
	},
	{
		"text": "财联社11月8日电，比特币突破66000美元/枚，日内涨4.27%。",
		"date": "2021/11/8",
		"id": "0402640",
		"timestamp": 1636362486530
	},
	{
		"text": "【中共中央、国务院：重点区域严禁新增钢铁、焦化、水泥熟料、平板玻璃、电解铝、氧化铝、煤化工产能】财联社11月7日电，中共中央、国务院发布关于深入打好污染防治攻坚战的意见。意见指出，坚决遏制高耗能高排放项目盲目发展。严把高耗能高排放项目准入关口，严格落实污染物排放区域削减要求，对不符合规定的项目坚决停批停建。依法依规淘汰落后产能和化解过剩产能。推动高炉－转炉长流程炼钢转型为电炉短流程炼钢。重点区域严禁新增钢铁、焦化、水泥熟料、平板玻璃、电解铝、氧化铝、煤化工产能，合理控制煤制油气产能规模，严控新增炼油产能。",
		"date": "2021/11/7",
		"id": "1957980",
		"timestamp": 1636287653308
	},
	{
		"text": "【华友钴业：与兴发集团合作投建50万吨/年磷酸铁、50万吨/年磷酸铁锂及相关配套项目】财联社11月7日电，华友钴业公告，与兴发集团签署合作框架协议，双方围绕新能源锂电材料全产业链进行合作，按照一次规划、分步实施的原则，在湖北宜昌合作投资磷矿采选、磷化工、湿法磷酸、磷酸铁及磷酸铁锂材料的一体化产业，建设50万吨/年磷酸铁、50万吨/年磷酸铁锂及相关配套项目。",
		"date": "2021/11/7",
		"id": "1126901",
		"timestamp": 1636282094057
	},
	{
		"text": "看到2021，年老李现在认知，能赚钱的策略就是AI打板（等同于北京炒家，创世纪888888），老李也实践了1周，加上自己的理解确实能做到有盈利，风险小的特点，几乎和昨日涨停指数高度相关，这一周老李AI打板，下来，次日的同花顺净值波动几乎和昨日涨停指数类似（只是波动）。那么北京炒家和创神其实就是缩小板的昨日涨停指数，他们成功的逻辑很明白。分仓打板，缩小风险，资金等量，技术和策略提高封板率，仿昨日涨停指数。",
		"date": "2021/11/7",
		"id": "1224631",
		"timestamp": 1636251825968
	},
	{
		"text": "【国轩高科：公司分别在宜丰、奉新两地投资建设碳酸锂项目 今年四季度可实现小批量试产】财联社11月5日电，国轩高科在互动平台表示，公司分别在宜丰、奉新两地投资建设碳酸锂项目，今年四季度可实现小批量试产，22年可实现碳酸锂产能释放，全部达产后预计可年产碳酸锂10万吨。公司将加快项目推进。",
		"date": "2021/11/6",
		"id": "6406961",
		"timestamp": 1636129368769
	},
	{
		"text": "【宁德时代：拟150亿投建储能电池及锂离子电池等项目】财联社11月5日电，宁德时代公告，拟在贵州省贵安新区投资建设贵州新能源动力及储能电池生产制造基地一期项目，项目总投资不超过人民币70亿元。同日公告，拟在福建省厦门市投资建设厦门时代锂离子电池生产基地项目（一期），项目投资总额不超过80亿元，资金来源为企业自有或自筹资金。",
		"date": "2021/11/6",
		"id": "5396645",
		"timestamp": 1636129056360
	},
	{
		"text": "【中青宝再收关注函：要求说明是否存在蹭元宇宙热点概念炒作股价的动机】财联社11月4日电，中青宝再收关注函，要求说明《酿酒大师》计划研发投入的测算依据、是否充足、是否具有合理性，是否与构建元宇宙方面相关游戏的目标相匹配；详细说明你公司通过微信公众号发布此款游戏相关文章，是否存在虚假或误导性宣传，是否存在蹭元宇宙热点概念炒作股价的动机。",
		"date": "2021/11/5",
		"id": "5132390",
		"timestamp": 1636071172850
	},
	{
		"text": "【量化交易监管再进一步 中证协要求券商按月报送自营、资管量化交易数据信息】财联社11月4日电，继中国证券投资基金业协会（中基协）要求量化私募按月上报交易数据之后，中国证券业协会（中证协）也开展券商量化交易数据信息月度报送工作。从券商人士处获得的一份文件显示，11月4日，中证协向各大证券公司下发《关于开展证券公司量化交易数据信息报送工作的通知》。通知要求，券商在次月前3个交易日内，按月度报送量化交易数据信息，包括自营和资产管理业务。 (中证报)",
		"date": "2021/11/5",
		"id": "5118220",
		"timestamp": 1636069896825
	},
	{
		"text": "【新能源拉动需求 PVDF高景气度有望持续】财联社11月5日电，从默默无闻的氟化工品到“爆款”锂电正极材料，PVDF（聚偏氟乙烯）年内价格大涨约400%。随着三季度业绩公布，A股相关PVDF上市公司的业绩增幅颇为亮眼。在二级市场，PVDF概念板块更是受到资金青睐，截至11月4日收盘，热门成分股联创股份年内涨幅已接近700%。多家券商在研报中预测，PVDF行业产能释放相对缓慢，2022年底前难以满足锂电池市场的产品需求，行业将长期维持高景气。",
		"date": "2021/11/5",
		"id": "2667032",
		"timestamp": 1636069826587
	},
	{
		"text": "福建漳州市50GW海上风电大基地规划出台",
		"date": "2021/11/4",
		"id": "1185883",
		"timestamp": 1636039125616
	},
	{
		"text": "【隆基股份：公司收到荷兰法警正式送达的跨境临时禁令】财联社11月4日电，隆基股份公告，2021年7月，韩华向荷兰鹿特丹地方法院提起针对公司全资子公司荷兰隆基的简易跨境临时禁令申请。荷兰时间2021年11月3日，公司收到法警正式送达的跨境临时禁令，以上跨境临时禁令自送达之日起一个工作日后正式生效。",
		"date": "2021/11/4",
		"id": "3160610",
		"timestamp": 1636022610128
	},
	{
		"text": "【我国虚拟现实全产业链生态体系初步形成】财联社11月4日电，记者获悉，虚拟现实（VR）产业全球投融资进入新一轮热潮，今年以来相关设备出货量保持迅猛增长态势。目前我国虚拟现实产业初步形成全产业链生态体系，下一步，从部委到地方将加速培育虚拟现实优势产业集群。工信部将编制《虚拟现实与行业应用融合发展行动计划》，面向工业制造、文化娱乐、教育培训等重点领域挖潜创新应用，培育各具特色的优势产业集群。地方也正在酝酿升级版政策，加快政策保障、金融支持、人才支撑等向虚拟现实产业聚集。 (经参)",
		"date": "2021/11/4",
		"id": "2383006",
		"timestamp": 1635988086516
	},
	{
		"text": "【稀土价格站上历史高位 产业链上下游公司积极应对】 财联社11月4日电，近日，稀土价格站上历史高位引发市场关注。10月份以来，稀土价格整体呈上涨趋势，其中氧化镨钕价格由10月初的59.8万元/吨，最高涨至10月28日的73.5万元/吨，涨幅达22.91%。有分析人士表示，稀土价格未来或将继续维持高位。专家表示，上游产业对稀土“开发与保护”的关系还需进一步优化，而产业链下游的公司也要加大研发力度，通过技改创新发展，以新的动能推进稀土全产业链的优化，助力我国稀土产业高质量发展。",
		"date": "2021/11/4",
		"id": "6376957",
		"timestamp": 1635981616310
	},
	{
		"text": "【盛新锂能：7650万美元收购海外锂矿项目】财联社11月3日电，盛新锂能公告，下属公司盛熠国际拟以7650万美元的价格，购买MaxMind香港51%的股份。MaxMind香港下属公司拥有位于津巴布韦萨比星锂钽矿项目总计40个稀有金属矿块的采矿权证，矿块面积合计为2637公顷，目前对其中5个采矿权区块（面积116公顷）进行了资源量的勘探，其锂矿资源具备进一步增长的潜力，也有利于进一步保障公司锂盐业务的原材料供应。",
		"date": "2021/11/3",
		"id": "9210892",
		"timestamp": 1635946411419
	},
	{
		"text": "【比亚迪股份：前10月新能源汽车销量41.86万辆 同比增长212%】财联社11月3日电，比亚迪股份在港交所公告，10月新能源汽车销量为81040辆，本年累计41.86万辆，累计同比增长212.03%；10月汽车销量为89935辆，本年累计54.27万辆，累计同比增长71.35%。",
		"date": "2021/11/3",
		"id": "6106300",
		"timestamp": 1635946381822
	},
	{
		"text": "【小康股份：10月新能源汽车销量4976辆 同比增124.25%】财联社11月3日电，小康股份披露产销快报，10月汽车整车合计销量22722辆，同比下降22.35%；其中新能源汽车销量4976辆，同比增长124.25%。前10月汽车整车累计销量213213辆，同比增长2.5%。",
		"date": "2021/11/3",
		"id": "1222018",
		"timestamp": 1635946355794
	},
	{
		"text": "【中国海上风电四季度并网“冲刺” 今年装机总量或超英国成全球最大】财联社11月3日电，最新数据显示，今年三季度海上风电新增并网167万千瓦，同比增长227%。截至9月底，全国海上风电累计并网装机达到1319万千瓦，同比增长75.7%。目前，多个海上风电项目陆续传来并网消息。有报告预计，受海上风电并网电价政策影响，沿海地区四季度海上风电并网规模将会增长。全球风能理事会预测，今年内，中国海上风电装机总量很可能将超过英国，成为全球海上风电装机容量最大的国家。",
		"date": "2021/11/3",
		"id": "9061716",
		"timestamp": 1635946342543
	},
	{
		"text": "【今日部分锂电材料报价继续上涨 金属锂再涨2万元/吨】财联社11月3日电，上海钢联发布数据显示，今日部分锂电材料报价继续上涨，电解钴涨5000元/吨；金属锂涨20000元/吨；正极材料中，三元材料涨5000元/吨；电解液涨1000-3000元/吨。",
		"date": "2021/11/3",
		"id": "4354687",
		"timestamp": 1635946073137
	},
	{
		"text": "【供不应求助推氢氟酸大涨 龙头企业四季度业绩或可期】财联社11月3日电，据百川资讯监测，11月2日，氟化工基础原料——无水氢氟酸每吨大涨500元。从8月底至今，其价格涨幅已超46%。受益于锂电池电解液、制冷剂等含氟化工品的量价齐升，氟化工类上市公司今年普遍业绩亮眼。机构预测，这轮开始于8月份的氢氟酸价格上涨或在相关公司的第四季度业绩中充分体现。",
		"date": "2021/11/3",
		"id": "1047008",
		"timestamp": 1635896992262
	},
	{
		"text": "【久吾高科：签订西藏扎布耶盐湖年产100 吨氢氧化锂中试合同】财联社11月2日电，久吾高科公告，与西藏日喀则扎布耶锂业高科技有限公司签订西藏扎布耶盐湖年产100吨氢氧化锂中试合同的公告，项目总费用预算为5924.1万元。",
		"date": "2021/11/3",
		"id": "4929740",
		"timestamp": 1635896409687
	},
	{
		"text": "当前市场对于磷酸铁锂格局预期混乱，涉及磷矿（湖北宜化、云天化）、磷化工（川发龙蟒、川恒股份）、磷酸铁（合纵科技、安纳达）、磷酸铁锂（龙蟠科技、丰元股份）等不同背景企业，机构认为技术红利与供应链优势的竞争力将体现在前驱体核心环节，从而反映格局梯度与估值差异：",
		"date": "2021/11/2",
		"id": "0910696",
		"timestamp": 1635809776968
	},
	{
		"text": "【宁德时代与天华超净的合资公司战略投资澳洲锂业上市公司】财联社11月1日电，今日，澳交所上市锂业公司Global Lithium Resources Limited发布最新公告，表示公司获宜宾市天宜锂业科创有限公司的战略投资，宜宾天宜锂业作为基石投资者投资620万澳元，获得环球锂业9.9%股份。相关资金将用于将用于Marble Bar Lithium Project（MBLP项目）的快速勘探。资料显示，宜宾天宜锂业是宁德时代、天华超净等的合资公司，主要致力于研发、生产、销售电池级氢氧化锂等锂电材料系列产品。",
		"date": "2021/11/1",
		"id": "3646042",
		"timestamp": 1635775141345
	},
	{
		"text": "【石大胜华：拟超10亿元投建锂电材料生产研发一体化项目】财联社11月1日电，石大胜华公告，公司与武汉化学工业区管理委员会签订《山东石大胜华化工集团锂电材料生产研发一体化项目投资框架协议》。公司计划项目总投资不少于10亿元，建设锂电材料生产研发一体化项目。同日公告，近日控股子公司石大胜华（泉州）有限公司投资建设的44万吨/年新能源材料项目（一期）装置已经安装完毕，通过竣工验收并完成试生产前手续办理及现场确认工作，具备试生产条件，后续进入试生产阶段。",
		"date": "2021/11/1",
		"id": "9772493",
		"timestamp": 1635774967567
	},
	{
		"text": "【四川路桥收问询函：要求说明本次重组拟置入资产与拟引入战投业务领域存在差异的合理性】财联社11月1日电，四川路桥收问询函，预案显示，公司本次重组拟置入资产业务领域主要是交通基础设施建设行业，配套募集资金拟引入战略投资者能投集团、比亚迪的合作领域则主要是新能源等行业。上交所要求公司说明目前主营业务、所在行业是否发生改变；补充披露本次重组拟置入资产与配募拟引入战投业务领域存在差异的合理性，公司是否有清晰合理的经营计划、投资方向；公司是否存在不当市值管理动机等。",
		"date": "2021/11/1",
		"id": "4772220",
		"timestamp": 1635774869701
	},
	{
		"text": "【赣锋锂业：与特斯拉签署产品供应合同 向其供应电池级氢氧化锂产品】财联社11月1日电，赣锋锂业公告，公司及全资子公司赣锋国际与特斯拉签署产品供应合同，约定自2022年1月1日起至2024年12月31日，由公司及赣锋国际向特斯拉供应电池级氢氧化锂产品，实际采购数量及销售金额以特斯拉发出的采购订单为准。",
		"date": "2021/11/1",
		"id": "0221046",
		"timestamp": 1635774853146
	},
	{
		"text": "【富时罗素考虑将富时中国A50指数成分股数量扩大到100家】财联社11月1日电，据英国金融时报，富时罗素考虑对富时中国A50指数作出重大调整，包括可能将成分股比例提高一倍，至100家。",
		"date": "2021/11/1",
		"id": "6468486",
		"timestamp": 1635727071583
	},
	{
		"text": "【西藏矿业：扎布耶盐湖一期原有太阳池计划扩产至1万吨设计产能】财联社11月1日电，西藏矿业披露的一份投资者关系活动记录表显示，针对未来产能规划，西藏矿业表示，锂盐方面，扎布耶盐湖一期原有太阳池计划扩产至1万吨设计产能（品位50-70%）；二期1.2万吨碳酸锂项目EPC+O合同已经进入前期准备工作，预计明年4月开工，2023年7月建成9月份投产；另外公司与久吾高科签订了100吨氢氧化锂中试合同，明年开始建设，2023年上半年完成，待中试成功后，后续考虑氢氧化锂建设产能规模1万吨以上。",
		"date": "2021/11/1",
		"id": "4984698",
		"timestamp": 1635727066949
	},
	{
		"text": "据统计，近期开标的、明确规模的光伏逆变器招标项目中，196kw及以上组串式逆变器均价在0.147元/W左右，最低价格为0.112元/W，最高价格为0.23元/W，产品应用于户用光伏项目。从中标企业来看，主流企业几乎在央国企GW级逆变器集采中均有所收获，阳光电源、华为、上能、特变、科华数据等为大赢家。华为、阳光电源瓜分华电7GW逆变器集采大单，这也是目前为止央企规模最大的集采项目。整体来看，华为共入选9家央国企逆变器供应商，阳光电源入8家、上能电气入选7家。",
		"date": "2021/11/1",
		"id": "7932390",
		"timestamp": 1635725010480
	},
	{
		"text": "2021.10.31 星期日\n22:58\n【公募基金持有市值占A股流通市值比例达8.31% 创近十年新高】财联社10月31日电，近日中国银河证券基金研究中心发布的数据显示，截至2021年三季度末，公募基金共持有5.72万亿A股市值，占A股流通市值比例为8.31%。按披露的季度末时间计算公募基金持股市值占流通市值比例看，本次8.31%的比例创下近十年新高。中国银河证券基金研究中心表示，数据表明，近几年大力发展权益基金取得可喜的效果，也是公募基金作为市场主要机构投资者实力恢复的体现。",
		"date": "2021/11/1",
		"id": "4306053",
		"timestamp": 1635724305142
	},
	{
		"text": "【稳步推进全面注册制改革：上市公司超560家 融资6000多亿元】财联社10月31日电，注册制改革是完善要素资源市场化配置的重大改革，也是发展直接融资特别是股权融资的关键举措。2018年11月宣布设立科创板并试点注册制以来，我国股票发行制度向着注册制大步迈进。今年是中国资本市场试点注册制的第三年，随着科创板、创业板注册制试点先后平稳落地，注册制下的上市公司合计超560家，合计融资6000多亿元。 (经济日报)",
		"date": "2021/10/31",
		"id": "5118778",
		"timestamp": 1635648556813
	},
	{
		"text": "【多类茅台酒价格全线大跌】财联社10月31日电，据“今日酒价”公众号数据，多类茅台酒价格全线大跌。53度飞天（2021）原箱价已经由10月26日的3750元跌至最新的3550元，2021年份散飞已经跌至2700元。其他各年份的原箱价和散飞价亦于近两个交易日全线杀跌。值得一提是，精品茅台、生肖酒等跌幅尤其较大。此前杀跌的主因可能是炒家抛售和一些地产商资金套现，最近则可能与一则传闻有关。据业内人士透露，茅台将被允许整箱出售的传闻近期传播甚广。今年初，茅台公司曾要求茅台经销商80%的酒要开箱卖，而且箱子要回收，后开箱率又提升至100%。这直接导致市场无整箱茅台售卖，茅台整箱价格也持续飙升。如今，剧情出现了反转。 (证券时报)",
		"date": "2021/10/31",
		"id": "9457948",
		"timestamp": 1635648534302
	},
	{
		"text": "【德意志银行CEO：通胀攀升并非暂时现象 呼吁央行采取行动】财联社10月30日电，德意志银行首席执行官Christian Sewing在接受采访时表示，通胀的攀升并非暂时现象，并呼吁各国央行对“非常宽松的货币政策”采取行动，且需要尽早行动，“一定要把它想象成有多个楼层的房屋，我们已经来到了较高的楼层，会在这一层呆一段时间。”Sewing预计，明年经济将稳健增长。在联合国COP26会议即将举行之际，他还呼吁全球制定统一标准，确保供应链的一致性。",
		"date": "2021/10/31",
		"id": "1922762",
		"timestamp": 1635643729965
	},
	{
		"text": "【中信证券：比亚迪Q3业绩符合预期 车型放量迎盈利拐点】财联社10月30日电，中信证券研报指出，比亚迪2021Q3实现归母净利润12.7亿元，同比-27.5%，环比+35.6%；扣非归母净利润5.2亿元，同比-67.2%，环比+15%，业绩符合预期。2020年5月发布的旗舰轿车“汉”超预期热卖后，销量稳定，成功实现品牌升级。2021年1月发布的DM-i系列主打低价格、低油耗、高配置的“不可能三角”，口碑发酵下销量逐月向上。2021年8月发布的“海豚”增厚产品矩阵，后续还有“海鸥”“海豹”“海狮”等“海洋系列”车型值得期待，料将推动车型周期继续向上。此外，公司中性化战略稳步推进，比亚迪半导体上市申请于2021年7月获受理，动力电池外供加速、储能电池出货提升，供应链价值凸显。",
		"date": "2021/10/30",
		"id": "8378408",
		"timestamp": 1635601747454
	},
	{
		"text": "【G20公报草案：“尽最大努力”在“21世纪30年代”停止新建燃煤发电产能项目】财联社10月30日电，G20公报草案：二十国集团领导人将承诺在2030年之前确保全球至少30%的陆地和海洋得到保护；承诺“在中期内”逐步取消无效的化石燃料补贴；“尽最大努力”在“21世纪30年代”停止新建燃煤发电产能项目；G20领导人将批准全球最低税收协议，并希望该协议在2023年在全球生效。",
		"date": "2021/10/30",
		"id": "4382164",
		"timestamp": 1635592007713
	},
	{
		"text": "【美参院投票通过“2021年安全设备法”全面封堵华为中兴】财联社10月30日电，据路透社29日报道，美国国会参议院当地时间28日通过了“2021年安全设备法”，该法案以“国家安全”为名，要求美国联邦通信委员会（FCC）不得再对已被列入“威胁国家安全”名单的公司颁发新的设备牌照，以阻止华为、中兴等中国公司的通信设备进入美国电信网络。 (环球时报)",
		"date": "2021/10/30",
		"id": "8254073",
		"timestamp": 1635574858890
	},
	{
		"text": "【特斯拉股价站上1100美元】财联社10月29日电，特斯拉股价站上1100美元，总市值达1.1万亿美元，现涨超2%。汽车租赁公司Hertz的临时CEO表示可能会将特斯拉电动汽车订单增加到20万辆。",
		"date": "2021/10/30",
		"id": "3706404",
		"timestamp": 1635561124444
	},
	{
		"text": "【近半月猪肉价格上涨28.52% 业界称此轮反弹或不可持续】财联社10月30日电，作为CPI数据中颇受关注的一个分项指标，10月份以来，猪肉价格的反弹引发了市场各方的关注。据农业农村部数据显示，截至10月29日14时，全国农产品批发市场猪肉平均价格为22.53元/公斤，较前日上升1.1%，延续近半个月以来的涨势。多位业内人士表示，预计猪肉供过于求的局面难受需求季节性提振改善，此轮生猪价格反弹或不可持续。",
		"date": "2021/10/30",
		"id": "0306935",
		"timestamp": 1635556187400
	},
	{
		"text": "【A股尚未出现企业因破发而延缓发行的情况】财联社10月30日电，由于近期部分新股上市首日破发，市场对新股发行节奏的关注度明显上升。不过，目前尚未出现企业因破发而延缓发行的情况。市场人士分析称，IPO询价市场化改革已初显成效，“抱团压价”情况有显著改善，前期存在的问题基本解决，机制优化取得了阶段性成效。传导到二级市场，市场博弈加大，出现阶段性破发现象，终于破解了“无脑打新”的长期异象，发行询价逐渐回到正常轨道。 (证券日报)",
		"date": "2021/10/30",
		"id": "5888493",
		"timestamp": 1635555994163
	},
	{
		"text": "【929亿招商中证白酒迎“限购” 公司回应：为保障基金平稳运作】10月29日电，今日晚间，国内最大权益基金——招商中证白酒指数基金（LOF）发布了一则限购公告。根据公告，该基金将于11月2日起暂停大额申购（含定期定额投资）和转换转入业务。其中，A类份额申购上限为10万元，C类份额申购上限为5000元。对于限购一事，招商基金回复财联社记者称，限购是为了保障基金的平稳运作，降低跟踪误差，维护基金持有人利益。“限购在规模较大基金里比较常见，是正常的市场行为，希望投资者树立长期投资观念，坚持价值投资，避免频繁申赎，以获得更好的投资体验。”该公司表示。根据此前的三季报数据，招商中证白酒指数基金9月底规模为928.95亿元，为全市场最大的权益类公募产品。（记者 沈述红）",
		"date": "2021/10/29",
		"id": "2857236",
		"timestamp": 1635514806884
	},
	{
		"text": "【机构：公募基金最大可动用买入A股资金超7000亿元 部分基金经理等待逢低布局机会】财联社10月29日电，10月，基金发行有所降温，但是公募基金手里仍有大量子弹可用。据银河证券基金研究中心统计，公募基金最大可动用买入A股资金超7000亿元。多位基金经理也透露，正在等待逢低吸纳的机会。 (上证报)",
		"date": "2021/10/29",
		"id": "5712764",
		"timestamp": 1635514776397
	},
	{
		"text": "【正泰电器：第三季度净利9.34亿元 同比降24.5%】财联社10月29日电，正泰电器公布2021年第三季度报告，公司实现营业收入124.11亿元，同比增长43.68%；归母净利润9.34亿元，同比下降24.50%；归母扣非净利润12.17亿元，同比增长0.69%；基本每股收益0.43元。",
		"date": "2021/10/29",
		"id": "3695821",
		"timestamp": 1635514729787
	},
	{
		"text": "【四川路桥：公司目前不具备锂矿相关的生产经验】财联社10月29日电，四川路桥发布异动公告，公司三元正极材料项目目前尚未实现预计产能和有效收益，未来规模化生产时间尚不确定；前驱体项目仍在开展前期准备工作，尚未正式生产；公司矿产资源板块营业收入占公司营业总收入比例较小，仅约0.52%，公司目前不具备锂矿相关的生产经验。",
		"date": "2021/10/29",
		"id": "5183880",
		"timestamp": 1635514711888
	},
	{
		"text": "美国第三季度经济增速放缓程度超预期。",
		"date": "2021/10/29",
		"id": "8299239",
		"timestamp": 1635514599941
	},
	{
		"text": "【十连板文山电力：本次标的抽水蓄能建设周期长 可能对公司造成较大财务负担】财联社10月29日电，文山电力发布异动公告，公司本次重组标的主营的抽水蓄能工程项目建设周期长，前期需较大资金投入，可能对公司造成较大的财务负担。此外，本次重组尚需经过相关审议及审批程序，存在重大不确定性。",
		"date": "2021/10/29",
		"id": "2847775",
		"timestamp": 1635514479111
	},
	{
		"text": "【中青宝：不存在蹭热点的行为 《酿酒大师》首个版本预计于2022年3月完成】财联社10月29日电，中青宝回复深交所关注函，公司于2021年3月份开始构思《酿酒大师》游戏的开发，并组织研发团队，6月底形成初步研究逻辑模型并形成粗糙的游戏demo，公司基于前述游戏开发工作稳步推进，并在8月份通过审批立项，因此公司于立项后在公司官方微信发布此款游戏的相关信息并对其进行详细介绍，属于正常的商业行为，而非蹭热点的行为。《酿酒大师》计划研发投入500―1500万元。项目已正式进入研发阶段，对应的首个版本（H5版本）预计于2022年3月完成，并向公众正式开放。",
		"date": "2021/10/29",
		"id": "4071795",
		"timestamp": 1635514375100
	},
	{
		"text": "【农业农村部：确保充足的应急蔬菜储备 切实稳定市场和价格】财联社10月29日电，9月下旬以来，受灾害性天气、生产成本、疫情防控和拉闸限电等因素叠加影响，部分地区和部分蔬菜品种价格明显上涨。今日，农业农村部下发通知，对抓好秋冬蔬菜生产进行安排，要求各级农业农村部门坚决贯彻党中央、国务院决策部署，提高政治站位，强化责任担当，把蔬菜稳产保供作为当前重要任务，加强生产指导，搞好产销对接，保证市场均衡供应。推动落实“菜篮子”市长负责制，统筹调节生产、流通和消费，保障大城市常年菜地保有量、重要蔬菜产品自给率和蔬菜产品质量安全，确保充足的应急蔬菜储备，切实稳定市场和价格，保障秋冬季特别是元旦、春节和冬奥会期间蔬菜供应。",
		"date": "2021/10/29",
		"id": "6532898",
		"timestamp": 1635514200956
	},
	{
		"text": "【天齐锂业：第三季度净利润4.44亿元 扭亏为盈】财联社10月29日电，天齐锂业公告，第三季度实现净利润4.44亿元，上年同期净亏损4.07亿元，扭亏为盈；第三季度扣非后净亏损1.4亿元。前三季度营业收入38.73亿元，同比增长59.58%；净利润5.3亿元，上年同期净亏损11.03亿元，扭亏为盈。",
		"date": "2021/10/29",
		"id": "7972413",
		"timestamp": 1635513922766
	},
	{
		"text": "【湖北宜化：前三季度净利润14.87亿元 同比增超589倍】财联社10月29日电，湖北宜化公告，第三季度实现净利润7.62亿元，同比增长183.88%；前三季度实现净利润14.87亿元，同比增长58997.10%。",
		"date": "2021/10/29",
		"id": "9085073",
		"timestamp": 1635513912416
	},
	{
		"text": "【士兰微：第三季度净利2.97亿元 同比增长2075%】财联社10月29日电，士兰微公告，2021年第三季度净利2.97亿元，同比增长2075.21%。小财注：Q2净利为2.57亿元，据此计算，第三季度净利环比上升15.56%。",
		"date": "2021/10/29",
		"id": "7444702",
		"timestamp": 1635513821869
	},
	{
		"text": "【俄罗斯暗示将对西欧加大燃料供应力度 英国天然气、德国电价大跌】财联社10月29日电，当地时间周四，受俄罗斯此前计划增加欧洲地下储存设施里的天然气储量消息影响，能源市场延续下跌趋势，ICE英国天然气期货收跌12.12%；TTF基准荷兰天然气期货欧市尾盘跌11.37%。",
		"date": "2021/10/29",
		"id": "1550227",
		"timestamp": 1635468603179
	},
	{
		"text": "【美国贸易代表称将努力缓和美中之间的紧张关系】财联社10月29日电，据路透社报道，美国贸易代表戴琪当地时间10月28日在出席美国全国鸡肉协会会议时表示，她与中国接触的宗旨是缓和美中之间的紧张关系，因为目前两国之间的贸易关系犹如“一堆干柴”，随时可能因为一个误解“引发大火”，届时将对两国产生非常严重的影响。戴琪表示，希望经过努力，美中两国可以就目前的贸易关系进行“冷静的对话”。 (央视新闻)",
		"date": "2021/10/29",
		"id": "0602248",
		"timestamp": 1635468588623
	},
	{
		"text": "【动力电池企业集体酝酿涨价】财联社10月29日电，近日，一份比亚迪的《电池价格上调联络函》在网上广泛传播。记者致电比亚迪电池销售部门，对方表示不予置评。不过，有业内人士表示，涨价消息属实，有下游企业已经接到了通知。在比亚迪之前，已有多家动力电池企业发出了涨价函件，包括鹏辉能源、国轩高科、卓能新能源等。“原材料价格上涨太多了，动力电池企业经营压力很大，肯定是希望能涨价。但是，下游的车企也很强势，涨价并不容易。可以说是想涨又不能涨！”有接受采访的券商研究员表示，目前正值车厂和电池厂新一轮价格谈判阶段，电池企业主动发声也是希望能得到车企等客户的理解，“共渡难关”。 (上证报)",
		"date": "2021/10/29",
		"id": "8615298",
		"timestamp": 1635468560404
	},
	{
		"text": "【草甘膦价格创年内新高 超八成概念股市盈率不足30倍】财联社10月29日电，截至10月27日，草甘膦均价达到8.03万元/吨，创下年内新高。从年初的不到2.8万元/吨，到最新的逾8万元/吨，草甘膦价格今年以来涨幅已达230%，相关上市公司由此纷纷交出亮丽的三季报。从机构预测数据来看，有12只概念股机构给出今年业绩预测，其中有5股预测今年净利润翻番，包括和邦生物、兴发集团、新安股份、江山股份和安道麦A。此外，草甘膦概念股最新估值普遍较低，15只概念股滚动市盈率不足30倍，占概念股总数超80%。",
		"date": "2021/10/29",
		"id": "9223335",
		"timestamp": 1635468510109
	},
	{
		"text": "【中信证券：宁德时代Q3业绩符合预期 继续推荐】财联社10月29日电，中信证券研报指出，宁德时代2021Q3实现收入292.9亿元，同比+131%，环比+17.6%，归母净利润32.7亿元，同比+130%，环比+29.2%，扣非归母净利润26.85亿元，同比+125%，环比+19.5%，符合预期。全球汽车电动化趋势较为确定，高端动力电池持续紧缺，同时全球储能市场临近爆发，能源变革带来的市场空间巨大，公司作为能源变革的引领者，有望充分享受行业发展机遇。公司动力电池业务处于高速成长期，储能业务将逐步从导入期进入成长期，成长确定性高，具备中长期投资价值，继续推荐。",
		"date": "2021/10/29",
		"id": "0711617",
		"timestamp": 1635468364645
	},
	{
		"text": "格隆汇10月29日丨据央视，美国贸易代表戴琪当地时间10月28日在出席美国全国鸡肉协会会议时表示，她与中国接触的宗旨是缓和美中之间的紧张关系，因为目前两国之间的贸易关系犹如“一堆干柴”，随时可能因为一个误解“引发大火”，届时将对两国产生非常严重的影响。戴琪表示，希望经过努力，美中两国可以就目前的贸易关系进行“冷静的对话”。",
		"date": "2021/10/29",
		"id": "1598972",
		"timestamp": 1635464326122
	},
	{
		"text": "【北方华创：第三季度净利3.48亿元 同比增长144%】财联社10月28日电，北方华创公告，2021年前三季度，公司实现营业收入61.73亿元，同比增长60.95%；归母净利润6.58亿元，同比增长101.57%。其中，2021年第三季度，公司实现营业收入25.65亿元，同比增长54.65%；归母净利润3.48亿元，同比增长144.16%。",
		"date": "2021/10/28",
		"id": "3030509",
		"timestamp": 1635432819826
	},
	{
		"text": "【川能动力：拟与四川路桥、比亚迪合资开发磷酸铁锂项目】财联社10月28日电，川能动力公告，为推进公司对锂离子动力电池全产业链的战略布局，公司拟与四川路桥、比亚迪及马边彝族自治县禾丰国有资产有限公司共同出资成立合资公司，综合开发马边县磷矿资源及磷酸铁锂项目。其中，公司认缴出资2亿元，占合资公司注册资本的20%；四川路桥出资6.7亿元，占比67%；比亚迪出资1000万元，占比1%。另外，川能动力拟向四川路桥转让所持四川能投锂业有限公司5%股权。",
		"date": "2021/10/28",
		"id": "8984196",
		"timestamp": 1635432653786
	},
	{
		"text": "【隆基股份：第三季度净利25.63亿元 同比增长14.39%】财联社10月28日电，隆基股份披露三季报，公司2021年第三季度实现营业收入211.07亿元，同比增长54.17%；净利润25.63亿元，同比增长14.39%。公司营收增长主要因组件销量增长。小财注：Q2净利为24.9亿元，据此计算，第三季度净利环比上升3%。",
		"date": "2021/10/28",
		"id": "2664299",
		"timestamp": 1635422870840
	},
	{
		"text": "【阳光电源：第三季度净利7.48亿元 同比下降0.19%】财联社10月28日电，阳光电源公告，2021年第三季度净利7.48亿元，同比下降0.19%。前三季度净利15.05亿元，同比增长25.89%。小财注：Q2净利为3.7亿元，据此计算，第三季度净利环比上升102%。",
		"date": "2021/10/28",
		"id": "7495003",
		"timestamp": 1635422827058
	},
	{
		"text": "【美国取消中国电信公司在美电信运营牌照 商务部：已向美方提出严正交涉】财联社10月28日电，商务部新闻发言人束珏婷表示，中方注意到美国联邦通信委员会（FCC）决定取消中国电信公司在美电信运营牌照。美方此举泛化国家安全概念，滥用国家力量，在缺乏事实依据的情况下恶意打压中国企业，违背市场原则，破坏双方合作氛围，中方对此表示严重关切。中方经贸团队已就此向美方提出严正交涉。美方应立即纠正错误做法，为在美投资经营的企业提供公平、开放、公正、非歧视的营商环境。中方将继续采取必要措施，维护中国企业的正当权益。",
		"date": "2021/10/28",
		"id": "0942146",
		"timestamp": 1635422820237
	},
	{
		"text": "【诺德股份：第三季度净利润1.2亿元 同比增长8663.26%】财联社10月28日电，诺德股份公告，第三季度实现净利润1.2亿元，同比增长8663.26%；前三季度净利润3.22亿元，同比增长2070.12%。小财注：Q2净利为1.36亿元，据此计算，第三季度净利环比下降12%。",
		"date": "2021/10/28",
		"id": "7177061",
		"timestamp": 1635422740736
	},
	{
		"text": "【特变电工：第三季度净利20.85亿元 同比增长228%】财联社10月28日电，特变电工公告，第三季度净利润20.8亿元，同比增长227.92%；前三季度净利润51.9亿元，同比增长233.67%。控股公司特变电工新疆新能源公司拟投资建设4个光伏项目，合计总投资14.5亿元。小财注：Q2净利为9.87亿元，据此计算，第三季度净利环比增长111%。",
		"date": "2021/10/28",
		"id": "8799203",
		"timestamp": 1635422726989
	},
	{
		"text": "【泸州老窖：第三季度净利20.49亿元 同比增长28.48%】财联社10月28日电，泸州老窖公告，第三季度实现净利润20.49亿元，同比增长28.48%；前三季度实现净利润62.76亿元，同比增长30.32%。",
		"date": "2021/10/28",
		"id": "1207253",
		"timestamp": 1635422636569
	},
	{
		"text": "【延安必康：预计2021年盈利9.5亿元-10亿元】财联社10月28日电，延安必康公告，预计2021年盈利9.5亿-10亿元，上年同期亏损10.71亿元。六氟磷酸锂价格从8月份最低价7万元/吨到10月27日最低价51.5万元/吨，涨幅达到635.71%，对公司业绩提升有较大的贡献度。",
		"date": "2021/10/28",
		"id": "2793396",
		"timestamp": 1635422515160
	},
	{
		"text": "【大全能源：第三季度净利同比增1133% 多晶硅料市场紧俏单价大涨】财联社10月28日电，大全能源披露三季报，2021年以来，光伏市场持续增长，多晶硅料市场紧俏，使得公司销售单价大涨。前三季度，公司实现多晶硅产量6.3万吨、销量6.37万吨。第三季度，公司实现营业收入37.93亿元，同比增336.95%；净利润23.12亿元，同比增1132.74%。前三季度实现营业收入83.05亿元，同比增177.16%；净利润44.73亿元，同比增长799.73%；基本每股收益2.63元。公司预计全年多晶硅产量8.3-8.5万吨。小财注：Q2净利为15.79亿元，据此计算，第三季度净利环比上升46%。",
		"date": "2021/10/28",
		"id": "5632235",
		"timestamp": 1635420921782
	},
	{
		"text": "【宁德时代：第三季度净利润32.67亿元 同比增长130%】财联社10月27日电，宁德时代公告，第三季度实现净利润32.67亿元，同比增长130.16%；前三季度实现净利润77.5亿元，同比增长130.9%。",
		"date": "2021/10/27",
		"id": "1223361",
		"timestamp": 1635340594719
	},
	{
		"text": "【超越贵州茅台 宁德时代成基金头号重仓股】财联社10月27日电，公募基金三季度报告披露完毕，宁德时代超越贵州茅台，成为基金头号重仓股。天相统计数据显示，共有1225只基金重仓持有宁德时代，截至三季度末持仓市值高达1171亿元。1217只基金重仓持有贵州茅台，持仓市值为1092亿元。药明康德、五粮液和海康威视也进入基金前5大重仓股名单。 (上证报)",
		"date": "2021/10/27",
		"id": "9394850",
		"timestamp": 1635340500669
	},
	{
		"text": "【中国应对气候变化的政策与行动白皮书发表】财联社10月27日电，国务院新闻办公室27日发表《中国应对气候变化的政策与行动》白皮书。白皮书介绍，作为世界上最大的发展中国家，中国实施一系列应对气候变化战略、措施和行动，应对气候变化取得积极成效。2020年，中国碳排放强度比2015年下降18.8%，超额完成“十三五”约束性目标，基本扭转了二氧化碳排放快速增长的局面。中国非化石能源占能源消费总量比重提高到15.9%，连续8年成为全球最大新增光伏市场，是全球森林资源增长最多和人工造林面积最大的国家，成为全球“增绿”的主力军。",
		"date": "2021/10/27",
		"id": "7044341",
		"timestamp": 1635334797965
	},
	{
		"text": "【中信证券：碳达峰、碳中和对于石化化工行业既是挑战亦是机遇】财联社10月27日电，中信证券研报指出，碳达峰、碳中和对于石化化工行业既是挑战亦是机遇，中长期来看，建议把握以下主线及相关标的：1）长期清洁能源大发展，中期天然气需求持续增长，清洁能源相关材料供应商如天赐材料、新宙邦、东岳集团、奥克股份、合盛硅业、回天新材、万华化学等，天然气产业链新奥股份、广汇能源等；2）各细分子行业的高碳排放效率龙头有望强者恒强，如聚氨酯万华化学，民营炼化恒力石化、荣盛石化，煤化工宝丰能源，钛白粉龙蟒佰利，纯碱三友化工、山东海化，氯碱湖北宜化、三维股份等；3）工业节能前景广阔，例如节能设备相关标的，节能材料相关万华化学、鲁阳节能，生物合成相关凯赛生物，化工产品回收利用产业链等。",
		"date": "2021/10/27",
		"id": "5011599",
		"timestamp": 1635295876084
	},
	{
		"text": "【国务院：到2025年新型储能装机容量达到3000万千瓦以上】财联社10月26日电，国务院印发2030年前碳达峰行动方案。方案提出，积极发展“新能源+储能”、源网荷储一体化和多能互补，支持分布式新能源合理配置储能系统。制定新一轮抽水蓄能电站中长期发展规划，完善促进抽水蓄能发展的政策机制。加快新型储能示范推广应用。深化电力体制改革，加快构建全国统一电力市场体系。到2025年，新型储能装机容量达到3000万千瓦以上。到2030年，抽水蓄能电站装机容量达到1.2亿千瓦左右，省级电网基本具备5%以上的尖峰负荷响应能力。",
		"date": "2021/10/27",
		"id": "2546449",
		"timestamp": 1635292371692
	},
	{
		"text": "【国务院：大力推广新能源汽车 逐步降低传统燃油汽车在新车产销和汽车保有量中的占比】财联社10月26日电，国务院印发2030年前碳达峰行动方案。方案提出，大力推广新能源汽车，逐步降低传统燃油汽车在新车产销和汽车保有量中的占比，推动城市公共服务车辆电动化替代，推广电力、氢燃料、液化天然气动力重型货运车辆。提升铁路系统电气化水平。加快老旧船舶更新改造，发展电动、液化天然气动力船舶，深入推进船舶靠港使用岸电，因地制宜开展沿海、内河绿色智能船舶示范应用。提升机场运行电动化智能化水平，发展新能源航空器。到2030年，当年新增新能源、清洁能源动力的交通工具比例达到40%左右，营运交通工具单位换算周转量碳排放强度比2020年下降9.5%左右，国家铁路单位换算周转量综合能耗比2020年下降10%。陆路交通运输石油消费力争2030年前达到峰值。",
		"date": "2021/10/27",
		"id": "7585662",
		"timestamp": 1635292365948
	},
	{
		"text": "【国务院：到2030年风电、太阳能发电总装机容量达到12亿千瓦以上】财联社10月26日电，国务院印发2030年前碳达峰行动方案。其中提出，全面推进风电、太阳能发电大规模开发和高质量发展，坚持集中式与分布式并举，加快建设风电和光伏发电基地。加快智能光伏产业创新升级和特色应用，创新“光伏+”模式，推进光伏发电多元布局。坚持陆海并重，推动风电协调快速发展，完善海上风电产业链，鼓励建设海上风电基地。积极发展太阳能光热发电，推动建立光热发电与光伏发电、风电互补调节的风光热综合可再生能源发电基地。因地制宜发展生物质发电、生物质能清洁供暖和生物天然气。探索深化地热能以及波浪能、潮流能、温差能等海洋新能源开发利用。进一步完善可再生能源电力消纳保障机制。到2030年，风电、太阳能发电总装机容量达到12亿千瓦以上。",
		"date": "2021/10/27",
		"id": "9922002",
		"timestamp": 1635292257340
	},
	{
		"text": "【2030年前碳达峰行动方案正式发布！2030年非化石能源消费比重达到25%左右】财联社10月26日电，国务院印发2030年前碳达峰行动方案。目标提到，到2025年，非化石能源消费比重达到20%左右，单位国内生产总值能源消耗比2020年下降13.5%，单位国内生产总值二氧化碳排放比2020年下降18%，为实现碳达峰奠定坚实基础。到2030年，非化石能源消费比重达到25%左右，单位国内生产总值二氧化碳排放比2005年下降65%以上，顺利实现2030年前碳达峰目标。",
		"date": "2021/10/27",
		"id": "5337801",
		"timestamp": 1635292247273
	},
	{
		"text": "财联社10月26日讯，国务院印发2030年前碳达峰行动方案：到2025年，非化石能源消费比重达到20%左右，单位国内生产总值能源消耗比2020年下降13.5%，单位国内生产总值二氧化碳排放比2020年下降18%，为实现碳达峰奠定坚实基础。到2030年，非化石能源消费比重达到25%左右，单位国内生产总值二氧化碳排放比2005年下降65%以上，顺利实现2030年前碳达峰目标。\n\n方案提出，全面推进风电、太阳能发电大规模开发和高质量发展，坚持集中式与分布式并举，加快建设风电和光伏发电基地。加快智能光伏产业创新升级和特色应用，创新“光伏+”模式，推进光伏发电多元布局。坚持陆海并重，推动风电协调快速发展，完善海上风电产业链，鼓励建设海上风电基地。积极发展太阳能光热发电，推动建立光热发电与光伏发电、风电互补调节的风光热综合可再生能源发电基地。因地制宜发展生物质发电、生物质能清洁供暖和生物天然气。探索深化地热能以及波浪能、潮流能、温差能等海洋新能源开发利用。进一步完善可再生能源电力消纳保障机制。到2030年，风电、太阳能发电总装机容量达到12亿千瓦以上。",
		"date": "2021/10/26",
		"id": "5416402",
		"timestamp": 1635247626682
	},
	{
		"text": "【合盛硅业：第三季度净利润26.3亿元 同比增876%】财联社10月26日电，合盛硅业披露三季度报告，公司2021年第三季度实现营业收入为64.13亿元，同比增长200.15%；归母净利润26.3亿元，同比增长875.66%。公司前三季度实现净利润50.03亿元，同比增长596.08%。小财注：Q2净利为14.72亿元，据此计算，第三季度净利环比增长79%。截至今日收盘，合盛硅业今年迄今股价累计最大涨幅达739%。",
		"date": "2021/10/26",
		"id": "8418918",
		"timestamp": 1635244367272
	},
	{
		"text": "【今日部分锂电材料报价继续上涨 碳酸锂涨2000元/吨】财联社10月26日电，据上海钢联发布数据显示，今日部分锂电材料报价继续上涨，碳酸锂涨2000元/吨，氢氧化锂涨1000-2000元/吨；电解钴涨3500元/吨；硫酸钴、钴中间品均涨1000元/吨；锂辉石精矿涨20美元/吨。",
		"date": "2021/10/26",
		"id": "3908511",
		"timestamp": 1635244297961
	},
	{
		"text": "【国务院：到2025年非化石能源消费比重达到20%左右】财联社10月26日电，国务院印发2030年前碳达峰行动方案。目标提到，到2025年，非化石能源消费比重达到20%左右，单位国内生产总值能源消耗比2020年下降13.5%，单位国内生产总值二氧化碳排放比2020年下降18%，为实现碳达峰奠定坚实基础。到2030年，非化石能源消费比重达到25%左右，单位国内生产总值二氧化碳排放比2005年下降65%以上，顺利实现2030年前碳达峰目标。",
		"date": "2021/10/26",
		"id": "9666468",
		"timestamp": 1635244174290
	},
	{
		"text": "【国务院：到2030年风电、太阳能发电总装机容量达到12亿千瓦以上】财联社10月26日电，国务院印发2030年前碳达峰行动方案。其中提出，全面推进风电、太阳能发电大规模开发和高质量发展，坚持集中式与分布式并举，加快建设风电和光伏发电基地。加快智能光伏产业创新升级和特色应用，创新“光伏+”模式，推进光伏发电多元布局。坚持陆海并重，推动风电协调快速发展，完善海上风电产业链，鼓励建设海上风电基地。积极发展太阳能光热发电，推动建立光热发电与光伏发电、风电互补调节的风光热综合可再生能源发电基地。因地制宜发展生物质发电、生物质能清洁供暖和生物天然气。探索深化地热能以及波浪能、潮流能、温差能等海洋新能源开发利用。进一步完善可再生能源电力消纳保障机制。到2030年，风电、太阳能发电总装机容量达到12亿千瓦以上。",
		"date": "2021/10/26",
		"id": "4511480",
		"timestamp": 1635244162393
	},
	{
		"text": "【国务院：大力推广新能源汽车 逐步降低传统燃油汽车在新车产销和汽车保有量中的占比】财联社10月26日电，国务院印发2030年前碳达峰行动方案。方案提出，大力推广新能源汽车，逐步降低传统燃油汽车在新车产销和汽车保有量中的占比，推动城市公共服务车辆电动化替代，推广电力、氢燃料、液化天然气动力重型货运车辆。提升铁路系统电气化水平。加快老旧船舶更新改造，发展电动、液化天然气动力船舶，深入推进船舶靠港使用岸电，因地制宜开展沿海、内河绿色智能船舶示范应用。提升机场运行电动化智能化水平，发展新能源航空器。到2030年，当年新增新能源、清洁能源动力的交通工具比例达到40%左右，营运交通工具单位换算周转量碳排放强度比2020年下降9.5%左右，国家铁路单位换算周转量综合能耗比2020年下降10%。陆路交通运输石油消费力争2030年前达到峰值。",
		"date": "2021/10/26",
		"id": "3529466",
		"timestamp": 1635244153776
	},
	{
		"text": "【国务院：到2025年新型储能装机容量达到3000万千瓦以上】财联社10月26日电，国务院印发2030年前碳达峰行动方案。方案提出，积极发展“新能源+储能”、源网荷储一体化和多能互补，支持分布式新能源合理配置储能系统。制定新一轮抽水蓄能电站中长期发展规划，完善促进抽水蓄能发展的政策机制。加快新型储能示范推广应用。深化电力体制改革，加快构建全国统一电力市场体系。到2025年，新型储能装机容量达到3000万千瓦以上。到2030年，抽水蓄能电站装机容量达到1.2亿千瓦左右，省级电网基本具备5%以上的尖峰负荷响应能力。",
		"date": "2021/10/26",
		"id": "7602467",
		"timestamp": 1635244146746
	},
	{
		"text": "【工商银行未来五年拟为能源领域提供意向性融资支持额度3万亿元】财联社10月25日电，今日，国家能源局与中国工商银行签署战略合作协议。据介绍，国家能源局和中国工商银行将进一步深化政银合作，共同探索助力绿色能源发展、推动碳达峰碳中和的有效路径。国家能源局将充分发挥能源行业主管部门作用，推动绿色能源与绿色金融良性互动、深度合作。中国工商银行将充分发挥大型国有银行绿色金融优势，将能源供应安全和碳达峰碳中和作为重点服务领域，丰富创新产品与服务，加大金融支持力度。未来五年，中国工商银行拟为能源领域提供意向性融资支持额度3万亿元。",
		"date": "2021/10/26",
		"id": "1495372",
		"timestamp": 1635207920576
	},
	{
		"text": "“成长一哥”刘格菘公布最新组合：三季度增加了光伏、新能源汽车、储能",
		"date": "2021/10/26",
		"id": "7734596",
		"timestamp": 1635207346123
	},
	{
		"text": "2021年三季度，与资源品价格上涨相关的周期性行业成为市场表现最好的行业，而由于担忧上游价格上涨压力带来的制造业成本提升，三季度制造业整体表现并不理想。多年的供给侧改革与严格的环保政策下，落后产能的不断退出，叠加碳减排背景下高能耗行业整体进一步压减产能，导致在需求有增长的上游资源品价格在今年出现了过去几年没有出现过的大幅上涨情况。\n\n他判断，随着产业政策不断调整，资源品价格快速上涨的局面可能已经接近尾声，但未来提高生产过程中绿色能源的比例已经成为不可逆的趋势，预计光伏、储能、新能源汽车等高端制造业的需求可能会迎来较长一段时间的“黄金成长期”。",
		"date": "2021/10/26",
		"id": "9725623",
		"timestamp": 1635207331361
	},
	{
		"text": "特斯拉市值突破1万亿美元，赫兹租车下10万辆电动车订单",
		"date": "2021/10/26",
		"id": "6644514",
		"timestamp": 1635204767435
	},
	{
		"text": "【宁德时代与国家能源集团深化风光储合作】财联社10月23日电，宁德时代与国家能源集团签署战略合作协议，双方将在新能源产业发展、智慧能源建设、储能技术与标准体系建设、国际业务拓展等方面深化合作。国家能源集团党组书记王祥喜表示，希望双方以本次战略合作为新的起点，在“风光火储”“风光水储”综合智慧能源等方面深化合作，助力构建清洁低碳、安全高效的能源体系。",
		"date": "2021/10/25",
		"id": "3731849",
		"timestamp": 1635156924928
	},
	{
		"text": "【《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》今日发布】财联社10月24日电，中共中央、国务院印发的《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》24日发布。作为碳达峰碳中和“1+N”政策体系中的“1”，意见为碳达峰碳中和这项重大工作进行系统谋划、总体部署。到2025年，绿色低碳循环发展的经济体系初步形成，重点行业能源利用效率大幅提升。到2030年，经济社会发展全面绿色转型取得显著成效，重点耗能行业能源利用效率达到国际先进水平，二氧化碳排放量达到峰值并实现稳中有降；到2060年，绿色低碳循环发展的经济体系和清洁低碳安全高效的能源体系全面建立，能源利用效率达到国际先进水平，非化石能源消费比重达到80%以上。\n科创板最新动态碳中和",
		"date": "2021/10/24",
		"id": "3327849",
		"timestamp": 1635074832778
	},
	{
		"text": "【中共中央、国务院：到2025年 绿色低碳循环发展的经济体系初步形成】财联社10月24日电，中共中央、国务院《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》提出，到2025年，绿色低碳循环发展的经济体系初步形成，重点行业能源利用效率大幅提升。单位国内生产总值能耗比2020年下降13.5%；单位国内生产总值二氧化碳排放比2020年下降18%；非化石能源消费比重达到20%左右；森林覆盖率达到24.1%，森林蓄积量达到180亿立方米，为实现碳达峰、碳中和奠定坚实基础。",
		"date": "2021/10/24",
		"id": "1178780",
		"timestamp": 1635074714294
	},
	{
		"text": "【中共中央、国务院：深入研究支撑风电、太阳能发电大规模友好并网的智能电网技术】财联社10月24日电，中共中央、国务院《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》提出，加快先进适用技术研发和推广。深入研究支撑风电、太阳能发电大规模友好并网的智能电网技术。加强电化学、压缩空气等新型储能技术攻关、示范和产业化应用。加强氢能生产、储存、应用关键技术研发、示范和规模化应用。推广园区能源梯级利用等节能低碳技术。推动气凝胶等新型材料研发应用。推进规模化碳捕集利用与封存技术研发、示范和产业化应用。建立完善绿色低碳技术评估、交易体系和科技创新服务平台。",
		"date": "2021/10/24",
		"id": "7412348",
		"timestamp": 1635074696676
	},
	{
		"text": "【中共中央、国务院：推动互联网、大数据、人工智能、第五代移动通信等新兴技术与绿色低碳产业深度融合】财联社10月24日电，中共中央、国务院《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》提出，大力发展绿色低碳产业。加快发展新一代信息技术、生物技术、新能源、新材料、高端装备、新能源汽车、绿色环保以及航空航天、海洋装备等战略性新兴产业。建设绿色制造体系。推动互联网、大数据、人工智能、第五代移动通信（5G）等新兴技术与绿色低碳产业深度融合。",
		"date": "2021/10/24",
		"id": "5623569",
		"timestamp": 1635074676290
	},
	{
		"text": "【中共中央、国务院：未纳入国家有关领域产业规划的 一律不得新建改扩建炼油和新建乙烯、对二甲苯、煤制烯烃项目】财联社10月24日电，中共中央、国务院《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》提出，坚决遏制高耗能高排放项目盲目发展。新建、扩建钢铁、水泥、平板玻璃、电解铝等高耗能高排放项目严格落实产能等量或减量置换，出台煤电、石化、煤化工等产能控制政策。未纳入国家有关领域产业规划的，一律不得新建改扩建炼油和新建乙烯、对二甲苯、煤制烯烃项目。合理控制煤制油气产能规模。提升高耗能高排放项目能耗准入标准。加强产能过剩分析预警和窗口指导。",
		"date": "2021/10/24",
		"id": "9682644",
		"timestamp": 1635074646202
	},
	{
		"text": "【中金策略：A股上游压力缓解利多中下游】财联社10月24日电，中金策略研究报告称，近期政策层面边际变化继续趋向积极，如针对大宗商品涨价问题，打击煤炭期货炒作和推动优质煤炭产能释放等保供顺价的应对政策升级，国内大宗商品期货价格回调，预计未来面临的上游价格压力可能会继续缓解；另一方面，监管当局针对房地产的表态也部分缓解了市场对于信用风险蔓延和房地产行业下滑对经济可能造成过度拖累的担忧。上游价格调整有利于中下游板块；中期来看，偏成长的风格中期可能仍是重要的方向，前期预期较为悲观且跌幅较大的消费可能在逐步进入调整尾声，建议自下而上择股逐步布局。",
		"date": "2021/10/24",
		"id": "7901030",
		"timestamp": 1635074628643
	},
	{
		"text": "【中共中央、国务院：支持符合条件的企业上市融资和再融资用于绿色低碳项目建设运营】财联社10月24日电，中共中央、国务院印发的《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》24日发布。意见指出，有序推进绿色低碳金融产品和服务开发，设立碳减排货币政策工具，将绿色信贷纳入宏观审慎评估框架。鼓励开发性政策性金融机构按照市场化法治化原则为实现碳达峰、碳中和提供长期稳定融资支持。支持符合条件的企业上市融资和再融资用于绿色低碳项目建设运营，扩大绿色债券规模。",
		"date": "2021/10/24",
		"id": "7786772",
		"timestamp": 1635074613391
	},
	{
		"text": "【上交所副总刘逖：将发布中证碳中和指数及相关ETF产品】财联社10月24日电，上海证券交易所副总经理刘逖表示，目前，上交所已有累计38家新能源、环保类企业上市，IPO融资额接近400亿元。2015年前后，上交所发布碳效率相关指数，这与ESG投资有些类似。沪市上市公司60%以上都披露了比较全面的ESG信息，约有三分之一的上市公司披露了社会责任报告。上交所与中证指数公司联合发布了50多条绿色投资指数。即将与上海环境能源交易所联合发布中证碳中和指数，并将开发相关的ETF产品。",
		"date": "2021/10/24",
		"id": "2633042",
		"timestamp": 1635071112239
	},
	{
		"text": "全球镁供应或出现短缺，将导致汽车制造商遭遇产能瓶颈\n镁供应短缺或引发铝材供应短缺，后者被广泛用于汽车制造。",
		"date": "2021/10/24",
		"id": "3527989",
		"timestamp": 1635069483689
	},
	{
		"text": "打新不再无风险！时隔两年再现新股首日破发，市场人士：或属偶然，但是好事",
		"date": "2021/10/23",
		"id": "4599723",
		"timestamp": 1634988321172
	},
	{
		"text": "【宁德时代与国家能源集团深化风光储合作】财联社10月23日电，宁德时代与国家能源集团签署战略合作协议，双方将在新能源产业发展、智慧能源建设、储能技术与标准体系建设、国际业务拓展等方面深化合作。国家能源集团党组书记王祥喜表示，希望双方以本次战略合作为新的起点，在“风光火储”“风光水储”综合智慧能源等方面深化合作，助力构建清洁低碳、安全高效的能源体系。",
		"date": "2021/10/23",
		"id": "9041421",
		"timestamp": 1634980029720
	},
	{
		"text": "2021.10.22 星期五\n19:29\n【发改委：推动用能企业主动提升能源利用效率 加速落后产能淘汰出清】财联社10月22日电，国家发改委组织召开工业重点企业合理用能座谈会，会议强调，能源安全保供事关发展大局，要准确把握当前能源供需形势，做好工业领域合理有序用能管理。一要坚持民生优先，进一步优化用能结构，坚决做到限电不拉闸、限电不限民用，必要时“压非保民”，坚决保障好民生和公共服务用能需求。二要做好保供稳价，工业领域重点企业要组织好日常生产和销售经营，不得随意涨价，确保国内供应。三要利用绿色电价引导节能降耗，充分发挥电价杠杆作用，推动用能企业主动提升能源利用效率，加速落后产能淘汰出清。四要严格规范“两高”项目建设运行，严肃查处违规审批和建设行为。要统筹做好重大生产力布局，强化石化等产业规划实施刚性，严格执行有关行业产能置换政策，提高行业集中度，避免“遍地开花”。五要分类指导重点行业节能降碳技术改造。扎实推进钢铁、电解铝、水泥、平板玻璃、炼油、乙烯、合成氨、电石等8个重点行业节能降碳技术改造，提高行业能效水平。",
		"date": "2021/10/23",
		"id": "8526771",
		"timestamp": 1634979962121
	},
	{
		"text": "【特斯拉股价创历史新高 市值突破9000亿美元】财联社10月22日电，特斯拉股价重回900美元上方并刷新历史高位，现涨约0.7%，总市值突破9000亿美元。",
		"date": "2021/10/23",
		"id": "4407094",
		"timestamp": 1634956048969
	},
	{
		"text": "美联储主席鲍威尔重申美联储处于开始Taper（减码QE）的正轨之上，并称，如果到2022年年中看到通胀预期上升的严重风险，美联储将提高利率。",
		"date": "2021/10/23",
		"id": "8485770",
		"timestamp": 1634955973122
	},
	{
		"text": "【世行：能源价格高企可能造成重大通胀风险】财联社10月22日电，世界银行在其最新的《大宗商品市场展望》中表示，能源价格在2021年大涨逾80%，并且仍将在2022年小幅上涨，对许多发展中国家而言，存在短期内引起全球通胀的重大风险。世行预计，随着供应链瓶颈缓解，能源价格将在2022年下半年开始下降，农产品和金属等大宗商品的价格也会回落。",
		"date": "2021/10/22",
		"id": "9553706",
		"timestamp": 1634860981232
	},
	{
		"text": "特斯拉第三季度营收和利润均创记录，产量和交付量也创记录，经营利润率创有史以来最高。特斯拉美股盘前小幅下跌。",
		"date": "2021/10/21",
		"id": "0875456",
		"timestamp": 1634822122405
	},
	{
		"text": "【ICMM总裁：未来30年对锂、钴需求将是目前水平的40倍】财联社10月21日电，国际采矿与金属理事会（ICMM）总裁Rohitesh Dhawan今日在2021中国国际矿业大会上表示，全球正在朝着2050年实现碳排放净零的方向前进，而包括锂、钴、铜、铝、锌等在内的一系列金属和矿物对未来的脱碳技术至关重要。按世界银行的估计，未来30年对关键矿物的需求将增加500%，而锂和钴的需求增幅将高达目前水平的40倍。仅英国3000万辆汽车换为新能源，就需要将全球钴产量翻倍。不实现矿物和金属的合理利用，就无法实现2050年碳排放净零的目标。（财联社记者 徐海东）",
		"date": "2021/10/21",
		"id": "4010763",
		"timestamp": 1634822099606
	},
	{
		"text": "【磷酸价格年内涨幅达280% 磷化工企业业绩爆发】财联社10月21日电，今年以来，因为原料成本上涨和供求关系紧张，各类磷化工产品的价格快速上涨。黄磷和磷酸都是制作磷酸铁锂电池的重要原料，由于云南等地区限电限产，黄磷价格从今年7月份每吨2万元左右涨到10月初每吨56000元；磷酸价格也从7月份每吨7000元左右涨到10月初每吨18000元，年内涨幅更是高达280%。据了解，今年农作物种植面积扩大，化肥需求增加，对磷化工产品的需求量快速增长，目前已是供不应求。今年以来，磷化工产业链需求旺盛，上游磷矿石资源也处在供不应求的状态。随着磷化工产品的需求量和价格持续攀升，磷化工企业今年的业绩也迎来爆发。 (央视)",
		"date": "2021/10/21",
		"id": "1444328",
		"timestamp": 1634822053617
	},
	{
		"text": "【发改委：引导石化化工低效产能有序退出 加大闲置产能、僵尸产能处置力度】财联社10月21日电，发改委印发《石化化工重点行业严格能效约束推动节能降碳行动方案（2021-2025 年）》，方案提出，引导低效产能有序退出。严格执行《产业结构调整指导目录》等规定，推动200万吨/年及以下炼油装置、天然气常压间歇转化工艺制合成氨、单台炉容量小于12500千伏安的电石炉及开放式电石炉淘汰退出。严禁新建1000万吨/年以下常减压、150万吨/年以下催化裂化、100万吨/年以下连续重整（含芳烃抽提）、150万吨/年以下加氢裂化，80万吨/年以下石脑油裂解制乙烯，固定层间歇气化技术制合成氨装置。新建炼油项目实施产能减量置换，新建电石、尿素（合成氨下游产业链之一）项目实施产能等量或减量置换，推动30万吨/年及以下乙烯、10万吨/年及以下电石装置加快退出，加大闲置产能、僵尸产能处置力度。",
		"date": "2021/10/21",
		"id": "5388179",
		"timestamp": 1634822019940
	},
	{
		"text": "【发改委：加快推进钢铁、电解铝、水泥、平板玻璃等行业兼并重组】财联社10月21日电，发改委印发《冶金、建材重点行业严格能效约束推动节能降碳行动方案（2021-2025 年）》，方案提出，推进产业结构优化调整。做好产业布局、结构调整、节能审查与能耗双控政策的衔接。推动钢铁、电解铝、水泥、平板玻璃等行业集中集聚发展，提高集约化、现代化水平，形成规模效益，降低单位产品能耗。加快推进钢铁、电解铝、水泥、平板玻璃等行业兼并重组。进一步优化产业布局，推动新建钢铁冶炼项目依托现有生产基地集聚发展，鼓励有条件地区的长流程钢厂通过就地改造转型发展电炉短流程炼钢。",
		"date": "2021/10/21",
		"id": "3794678",
		"timestamp": 1634822002729
	},
	{
		"text": "【五部门：严格能效约束推动重点领域节能降碳】财联社10月21日电，国家发展改革委等五部门联合发布关于严格能效约束推动重点领域节能降碳的若干意见。目标到2025年，通过实施节能降碳行动，钢铁、电解铝、水泥、平板玻璃、炼油、乙烯、合成氨、电石等重点行业和数据中心达到标杆水平的产能比例超过30%，行业整体能效水平明显提升，碳排放强度明显下降，绿色低碳发展能力显著增强。到2030年，重点行业能效基准水平和标杆水平进一步提高，达到标杆水平企业比例大幅提升，行业整体能效水平和碳排放强度达到国际先进水平，为如期实现碳达峰目标提供有力支撑。\n钢铁玻璃科创板最新动态建材",
		"date": "2021/10/21",
		"id": "7038236",
		"timestamp": 1634821965761
	},
	{
		"text": "【同力日升：拟取得天启鸿源51%股权 增加储能业务和电站业务】财联社10月21日电，同力日升公告，公司拟向玖盛熙华预付1亿元股权转让款；同时作为预付款保障措施，玖盛熙华质押其持有的天启鸿源15%股权给上市公司。在上述股权转让交割完成后，公司拟向合汇创赢、玖盛熙华发行股份及支付现金购买天启鸿源部分股权，最终持有天启鸿源51%股权。此次发行股份购买资产的股份价格为16.45元/股。此次交易完成后，在现有业务的基础上，上市公司将以标的公司为主体，增加储能业务和电站业务。公司股票自2021年10月22日开市起复牌。",
		"date": "2021/10/21",
		"id": "3988326",
		"timestamp": 1634821939709
	},
	{
		"text": "【中办、国办：到2035年城乡建设全面实现绿色发展 大力推广超低能耗、近零能耗建筑】财联社10月21日电，中共中央办公厅、国务院办公厅印发《关于推动城乡建设绿色发展的意见》。《意见》提出，到2035年，城乡建设全面实现绿色发展，碳减排水平快速提升，城市和乡村品质全面提升，人居环境更加美好，城乡建设领域治理体系和治理能力基本实现现代化，美丽中国建设目标基本实现。《意见》提到，将加强财政、金融、规划、建设等政策支持，推动高质量绿色建筑规模化发展，大力推广超低能耗、近零能耗建筑，发展零碳建筑。",
		"date": "2021/10/21",
		"id": "8416099",
		"timestamp": 1634821899162
	},
	{
		"text": "【新元科技收关注函：要求详细说明公司技术具有能耗低、成本低、纯度高等优势的具体体现】财联社10月21日电，新元科技收到深交所关注函，公司9月16日、9月28日的《特定对象来访活动记录表》显示“公司硅料循环利用技术具有能耗低、成本低、纯度高等优势”“公司正努力加快多晶硅提纯循环利用方面的技术成果的产业化和市场化”。请补充说明硅料循环利用技术的研发投入、已掌握的核心技术及专利情况，并结合同行业公司技术和产品情况，详细说明公司技术具有能耗低、成本低、纯度高等优势的具体体现，是否存在误导投资者的情况，并说明硅料循环利用技术在市场化应用方面的风险及同行业竞争情况。",
		"date": "2021/10/21",
		"id": "8932412",
		"timestamp": 1634821869869
	},
	{
		"text": "【今日部分锂电材料报价继续上涨 碳酸钴涨5000元/吨】财联社10月21日电，据上海钢联发布数据显示，今日部分锂电材料报价继续上涨，氯化钴涨2500元/吨，碳酸钴涨5000元/吨，钴粉涨1000元/吨，碳酸锂涨500-1500元/吨。",
		"date": "2021/10/21",
		"id": "8597437",
		"timestamp": 1634821739015
	},
	{
		"text": "在美国当地时间10月20日发布的2021年三季报中，特斯拉表示，对于标准续航版Model 3和Moderl Y，全球范围内都在改用磷酸铁锂电池，预计未来几年里交付量将实现年均50%的增长。 \n\n同时特斯拉分析师电话会议中提到，已经感受到镍和铝成本（对本公司）所构成的逆风。 镍是我们在量产锂离子电池产品方面最大的顾虑，因此，特斯拉正在标准航程版车辆上（于全球范围内）改用磷酸铁锂（LFP）电池。",
		"date": "2021/10/21",
		"id": "3419615",
		"timestamp": 1634821432758
	},
	{
		"text": "在美国当地时间10月20日发布的2021年三季报中，特斯拉表示，对于标准续航版Model 3和Moderl Y，全球范围内都在改用磷酸铁锂电池，预计未来几年里交付量将实现年均50%的增长。",
		"date": "2021/10/21",
		"id": "5391151",
		"timestamp": 1634821414975
	},
	{
		"text": "欧洲议会通过涉台决议 中国全国人大外事委员会敦促“立即纠正错误言行”",
		"date": "2021/10/21",
		"id": "0154117",
		"timestamp": 1634815395030
	},
	{
		"text": "新冠疫情：中国多省出现新确诊病例，疑为旅游团致“破防”",
		"date": "2021/10/21",
		"id": "0943888",
		"timestamp": 1634815371156
	},
	{
		"text": "新冠疫情：从煤炭玩具到咖啡芯片，全球各国这个冬天都面临缺货",
		"date": "2021/10/21",
		"id": "0841203",
		"timestamp": 1634814738810
	},
	{
		"text": "【国常会：防止大宗商品涨价向下游传导增加中小微企业成本】财联社10月20日电，李克强主持召开国务院常务会议，要求进一步加大对中小微企业纾困的政策支持力度。会议指出，保中小微企业就是保就业，也有利于增加供给、稳定物价。要有针对性加大助企纾困力度。防止大宗商品涨价向下游传导增加中小微企业成本，研究阶段性减税降费等普惠性政策，鼓励地方给予房租、水电费减免等支持，帮助企业渡过难关，提升竞争力。",
		"date": "2021/10/21",
		"id": "5459626",
		"timestamp": 1634774272337
	},
	{
		"text": "【三连板伊戈尔：公司向华为、华为数字能源及其指定的交货方主要提供高频变压器产品】财联社10月20日电，伊戈尔发布异动公告，近日，A股市场对“华为+储能”相关概念关注度较高，截至目前，公司向华为技术有限公司、华为数字能源技术有限公司及其指定的交货方主要提供高频变压器产品，暂未涉及其它业务，敬请投资者注意投资风险。",
		"date": "2021/10/21",
		"id": "4060042",
		"timestamp": 1634774218029
	},
	{
		"text": "【硅料价格大涨超200% 光伏下游企业受冲击】财联社10月20日电，为了增加能源供应，国家能源局规划2021年风电、光伏发电发电量占全社会用电量的比重达到11%，目前我国正在加快规划建设大型风电光伏基地。记者走进浙江省建德市一家硅料企业看到，所有生产线都在加班加点全速生产。据工作人员介绍，光伏生产环节分为硅料、硅片、电池、组件四个环节，目前最上游的硅料供不应求，价格也同步上涨，今年以来从每吨不足8万元涨到26万元。多晶硅、有机硅等光伏相关原材料价格大涨，对光伏行业下游造成了一定的冲击。记者采访多家光伏下游企业了解到，由于上游硅料价格快速上涨，下游企业纷纷亏损，只好减缓生产进度、降低发展速度。 (央视)",
		"date": "2021/10/21",
		"id": "5659436",
		"timestamp": 1634774175792
	},
	{
		"text": "【联创股份：目前公司生产的PVDF尚未达到新能源汽车锂电级技术标准】财联社10月20日电，联创股份发布异动公告，10月19日公司举行了投资者电话会议，沟通交流中公司对投资者关注的主要问题R142b的产能释放情况、产品价格，PVDF的试生产情况及新能源汽车锂电级PVDF何时产出进行了沟通交流。目前公司生产的PVDF主要应用在涂料和3C产品领域，目前尚未达到新能源汽车锂电级技术标准。",
		"date": "2021/10/21",
		"id": "7463859",
		"timestamp": 1634774120178
	},
	{
		"text": "【四川路桥：拟通过非公开发行股票引入能投集团、比亚迪作为战略投资者】财联社10月20日电，四川路桥公告，拟向川高公司等发行股份及支付现金购买交建集团100%股权；向蜀道集团等发行股份购买高路建筑100%股权；向川高公司发行股份购买高路绿化96.67%股权。鉴于交建集团100%股权、高路建筑100%股权、高路绿化96.67%股权的交易价格尚未确定，本次交易的股份支付数量将至迟在重组报告书予以披露。同时，拟向控股股东控制的关联方交投产融及战略投资者能投集团、比亚迪非公开发行股份募集配套资金，配套募集资金总额约25亿元，即不超过14.33亿股。募集配套资金将用于支付现金对价，补充流动资金、偿还债务以及标的公司项目建设等。公司股票将于10月21日开市起复牌。",
		"date": "2021/10/21",
		"id": "0760624",
		"timestamp": 1634774042418
	},
	{
		"text": "【沪镍期货涨逾4% 创上市以来新高】财联社10月20日电，沪镍期货主力合约涨逾4%，创上市以来新高至155700元/吨。",
		"date": "2021/10/21",
		"id": "4258636",
		"timestamp": 1634773709769
	},
	{
		"text": "【因主要生产商下调镍产量预测 镍价飙升至七年最高】财联社10月21日电，伦敦市场镍价升至七年高点，之前淡水河谷由于加拿大镍矿罢工而下调镍产量预期。这个全球最大镍生产商之一表示，今年镍产量可能为16.5万至17万吨，少于之前预测的20万吨。伦敦金属交易所3个月期镍合约盘中一度上涨5.9％，至每吨21235美元，为2014年5月以来的最高水平。",
		"date": "2021/10/21",
		"id": "0731003",
		"timestamp": 1634773684653
	},
	{
		"text": "【美联储褐皮书：受商品和原材料需求上升的推动 大多数地区的物价显著上涨】财联社10月21日电，美联储褐皮书显示，受商品和原材料需求上升的推动，大多数地区的物价显著上涨。总体而言，近期经济活动前景依然乐观，但一些地区指出不确定性增加，乐观情绪较前几个月更为谨慎。大多数地区报告称，经济活动以缓和到温和的速度增长；部分地区报告称，受德尔塔毒株和供应的影响，经济增速有所放缓。",
		"date": "2021/10/21",
		"id": "3356830",
		"timestamp": 1634773648900
	},
	{
		"text": "【光伏异质结电池扩产加快】财联社10月21日电，光伏异质结电池产业化速度近期显著加快。上个月，明阳集团分别与广东、江苏有关地市签约，合作项目涉及异质结电池与组件；同样是在上个月，爱康异质结项目也与地方签约，并完成了4.4GW设备招标。据不完全统计，目前，通威、华晟、金刚玻璃、爱康、明阳智能、华润电力等均宣布了GW级异质结项目扩产计划，异质结凭借其在良率、成本、效率上的优势，受到电池片厂商的高度关注，异质结电池产业化进程加速。",
		"date": "2021/10/21",
		"id": "9880748",
		"timestamp": 1634773566907
	},
	{
		"text": "【应对成本上涨压力 多家欧美企业宣布涨价】财联社10月21日电，数家欧美企业19日公布最新财报时表示，出于成本压力，将不得不提升产品价格，将原料成本上涨压力转嫁给消费者。宝洁公司19日宣布，将提高一系列家庭日用品的价格，因为运费和原材料的成本上升速度超过了公司预期。拥有Activa酸奶和依云矿泉水等产品的达能19日也表示，将通过提高生产率和涨价来保护营业利润。公司警告称，明年通胀压力将加大。",
		"date": "2021/10/21",
		"id": "7947236",
		"timestamp": 1634773393697
	},
	{
		"text": "【生意社：预计国内液化天然气市场保持上升走势】财联社10月20日电，据生意社数据监测：10月19日国内液化天然气均价为6896.67元/吨，较前一日上涨1.07%，较上周二（12日）上涨11.78%，较月初上涨22.06%，与去年同期相比上涨130.66%。生意社液化天然气分析师认为，近日气温骤降，采暖季到来，需求面支撑力提升，市场交投积极，液厂销售压力不大，而且原料气价格上涨，部分地区供应有所收紧，成本供应继续提振市场，预计国内液化天然气市场保持上升走势。",
		"date": "2021/10/20",
		"id": "1903958",
		"timestamp": 1634728187201
	},
	{
		"text": "【国家能源局：积极推动新能源发电项目能并尽并、多发满发】财联社10月20日电，国家能源局综合司发布通知提出，积极推动新能源发电项目能并尽并、多发满发。一、请各电网企业按照“能并尽并”原则，对具备并网条件的风电、光伏发电项目，切实采取有效措施，保障及时并网。二、请各电网企业按照“多发满发”原则，严格落实优先发电制度，加强科学调度，优化安排系统运行方式，实现新能源发电项目多发满发，进一步提高电力供应能力。三、请各单位加大统筹协调力度，加快风电、光伏发电项目配套接网工程建设，与新能源发电项目建设做好充分衔接，保障同步投运。",
		"date": "2021/10/20",
		"id": "6840451",
		"timestamp": 1634728153160
	},
	{
		"text": "【上机数控：第三季度净利润5.56亿元 同比增长189.4%】财联社10月20日电，上机数控披露三季度报告，公司2021年第三季度实现营业收入为39.99亿元，同比增长363.3%；归母净利润5.56亿元，同比增长189.4%；基本每股收益2.04元。公司前三季度净利润为14.05亿元，同比增长310.28%。",
		"date": "2021/10/20",
		"id": "8564665",
		"timestamp": 1634728046560
	},
	{
		"text": "【东岳硅材：第三季度净利润4.08亿元 同比增1287%】财联社10月20日电，东岳硅材发布2021年第三季度报告，实现营业收入12.14亿元，同比增长97.05%；归母净利润4.08亿元，同比增长1286.7%；归母扣非净利润4.07亿元，同比增长1161.31%。前三季度实现净利润7.78亿元，同比增长589.35%。",
		"date": "2021/10/20",
		"id": "1894132",
		"timestamp": 1634727992222
	},
	{
		"text": "【广汇能源：第三季度净利润13.53亿元 同比增长2030.61%】财联社10月20日电，广汇能源发布第三季度报告，实现营业收入63.85亿元，同比增长99.19%；归属于上市公司股东的净利润13.53亿元，同比增长2030.61%；前三季度净利润27.6亿元，同比增长289.47%。小财注：Q2净利为6.04亿元，据此计算，Q3净利环比增长124%。公司此前预告第三季度净利同比增长1915%-1978%，实际增幅超出预告上限。截至今日收盘，广汇能源今年迄今股价累计最大涨幅达288%。",
		"date": "2021/10/20",
		"id": "8281749",
		"timestamp": 1634727968955
	},
	{
		"text": "【今日部分锂电材料报价继续上涨 钴酸锂涨3万元/吨】财联社10月20日电，据上海钢联发布数据显示，今日部分锂电材料报价继续上涨，硫酸钴涨500元/吨，钴中间品、氯化钴涨4000元/吨，四氧化三钴涨5000元/吨，氧化钴涨1000元/吨，钴酸锂涨30000元/吨。",
		"date": "2021/10/20",
		"id": "8647992",
		"timestamp": 1634727947855
	},
	{
		"text": "【国务院国资委：大力推进稀土、物流等领域专业化整合 打造具有全球竞争力的世界一流企业】财联社10月20日电，国务院国资委新闻发言人彭华岗表示，下一步，将以市场化为原则，依法合规积极稳妥地指导中央企业做好重组工作。一方面，在中央企业集团战略性重组方面，聚焦落实供给侧结构性改革、创新驱动发展、建设制造强国等国家战略，根据产业发展需要，按照“成熟一户、推进一户”的原则，稳步推进中央企业重组整合，并在相关领域积极培育、适时组建新的中央企业集团。另一方面，在专业化整合方面，以业务做强做精为目标，以优势企业为主体，以相关领域行业体制改革为契机，通过无偿划转、有偿收购、股份制合作等方式，大力推进稀土、物流等领域专业化整合，通过资源优化配置切实增强企业竞争力，打造具有全球竞争力的世界一流企业。",
		"date": "2021/10/20",
		"id": "3461736",
		"timestamp": 1634727943553
	},
	{
		"text": "【潘功胜：金融机构和金融市场对房地产行业风险偏好过度收缩的行为逐步得以矫正】财联社10月20日电，今日，在2021金融街论坛年会上，中国人民银行副行长，国家外汇管理局局长潘功胜指出，近期我国的房地产市场及相关的金融市场出现一些波动，这是市场主体在个别企业违约事件出现之后的应激反应。在金融管理部门的预期引导下，金融机构和金融市场风险偏好过度收缩的行为逐步得以矫正，融资行为和金融市场价格正逐步恢复正常。下一步，金融部门将积极配合住房城乡建设部和地方政府坚定的维护房地产市场的健康发展，维护住房消费者的合法权益。",
		"date": "2021/10/20",
		"id": "2703289",
		"timestamp": 1634727818979
	},
	{
		"text": "【易会满：要坚决从源头上遏制过度发债融资】财联社10月20日电，易会满在2021金融街论坛年会上表示，要坚决从源头上遏制过度发债融资。一方面，建立完善跨市场信息共享制度，聚焦控制发行人综合负债水平，健全有效的债券融资约束机制，防止“高杠杆”过度融资。另一方面，进一步压实中介机构责任，完善债券承销、评级等业务执业规范，督促端正发展理念，提升执业质量。",
		"date": "2021/10/20",
		"id": "6458095",
		"timestamp": 1634722760823
	},
	{
		"text": "【北方稀土：第三季度净利同比增长485.26%】财联社10月20日电，北方稀土公告，第三季度实现净利润11.13亿元，同比增长485.26%；前三季度实现净利润31.5亿元，同比增长495.03%。公司同日公告，拟以自有资金出资6430.96万元建设“北方稀土国家稀土新材料创新中试基地项目”；拟以自有资金投资9758.06万元建设“白云鄂博稀土精矿绿色环保冶炼新工艺工业化试验项目”，以低温动态焙烧新工艺替代高温焙烧工艺。小财注：Q2净利为12.61亿元，据此计算，Q3净利环比下降12%。截至今日收盘，北方稀土今年迄今股价累计最大涨幅达380%。",
		"date": "2021/10/20",
		"id": "6808131",
		"timestamp": 1634722737981
	},
	{
		"text": "【市场情绪转暖 个股批量创新高】财联社10月20日电，昨日，A股市场情绪明显转暖，个股批量创出新高。据统计，剔除近一年来上市的新股外，昨日有17只个股股价盘中创下历史新高。就这些个股今年以来的累计涨幅看，长城科技位列第一，达228%；大金重工紧随其后，为212%；建龙微纳、中兵红箭、新强联等8家公司涨幅也都超过100%。昨日创新高个股主要分布于电气设备板块，共有7家，包括宁德时代、长城科技、大金重工等。",
		"date": "2021/10/20",
		"id": "4532655",
		"timestamp": 1634689322775
	},
	{
		"text": "【发改委推出八大举措促进煤电油气运重点企业保供稳价】财联社10月19日电，国家发展改革委负责同志主持召开煤电油气运重点企业保供稳价座谈会，研究安排人民群众温暖过冬各项重点工作。国家铁路集团、中石油、中石化、中海油、国家管网公司、国家电网、南方电网、华能、大唐、华电、国家电投、华润、国家能源、中煤等重点企业相关负责同志参加会议。会议对下一步保供稳价工作提出了明确要求：一是进一步释放煤炭产能；二是稳定增加煤炭产量；三是引导煤炭价格回归合理水平；四是进一步落实发电供热企业煤炭中长期合同全覆盖；五是推动煤电机组应发尽发；六是严格按照合同保障供用气；七是加强能源运输保障；八是加强期现货市场联动监管。",
		"date": "2021/10/20",
		"id": "0213841",
		"timestamp": 1634689231821
	},
	{
		"text": "【郭树清：强化反垄断和防止资本无序扩张 14家互联网平台整改年底前将取得更显著的实质进展】财联社10月19日电，中国人民银行党委书记、银保监会主席郭树清表示，我们坚持金融业务必须持牌经营，对于同类业务、同类主体一视同仁，对违法违规金融活动“零容忍”，坚决制止监管套利。在针对14家互联网平台的整改中，金融管理部门先后提出上千个问题，大部分已得到积极响应，一半左右已经落地，今年年底前将取得更显著的实质进展。下一步，我们将继续坚持“两个毫不动摇”，努力为民营经济发展营造更好的金融环境。一是鼓励银行加快数字化转型，用好数字化手段，推动加快信用信息共享，准确掌握使用水电煤气缴费、工商、纳税情况等企业信息。二是持续推动银行机构下沉服务重心，深入企业、社区了解实际情况，帮助民营企业获得更为便利的金融服务。三是充分发挥证券市场、私募基金、天使基金的潜力，拓宽民营企业融资的途径和渠道，使金融供给在融资周期等方面更好匹配企业需求。",
		"date": "2021/10/20",
		"id": "2896577",
		"timestamp": 1634689208221
	},
	{
		"text": "【九连板凤凰光学：当前股价明显高于购买资产的发行价格 不排除未来存在股价回落风险】财联社10月19日电，凤凰光学披露异动公告，预案中披露的发行股份购买资产的发行价格为12.80元/股。截至10月19日公司收盘价为36.3元/股，当前股价明显高于发行股份购买资产的发行价格，不排除未来存在股价回落的风险。近年来国内对半导体产品的需求迅速扩大，推动了行业的快速发展，也吸引了国内外企业进入市场，竞争日趋激烈。同时，近年来拟购买标的公司主要生产所用原材料价格亦有所上涨。在日趋激烈的外部市场环境下，如果拟购买标的公司不能持续进行技术升级、提高产品性能与服务质量、优化营销网络并维系主要客户，可能导致拟购买标的公司产品失去市场竞争力，从而对公司的业绩持续增长带来不确定性。",
		"date": "2021/10/20",
		"id": "3601417",
		"timestamp": 1634689178972
	},
	{
		"text": "【锂电材料价格持续上涨 北上资金重点加仓17股】财联社10月20日电，上海钢联发布数据显示，周二部分锂电材料报价继续上涨，电解钴涨500元/吨，硫酸钴涨1500元/吨，氧化钴涨3500元/吨，碳酸锂涨500元/吨至1000元/吨。今年以来，涨幅最大的锂电材料为六氟磷酸锂。根据百川资讯，供给方面，限电对于六氟磷酸锂企业影响较小，当前各大企业几乎满产开工，行业整体开工维持在九成左右的高位。多家生产厂商产能已经被下游动力电池企业提前预定，库存水平持续处于低位。上周17只锂电池概念股北上资金持股量增加，以持股量占流通A股比例来看，拓邦股份增持比例最高，达到4.45%；科达利紧随其后，为1.02%，北上资金增持比例居前的个股还有晶瑞电材、新宙邦、欣旺达、雄韬股份等。",
		"date": "2021/10/20",
		"id": "9268934",
		"timestamp": 1634689094234
	},
	{
		"text": "【保供政策雷霆出击 动力煤期价闻声回落】财联社10月20日电，在多重保供政策推动下，国内煤炭供应量有所上升，相关期货品种在经历了前期的连续冲高后也出现了大幅回落。业内人士认为，遏制“两高”项目盲目发展、“能耗双控”继续制约部分行业生产。受此影响，钢铁、建材、化工行业生产将继续受限，相关行业煤炭需求可能下降。综合来看，随着主产区煤炭产能加快释放，预计后期煤炭供应将保持增长，煤炭需求增速将有所回落，煤炭市场供需形势将逐步改善。",
		"date": "2021/10/20",
		"id": "8811156",
		"timestamp": 1634689050329
	},
	{
		"text": "【国泰君安：宁德时代盈利能力出现边际改善 维持目标价709.6元】财联社10月20日电，国泰君安研报指出，近期原材料成本上涨带动电池价格上调5-10%，宁德时代盈利能力出现边际改善。电池环节最艰难的时刻已经过去，年初至今电池环节成本压力凸显，近期产业链反馈显示部分动力电池企业已经开始与客户进行谈价或发出调价通知，成本压力有望在四季度有所缓解，毛利率在三季度有望触底回升。给予宁德时代2022年80X PE，维持目标价709.6元，维持增持评级。",
		"date": "2021/10/20",
		"id": "3752904",
		"timestamp": 1634689018282
	},
	{
		"text": "【世界最大钢厂安赛乐米塔尔实施选择性停产】财联社10月19日电，由于能源成本过高，世界最大钢厂安赛乐米塔尔欧洲长材业务中的电弧炉钢厂正在实施有选择的小时制停产。目前的高能源价格将至少持续到年底，可能会进一步影响产量。意大利和西班牙电弧炉炼钢厂最近也正在实施类似的选择性停产。",
		"date": "2021/10/20",
		"id": "7259370",
		"timestamp": 1634688884040
	},
	{
		"text": "【今日部分锂电材料报价继续上涨 金属锂涨5万元/吨】财联社10月19日电，据上海钢联发布数据显示，今日部分锂电材料报价继续上涨，电解钴涨500元/吨；硫酸钴涨1500元/吨，氧化钴涨3500元/吨，金属锂涨50000元/吨；碳酸锂涨500元-1000元/吨。",
		"date": "2021/10/20",
		"id": "1612497",
		"timestamp": 1634688824020
	},
	{
		"text": "【习近平：要加快新型基础设施建设 推动软件产业做大做强】财联社10月19日电，习近平在中共中央政治局第三十四次集体学习时强调，要加快新型基础设施建设，加强战略布局，加快建设高速泛在、天地一体、云网融合、智能敏捷、绿色低碳、安全可控的智能化综合性数字信息基础设施，打通经济社会发展的信息“大动脉”。要全面推进产业化、规模化应用，重点突破关键软件，推动软件产业做大做强，提升关键软件技术创新和供给能力。",
		"date": "2021/10/20",
		"id": "7856358",
		"timestamp": 1634688680212
	},
	{
		"text": "【习近平：要推动互联网、大数据、人工智能同产业深度融合 加快培育一批“专精特新”企业】财联社10月19日电，中共中央政治局10月18日下午就推动我国数字经济健康发展进行第三十四次集体学习。习近平指出，要推动数字经济和实体经济融合发展，把握数字化、网络化、智能化方向，推动制造业、服务业、农业等产业数字化，利用互联网新技术对传统产业进行全方位、全链条的改造，提高全要素生产率，发挥数字技术对经济发展的放大、叠加、倍增作用。要推动互联网、大数据、人工智能同产业深度融合，加快培育一批“专精特新”企业和制造业单项冠军企业。要推进重点领域数字产业发展，聚焦战略前沿和制高点领域，立足重大技术突破和重大发展需求，增强产业链关键环节竞争力，完善重点产业供应链体系，加速产品和服务迭代。",
		"date": "2021/10/20",
		"id": "3272502",
		"timestamp": 1634688664468
	},
	{
		"text": "【兴化股份：第三季度净利1.94亿元 同比增长516%】财联社10月19日电，兴化股份披露三季报，第三季度营收8.3亿元，同比增长86.48%；第三季度净利润1.94亿元，同比增长515.65%。前三季度营收22.16亿元，同比增长68.32%；前三季度净利4.85亿元，同比增长451.33%。",
		"date": "2021/10/20",
		"id": "5079078",
		"timestamp": 1634688623254
	},
	{
		"text": "【新元科技：获上海汐泰举牌 持股比例达5.334%】财联社10月19日电，新元科技公告，公司获悉由上海汐泰投资管理有限公司担任管理人的系列基金于10月18日累计增持公司股份519.97万股，占公司总股本的1.95%，此次权益变动后，上海汐泰投资管理有限公司担任管理人的系列基金合计持有公司股份1422万股，占公司总股本的5.334%。上海汐泰此次增持行为是根据其投资计划对公司进行股份增持，未来12个月没有继续增持股份的计划。小财注：截至今日收盘，新元科技最近一个月股价累计最大涨幅实现翻倍。",
		"date": "2021/10/20",
		"id": "5465546",
		"timestamp": 1634688442116
	},
	{
		"text": "【双环传动：子公司与雪铁龙下属公司签订35.54亿元新能源供货协议】财联社10月19日电，双环传动公告，今日公司全资子公司双环嘉兴与邦奇标致雪铁龙电气化变速箱有限公司（简称“PPeT”）签署有关商务协议文件，双方就新能源动力系统DT2项目批量供应有关事项达成合作。根据协议约定，在2022年至2028年期间，由双环嘉兴根据约定的供货量每年向PPeT提供齿轮产品的供货，协议生命周期内预计销售金额约为35.54亿元人民币，实际金额以具体订单为准。",
		"date": "2021/10/20",
		"id": "4645858",
		"timestamp": 1634688421214
	},
	{
		"text": "【发改委研究依法对煤炭价格实行干预措施 促进煤炭价格回归合理区间】财联社10月19日电，近期煤炭价格快速上涨，连创历史新高，大幅推高下游行业生产成本，对电力供应和冬季供暖产生不利影响，社会各方面反映强烈。针对上述情况，为做好煤炭市场保供稳价工作，10月19日下午，国家发展改革委组织重点煤炭企业、中国煤炭工业协会、中国电力企业联合会召开今冬明春能源保供工作机制煤炭专题座谈会，研究依法对煤炭价格实施干预措施。国家发展改革委将充分运用《价格法》规定的一切必要手段，研究对煤炭价格进行干预的具体措施，促进煤炭价格回归合理区间，促进煤炭市场回归理性，确保能源安全稳定供应，确保人民群众温暖过冬。",
		"date": "2021/10/20",
		"id": "8121009",
		"timestamp": 1634688285870
	},
	{
		"text": "【中证碳中和60指数将于11月9日正式发布】财联社10月18日电，上海证券交易所和中证指数有限公司将于2021年11月9日正式发布中证碳中和60指数、中证生物育种主题指数以及上证隐含评级信用债指数系列，为市场提供更多投资标的。其中，中证碳中和60指数从沪深市场中选取业务涉及清洁能源、储能等低碳领域，以及传统高碳排放行业中减排潜力较大的合计60只上市公司证券作为指数样本。",
		"date": "2021/10/19",
		"id": "5443848",
		"timestamp": 1634600088611
	},
	{
		"text": "全球能源危机背后：可再生能源未至，化石燃料投资撤离\n\n当下正在发生的能源价格冲击提醒人们：即使各国已在努力转向可再生能源，但世界对化石燃料的依赖依旧未变。",
		"date": "2021/10/18",
		"id": "1626389",
		"timestamp": 1634565054881
	},
	{
		"text": "中国内地和香港股市下跌 因中国第三季GDP增速不及预期",
		"date": "2021/10/18",
		"id": "3165235",
		"timestamp": 1634564774529
	},
	{
		"text": "中国9月钢铁日产量为2018年12月以来最低 因电力紧缺",
		"date": "2021/10/18",
		"id": "1542723",
		"timestamp": 1634564769034
	},
	{
		"text": "中国副总理：推动能源绿色低碳转型 通过技术进步解决能源资源约束问题",
		"date": "2021/10/18",
		"id": "0811740",
		"timestamp": 1634564742494
	},
	{
		"text": "中国三季度GDP增速“破5”恐已滑出“合理区间”下限 稳增长需加力",
		"date": "2021/10/18",
		"id": "0653734",
		"timestamp": 1634564576249
	},
	{
		"text": "【天富能源：大工业用电价格阶段性调整方案预计将增加8-12月电费收入2亿元】财联社10月18日电，天富能源公告，对师市执行“一企一价”大工业一部制电价的电力用户，阶段性执行两部制电价（电度电费+基本电费）。即对变压器容量在315千伏安（千瓦）以上的用户每月按23元/千伏安·月或最大需量30元/千瓦·月收取基本电费。本方案自2021年8月1日起执行，至2022年4月底。预计将增加公司8-12月电费收入2.08亿元。",
		"date": "2021/10/18",
		"id": "2520249",
		"timestamp": 1634564318430
	},
	{
		"text": "【国务院：允许在北京市向外资开放国内互联网虚拟专用网业务（外资股比不超过50%）】财联社10月18日电，国务院批复同意在北京市暂时调整实施有关行政法规和经国务院批准的部门规章规定，包括由北京市制定发布鼓励外商投资经营性成人类教育培训机构、支持外商投资举办经营性职业技能培训机构的具体管理办法。在中关村国家自主创新示范区海淀园,取消信息服务业务(仪限应用商店)外资股比限制。在北京市服务业扩大开放综合试点示范区和示范园区，取消互联网接人服务业务(仅限为用户提供互联网接人服务)等增值电信业务外资股比限制。向外资开放国内互联网虚拟专用网业务(外资股比不超过50%)，吸引海外电信运营商通过设立合资公司，为在京外商投资企业提供国内互联网虚拟专用网业务。",
		"date": "2021/10/18",
		"id": "6507692",
		"timestamp": 1634564267280
	},
	{
		"text": "【联创股份：第三季度净利润1.15亿元 环比增长241%】财联社10月18日电，联创股份公告，前三季度营收12.37亿元，同比下降9.85%；前三季度净利润1.63亿元，同比增长658.29%。第三季度净利润1.15亿元，同比增长44.43%。小财注：Q2净利为0.34亿元，据此计算，第三季度净利环比增长241%。截止今日收盘，联创股份年内股价累计最大涨幅高达1096%。",
		"date": "2021/10/18",
		"id": "4629070",
		"timestamp": 1634564223569
	},
	{
		"text": "【和邦生物：拟参与投建10GW超高效单晶太阳能硅片项目】财联社10月18日电，和邦生物公告，控股子公司武骏光能拟与佟兴雪、海南仁爱、天津昊鼎共同投资设立安徽阜兴晶体科技有限公司（暂定名，简称“阜兴科技”），主营业务为生产光伏发电用硅片，投资总额30亿元，首期注册资本为4.55亿元。武骏光能出资3.41亿元，获得58.33%股权。阜兴科技拟投资10GW超高效单晶太阳能硅片项目，投资总额30亿元。",
		"date": "2021/10/18",
		"id": "2745227",
		"timestamp": 1634564170821
	},
	{
		"text": "【中远海控：控股股东拟继续增持10亿元-20亿元】财联社10月18日电，中远海控公告，控股股东中远海运集团于10月18日增持790万股公司A股股份，拟6个月内继续增持10亿元-20亿元（含本次已增持股份）。",
		"date": "2021/10/18",
		"id": "0264259",
		"timestamp": 1634564128064
	},
	{
		"text": "【长源电力：取得318万千瓦湖北省新能源配置建设规模】财联社10月18日电，长源电力公告，公司共计取得318万千瓦的湖北省新能源配置建设规模，其中2021年为138万千瓦。",
		"date": "2021/10/18",
		"id": "3298844",
		"timestamp": 1634564083827
	},
	{
		"text": "【八连板凤凰光学：目前公司总市值高于标的公司预估值范围】财联社10月18日电，凤凰光学发布异动公告，公司股价近期连续涨停，滚动市盈率已达330.89，已经远高于证监会行业分类仪器仪表制造业最新滚动市盈率32.99。本次交易中，拟购买资产国盛电子100%股权、普兴电子100%股权合计预估值范围为43亿元-53亿元。如不考虑出售资产影响，本次发行股份购买资产完成后，根据公司今日收盘价33元/股计算，公司总市值预计为203.78亿元-229.56亿元，高于前述标的公司预估值范围。截至目前，拟购买标的公司的审计、评估工作尚未完成，上述预估值范围、总市值区间与后续实际情况可能存在一定差异，具体请以后续正式审计、评估报告为准。",
		"date": "2021/10/18",
		"id": "1099276",
		"timestamp": 1634563941149
	},
	{
		"text": "比特币价格接近历史新高，一度达到62634美元。此前美国证交会批准首只比特币期货ETF。",
		"date": "2021/10/18",
		"id": "3778198",
		"timestamp": 1634563921191
	},
	{
		"text": "【广东：加快一批天然气发电、海上风电、核电、抽水蓄能、保底清洁煤电建设】财联社10月18日电，广东省发展改革委召开全省能源电力保障工作视频会议，会议强调，要谋划推动能源供应工作，既要解决当前保供问题，也要着眼长远高质量发展，特别是要统筹发展与安全，统筹全局与局部，统筹当前与长远。一方面要加快一批天然气发电、海上风电、核电、抽水蓄能、保底清洁煤电建设，加强煤炭、天然气储备能力建设，持续增强能源安全保障能力；另一方面要大力发展可再生能源，构建以新能源为主体的新型电力系统，推动新能源产业集群发展。",
		"date": "2021/10/18",
		"id": "3389778",
		"timestamp": 1634563886408
	},
	{
		"text": "全球气候系统悄然发生的巨大变化，正在对根据历史气候特征布局的全球风电和水电设施构成挑战，给全球能源供给带来了负面冲击。\n\n与此同时，全球气候变暖带来了极端天气，极寒和高温等异常天气现象变得越来越常见，又给全球能源需求带来了正面冲击。",
		"date": "2021/10/18",
		"id": "5699885",
		"timestamp": 1634563333045
	},
	{
		"text": "习近平在《求是》杂志发表重要文章《扎实推动共同富裕》指出，要积极稳妥推进房地产税立法和改革，做好试点工作；要加大消费环节税收调节力度，研究扩大消费税征收范围；着力扩大中等收入群体规模，增加城乡居民住房、农村土地、金融资产等各类财产性收入。",
		"date": "2021/10/18",
		"id": "4832530",
		"timestamp": 1634517233385
	},
	{
		"text": "【国泰君安：以消费、金融为代表的低估值板块迎来回暖】财联社10月17日电，国泰君安证券策略研报表示，近一个月以来，周期与消费、高估值与低估值的表现相对收敛。考虑到上游价格局部见顶，以及PPI向CPI的逐级传导，此前周期与消费的极致分化将相对收敛。风格上，从盈利高弹性到盈利预期反转的过渡，将推动以消费、金融为代表的低估值板块迎来回暖。",
		"date": "2021/10/17",
		"id": "0420463",
		"timestamp": 1634477943024
	},
	{
		"text": "【风电伙伴行动方案落地 “十四五”风电下乡50GW 成本最低降至0.1元/度】财联社10月17日电，10月17日上午，118个城市与600多家风电企业共同发起了“风电伙伴行动·零碳城市富美乡村”计划，仪式上发布了风电伙伴行动具体方案。方案明确，“十四五”期间，在全国100个县，优选5000个村，安装1万台风机，总装机规模达到5000万千瓦。方案称，支持城市工业领域零碳化进程，风电力争在2025年将陆上高、中、低风速地区的度电成本分别降至0.1元、0.2元和0.3元，将近海和深远海风电度电成本分別降至0.4元和0.5元，海上风电力争在2024年全面实现平价。",
		"date": "2021/10/17",
		"id": "2089104",
		"timestamp": 1634477854390
	},
	{
		"text": "【天际股份：前三季度净利润4.46亿元 同比增长1120.48%】财联社10月17日电，天际股份公告，2021年前三季度，公司营业收入14.4亿元，同比增长220.70%；归属于上市公司股东的净利润4.46亿元，同比增长1,120.48%；归属于上市公司股东的扣除非经常性损益的净利润4.39亿元，同比增长952.47%；基本每股收益1.11元。",
		"date": "2021/10/17",
		"id": "1779295",
		"timestamp": 1634477823407
	},
	{
		"text": "【量化交易监管措施将出台？量化机构：监管只是在了解情况】财联社10月17日电，随着国庆假期后A股交易量萎缩，近期量化基金业绩的波动下滑，以及私募机构鸣石投资事件的持续发酵，量化交易再次被推上风口浪尖。近期关于量化机构即将被监管的一则传闻，也开始在投资圈里传播。一家头部量化机构负责人表示，“没听过上述传闻，但监管最近确实有针对量化机构做一些调查。不过也只是做一些实地调查，外加了解量化交易数据。” (一财)",
		"date": "2021/10/17",
		"id": "6307816",
		"timestamp": 1634477769262
	},
	{
		"text": "【国君策略：迎接风格切换 把握低估值蓝筹】财联社10月17日电，国君策略表示，近一个月以来，周期与消费、高估值与低估值的表现相对收敛。考虑到上游价格局部见顶，以及PPI向CPI的逐级传导，此前周期与消费的极致分化将相对收敛。风格上，从盈利高弹性到盈利预期反转的过渡，将推动以消费、金融为代表的低估值板块迎来回暖。",
		"date": "2021/10/17",
		"id": "1268414",
		"timestamp": 1634477742608
	},
	{
		"text": "【全球持有贵州茅台最多的基金减持超10%】财联社10月17日电，数据显示，全球持有贵州茅台最多的基金3季度减持贵州茅台。美国资产管理规模达2.6万亿美元的资管巨头-资本集团旗下多只基金日前披露9月底持仓信息。其中，American Funds-Europacific Growth Fund （美洲基金-欧洲太平洋成长基金）截至9月底持有贵州茅台582.32万股，与二季度末相比显著减持。美洲基金-欧洲太平洋成长基金一季度末持有贵州茅台694.87万股，二季度降至655.36万股，三季度末持有贵州茅台进一步降低至582.32万股。与二季度末相比，美洲基金-欧洲太平洋成长基金三季度末持有贵州茅台股份数降低11.19%。 (中国基金报)",
		"date": "2021/10/17",
		"id": "9930899",
		"timestamp": 1634477674200
	},
	{
		"text": "【“双碳”背景下能源行业转型 氢能产业发展高端论坛下周在沪举行】财联社10月16日电，为助力能源产业转型和氢能产业高质量发展，助力低碳城市建设，共同打造氢能产业链和经济生态圈，由中国科协指导、中国石化集团公司主办的“双碳”背景下的氢能产业发展高端论坛将于10月19日至20日在上海青浦区淀山湖畔举办。",
		"date": "2021/10/17",
		"id": "6587331",
		"timestamp": 1634435904951
	},
	{
		"text": "换电建设标准预计年内发布，多家上市公司参与",
		"date": "2021/10/17",
		"id": "3043493",
		"timestamp": 1634429439618
	},
	{
		"text": "以前是电力公司集中式发电，但是随着太阳能发电的价格下跌，今后的趋势大概是家家户户的分布式发电，每家的屋顶都有光伏板，这也许就是解决中国的能源问题，达到碳中和的有效方法。",
		"date": "2021/10/16",
		"id": "3913844",
		"timestamp": 1634396131068
	},
	{
		"text": "【华泰策略：电力周期有望替代地产周期 成为中长期内A股行业轮动主线】财联社10月16日电，华泰策略认为，电力周期有望替代地产周期，成为中长期内A股行业轮动主线。今年至未来十年，全社会利润分布或更多向“泛电力链”迁移，中国经济周期的内涵有望变化，映射在A股上，“泛电力链”有望替代“泛地产链”成为行业轮动主线。去年6月至今年9月的电力小周期上行阶段，A股经历两波“泛电力链”轮动，均为中游电新制造启动、上游稀缺资源承接、下游电力运营收尾，中证500成为顺周期品。明年年中，电力小周期上行阶段和“泛电力链”超额收益有望再度开启。",
		"date": "2021/10/16",
		"id": "3382794",
		"timestamp": 1634392459230
	},
	{
		"text": "【电改实施首日 江苏交易电价上浮19.94%】财联社10月16日电，据江苏电力交易中心有限公司公布数据，2021年10月中旬江苏电力市场月内挂牌交易于10月15日11时结束。本次交易共有 44 家发电企业、69家售电公司及72家一类用户参与月内挂牌交易申报。经过调度部门安全校核，最终成交294笔，成交电量19.98亿千瓦时，成交均价468.97元/兆瓦时。江苏省煤电基准价为391元/兆瓦时，此次成交价较基准价上浮了19.94%。",
		"date": "2021/10/16",
		"id": "4802488",
		"timestamp": 1634392355683
	},
	{
		"text": "【农银汇理赵诣：当前新能源车的估值并不算特别贵】财联社10月16日电，农银汇理基金基金经理赵诣表示：最近两年新能源车产业链大涨，很多人觉得估值太高了，无论是静态还是动态估值，当前各环节的一线公司，估值并没有大家想得那么高，横向比较，在各行业中也并不属于估值最高的那一块。同时由于业绩的快速增长，除了个别公司明年估值在50倍之外，其他大部分公司，估值依然在30倍—40倍这样一个水平。考虑到行业的成长空间，成长速度，当前新能源车的估值，并不算特别贵。对于未来，要特别关注一个指标，那就是行业渗透率，随着下半年各环节扩产开始陆续释放，往明年看，结构还会进一步分化，投资上，需要关注在竞争格局和公司长期成长的竞争力上边，可以关注电池的中游和电池的材料。 (央视新闻)",
		"date": "2021/10/16",
		"id": "7085607",
		"timestamp": 1634363431825
	},
	{
		"text": "【新能源汽车有没有泡沫？东方证券首席经济学家邵宇：要学会跟泡沫共舞】财联社10月16日电，东方证券首席经济学家邵宇表示，过去十年，如果你能挑一款对世界上所有人都产生影响的爆款产品，一定挑的是iPhone，或者是移动手机。未来十年，大概率应该是一台全智能驾驶的新能源汽车。这个领域，一定是未来巨大的空间所在，大家现在把主要讨论的这些话题集中在能源上。视野可以放得更宽泛一点，不光有能源利用的问题，还包括全智能驾驶、人工智能应用，以及整个出行的解决方案，这里头都会涌现出巨大市值的优质企业，像苹果一样，所以这个领域有泡沫，我们要跟泡沫共舞。 (央视新闻)",
		"date": "2021/10/16",
		"id": "7196302",
		"timestamp": 1634363424677
	},
	{
		"text": "财联社10月16日电，比特币高位回落，跌至61000美元/枚下方，此前一度逼近63000美元/枚。",
		"date": "2021/10/16",
		"id": "9928741",
		"timestamp": 1634363345179
	},
	{
		"text": "【焦炭涨破4200元关口】财联社10月15日电，焦炭夜盘涨破4200元人民币，目前涨5.7%；焦煤涨超3.0%，暂报3656元；动煤涨6.5%，报1754元。",
		"date": "2021/10/16",
		"id": "3874244",
		"timestamp": 1634363271155
	},
	{
		"text": "【李克强在广东考察：继续采取措施防止大宗商品价格上涨向供应链下游传导】财联社10月15日电，13日至15日，在出席第130届广交会期间，中共中央政治局常委、国务院总理李克强在广东佛山、广州考察。他强调，多措并举应对不确定因素和能源供应等挑战，保持经济平稳运行，推动改革开放和科技创新，促进高质量发展。要保障发电企业合理融资需求，落实完善燃煤电价扩大浮动范围政策，用市场化办法保障能源供应。稳物价是宏观调控重要目标，我们会继续采取措施防止大宗商品价格上涨向供应链下游传导，保证民用电价格稳定，特别是今年粮食丰收已成定局，可有力支撑居民消费价格平稳，不形成通胀趋势。我们还会研究实施阶段性减税，缓解下游中小微企业成本压力。",
		"date": "2021/10/16",
		"id": "7981220",
		"timestamp": 1634353065660
	},
	{
		"text": "【证监会：开放QFII参与商品期货、商品期权、股指期权交易】财联社10月15日电，近日，证监会公布合格境外投资者可参与金融衍生品交易品种，新增开放商品期货、商品期权、股指期权三类品种，参与股指期权的交易目的限于套期保值交易，自2021年11月1日施行。扩大合格境外投资者投资范围，是落实在岸市场制度改革、进一步扩大境内证券期货市场开放的重要举措，将为境外投资者提供更多避险产品和配置工具，有助于吸引更多境外资金，提高境内资本市场国际影响力。相关品种自上市以来总体运行平稳，功能发挥明显，具备开放基础。",
		"date": "2021/10/16",
		"id": "8764290",
		"timestamp": 1634352878792
	},
	{
		"text": "【国务院医改领导小组：各地要常态化制度化开展药品耗材集中带量采购】财联社10月15日电，国务院医改领导小组日前印发《关于深入推广福建省三明市经验深化医药卫生体制改革的实施意见》。意见提出，各地要常态化制度化开展药品耗材集中带量采购，建立医疗服务价格动态调整机制，深化公立医院薪酬制度改革，深化医保支付方式改革，推进医疗联合体建设，增强县级医院临床专科能力，健全家庭医生签约服务，加强乡村医生队伍建设等。意见明确要逐步扩大采购范围，力争2022年底前采购药品通用名数超过300个。“十四五”期末，每个省份国家和省级组织的集中带量采购药品通用名数要超过500个。",
		"date": "2021/10/16",
		"id": "4833147",
		"timestamp": 1634352864345
	},
	{
		"text": "【万泰生物：二价HPV疫苗通过WHO的PQ认证】财联社10月15日电，万泰生物公告，二价HPV疫苗通过WHO的PQ认证。通过WHO PQ认证，标志着公司疫苗产品的安全性、有效性和质量得到了WHO的确认和认可。同日公告，拟定增募资不超过35亿元，用于九价宫颈癌疫苗二期扩产建设项目、二十价肺炎球菌多糖结合疫苗产业化项目、养生堂厦门万泰诊断基地建设项目、鼻喷疫苗产业基地建设项目。",
		"date": "2021/10/16",
		"id": "5567171",
		"timestamp": 1634352809280
	},
	{
		"text": "【央行：支持清洁能源重点领域投资和建设 增加能源总体供给能力】财联社10月15日电，央行强调，碳减排支持工具对碳减排重点领域的支持是“做加法”，支持清洁能源等重点领域的投资和建设，从而增加能源总体供给能力，不是“做减法”。金融机构仍要按市场化、法治化和商业化原则，对煤电、煤炭企业和项目等应予以合理的信贷支持，不盲目抽贷断贷。（财联社记者 张晓翀）",
		"date": "2021/10/16",
		"id": "5925754",
		"timestamp": 1634352789265
	},
	{
		"text": "财联社10月15日电，伦敦锌期货上破3750美元/吨，日内涨超6%。",
		"date": "2021/10/16",
		"id": "8336857",
		"timestamp": 1634352722998
	},
	{
		"text": "【金辰股份：募投项目尚处于研发测试阶段】财联社10月15日电，金辰股份发布股价异动公告，目前公司非公开发行股票募投项目光伏异质结（HJT）高效电池片用PECVD设备项目尚处于研发测试阶段，测试尚需一段时间，测试结果存在较大不确定性，后续能否量产以及能否产生批量订单同样存在较大不确定性。此外，目前有多家公司布局光伏异质结（HJT）高效电池片用PECVD设备项目，后续可能面临较为激烈的市场竞争。金辰股份近三个交易日两次涨停。",
		"date": "2021/10/16",
		"id": "3147280",
		"timestamp": 1634352701251
	},
	{
		"text": "【兆易创新：大基金拟减持不超1%公司股份】财联社10月15日电，兆易创新公告，持股5.27%的股东国家集成电路产业投资基金拟在15个交易日后的3个月内，采取集中竞价交易方式减持不超过1%公司股份，即665.732万股。小财注：兆易创新半年报显示，大基金位居第三大流通股东，持股比例为6.17%。",
		"date": "2021/10/15",
		"id": "9376870",
		"timestamp": 1634309697263
	},
	{
		"text": "【今日部分锂电材料报价继续上涨 钴酸锂涨1万元/吨】财联社10月15日电，据上海钢联发布数据显示，今日部分锂电材料报价继续上涨，电解钴涨1000元-3000元/吨；电解液涨1000元-4000元/吨，正极材料中，钴酸锂涨1万元/吨。",
		"date": "2021/10/15",
		"id": "3099611",
		"timestamp": 1634309593642
	},
	{
		"text": "【兰花科创：前三季度净利同比预增451.3%至492.14%】财联社10月15日电，兰花科创公告，预计前三季度实现净利润13.5亿元-14.5亿元，同比增加451.3%-492.14%，公司煤炭、尿素等主导产品价格保持高位运行。小财注：Q3净利预计为6.55亿元-7.55亿元，Q2净利为4.68亿元，据此计算，Q3净利预计环比上升40%-61%。",
		"date": "2021/10/15",
		"id": "3896236",
		"timestamp": 1634309567604
	},
	{
		"text": "【片仔癀三季报：前三季度净利20亿元 同比增51%】财联社10月15日电，片仔癀公告，前三季度净利润20.11亿元，同比增长51.36%，其中第三季度净利润8.96亿元，同比增长93.08%。",
		"date": "2021/10/15",
		"id": "0543387",
		"timestamp": 1634309556496
	},
	{
		"text": "路透新加坡/纽约10月15日 - 一些消息人士称，由于天然气价格飙升和国内电力短缺加剧了对中国燃料安全的担忧，中国主要能源公司正在与美国出口商进行深入谈判，以确保长期液化天然气(LNG)供应。",
		"date": "2021/10/15",
		"id": "9985474",
		"timestamp": 1634309274043
	},
	{
		"text": "独家：能源紧缺引发担忧 中国考虑及早敲定美国LNG供应--消息",
		"date": "2021/10/15",
		"id": "7675469",
		"timestamp": 1634309172850
	},
	{
		"text": "印度面临前所未有的电力短缺 背后的原因和争议",
		"date": "2021/10/15",
		"id": "3686647",
		"timestamp": 1634308151562
	},
	{
		"text": "微软宣布关闭中国领英社交功能，主要西方社交平台在华遇到的挑战",
		"date": "2021/10/15",
		"id": "4335858",
		"timestamp": 1634308144809
	},
	{
		"text": "印度经济学家、野村证券副总裁阿罗迪普·南迪博士说，印度过去曾出现过煤炭短缺，但这次空前短缺的原因是煤炭价格现在真的很贵。\n\n他补充道，如果作为一家公司进口昂贵的煤炭，就会提高价格。企业最后会将这些成本转嫁到消费者身上，因此又可能导致通胀，无论是直接的还是间接的都有可能。\n\n如果危机持续下去，消费者将感受到电力成本的激增。零售通胀已经很高，因为从石油到食品，一切都变得更加昂贵。",
		"date": "2021/10/15",
		"id": "3608635",
		"timestamp": 1634307944640
	},
	{
		"text": "【习近平：着力扩大中等收入群体规模 加强对高收入的规范和调节】财联社10月15日电，10月16日出版的第20期《求是》杂志将发表国家主席习近平的重要文章《扎实推动共同富裕》。文章指出，促进共同富裕，总的思路是，坚持以人民为中心的发展思想，在高质量发展中促进共同富裕，正确处理效率和公平的关系，构建初次分配、再分配、三次分配协调配套的基础性制度安排，加大税收、社保、转移支付等调节力度并提高精准性，扩大中等收入群体比重，增加低收入群体收入，合理调节高收入，取缔非法收入，形成中间大、两头小的橄榄型分配结构，促进社会公平正义，促进人的全面发展，使全体人民朝着共同富裕目标扎实迈进。第一，提高发展的平衡性、协调性、包容性。第二，着力扩大中等收入群体规模。第三，促进基本公共服务均等化。第四，加强对高收入的规范和调节。第五，促进人民精神生活共同富裕。第六，促进农民农村共同富裕。",
		"date": "2021/10/15",
		"id": "7349657",
		"timestamp": 1634307343486
	},
	{
		"text": "【种业振兴行动方案即将落地】财联社10月14日电，据多个独立信源，《种业振兴行动方案》有望在近期印发实施。这是继1962年出台《关于加强种子工作的决定》后我国再次对种业发展作出重要部署，被业内视为中国种业的第三次系统性改革升级。知情人士介绍，《种业振兴行动方案》提出了实施种质资源保护利用、创新攻关、企业扶优、基地提升、市场净化等行动，把种源安全提升到关系国家安全的战略高度，集中力量破难题、补短板、强优势、控风险，实现种业科技自立自强。 (证券时报)",
		"date": "2021/10/15",
		"id": "3004468",
		"timestamp": 1634259582144
	},
	{
		"text": "今日，工业母机概念再次火了，工业母机指数大涨6.97%，涨幅居前。消息面上，据央视财经报道，在疫情冲击全球产业链供应链的背景下，中国制造业率先实现复工复产。受益于制造业需求拉动，工业母机企业也出现订单爆满、一机难求的景象。在广东东莞一家机床生产企业，工人们三班倒满负荷生产都不能满足市场需求，目前订单已经排到了明年3月份之后。从去年下半年至今，我国制造业复苏明显，再加上海外疫情倒逼制造业回流中国，直接拉动了机床的需求。",
		"date": "2021/10/14",
		"id": "5287062",
		"timestamp": 1634221628919
	},
	{
		"text": "【双良节能：签订83.33亿元长单销售合同】财联社10月14日电，双良节能公告，全资子公司双良硅材料（包头）有限公司与江苏润阳悦达光伏科技有限公司签订了《单晶硅片采购框架合同》，合同约定2022年1月1日-2024年12月31日期间甲方向乙方（全资子公司双良硅材料）采购单晶硅片13亿片。按照PVInfoLink最新公布（2021年9月29日）的单晶硅片（以边距182mm，170μm硅片为例）均价测算，预计2022-2024年销售金额总计为83.33亿元（含税）。",
		"date": "2021/10/14",
		"id": "8487903",
		"timestamp": 1634212741430
	},
	{
		"text": "【预计三季度净利腰斩 石大胜华：设备检修影响出货量 没有享受到涨价红利】财联社10月14日讯，针对三季度净利腰斩的情况，石大胜华相关负责人对财联社表示，三季度公司设备检修了一个月，并有两套装置停产，一定程度上影响了出货量及公司当期业绩。此外，公司在三季度多执行前期订单，未享受产品新一轮涨价红利。国庆节后，电池级溶剂DMC和EMC分别上涨至18000元/吨、28000元/吨附近，再创历史新高。公司今天午盘后发布业绩预告，预计2021年第三季度净利润为1.2至1.8亿元之间，环比下滑超过50%。（财联社记者 肖良华）",
		"date": "2021/10/14",
		"id": "7515333",
		"timestamp": 1634212669204
	},
	{
		"text": "【中环股份：第三季度净利润预增296%至328% 硅片A品率大幅提升】财联社10月14日电，中环股份发布业绩预告，预计2021年前三季度归母净利27.00亿元~28.00亿元，同比增长219.03%~230.84%；其中第三季度净利润12.2亿元至13.2亿元，预增296.11%～328.58%。报告期单位产品硅料消耗率同比下降明显，硅片A品率大幅提升，较大程度改善单位产品毛利率；面对多晶硅原料价格的快速上涨，公司较好地保障了公司产销规模提升。",
		"date": "2021/10/14",
		"id": "4351865",
		"timestamp": 1634212563826
	},
	{
		"text": "【今日部分锂电材料报价继续上涨 三元材料涨5000元/吨】财联社10月14日电，据上海钢联发布数据显示，今日部分锂电材料报价继续上涨，氢氧化锂涨2500元-3500元/吨，电解钴涨1000元/吨，正极材料中，三元材料涨5000元/吨。",
		"date": "2021/10/14",
		"id": "8078173",
		"timestamp": 1634207660308
	},
	{
		"text": "【酒鬼酒：前三季度净利同比预增115%~121%】财联社10月14日电，酒鬼酒发布业绩预告，预计2021年前三季度归母净利7.1亿元~7.3亿元，同比增长114.65%~120.69%。本报告期销售收入实现较大增长，预计营业收入较上年同期增长134%左右。",
		"date": "2021/10/14",
		"id": "5045684",
		"timestamp": 1634207594681
	},
	{
		"text": "【天山铝业：前三季度净利预增163.5% 铝锭市场均价同比涨约35%】财联社10月14日电，天山铝业发布业绩预告，预计2021年前三季度归母净利32.31亿元，同比增长163.54%。2021年前三季度，铝行业保持高景气度，铝锭需求旺盛，供应持续偏紧，且受到产能天花板及部分地区限电等影响，铝价持续上涨，报告期1-9月铝锭市场均价同比大幅上涨约35%。",
		"date": "2021/10/14",
		"id": "8434730",
		"timestamp": 1634207558528
	},
	{
		"text": "【多氟多：第三季度净利润4.29亿元 同比扭亏为盈】财联社10月14日电，多氟多公告，第三季度实现净利润4.29亿元，上年同期净亏损210万元，同比扭亏为盈；前三季度实现净利润7.37亿元，同比增长5316%。",
		"date": "2021/10/14",
		"id": "4819895",
		"timestamp": 1634207490131
	},
	{
		"text": "【牧原股份：预计第三季度亏损5亿元-10亿元】财联社10月14日电，牧原股份公告，预计第三季度亏损5亿元-10亿元，上年同期盈利102.03亿元；报告期内公司生猪出栏量较去年同期大幅增加，但由于国内生猪产能逐渐恢复，2021年前三季度生猪价格较去年同期明显下降。",
		"date": "2021/10/14",
		"id": "1841213",
		"timestamp": 1634207461566
	},
	{
		"text": "【石大胜华：第三季度净利预计环比下降50%-67%】财联社10月14日电，石大胜华公告，预计前三季度净利润7.1亿-7.7亿元，同比增长1131%-1235%；受市场供求关系影响，公司相关产品的售价同比有较大幅度上涨。小财注：Q3净利预计为1.19亿元-1.79亿元，Q2净利为3.59亿元，据此计算，Q3净利预计环比下降50%-67%。",
		"date": "2021/10/14",
		"id": "1178349",
		"timestamp": 1634207409477
	},
	{
		"text": "【赣锋锂业：前三季度净利润同比预增530%-678%】财联社10月14日电，赣锋锂业公告，预计前三季度实现净利润20.8亿元-25.7亿元，同比增长530.14%-678.41%，预计第三季度净利润同比增长425.98%-527.59%。小财注：Q3净利预计为9.152亿元-10.92亿元，Q2净利为9.41亿元，据此计算，Q3净利预计环比变动-3%至16%。",
		"date": "2021/10/14",
		"id": "1783474",
		"timestamp": 1634207339583
	},
	{
		"text": "【遭人民网质疑信息安全风险 富途控股、老虎证券盘前跌超6%】财联社10月14日电，中概券商股美股盘前走低，富途控股、老虎证券跌超6%。人民网发文称富途、老虎等跨境互联网券商在用户信息安全以及合法化、合规化方面存在风险。",
		"date": "2021/10/14",
		"id": "5938102",
		"timestamp": 1634207239402
	},
	{
		"text": "【美联储会议纪要：可能在11月中旬或12月中旬启动Taper】财联社10月14日电，美联储公布货币政策会议纪要显示，FOMC可能会在2021年11月中旬或12月中旬启动Taper（减码QE），缩减购债计划可能在2022年年中结束。官员们还讨论了减码的具体路径：“减少每月的资产购买规模，其中对美国国债的购买减少100亿美元，对抵押贷款支持证券的购买规模减少50亿美元”。在通胀方面，美联储官员们上调了通胀预期，但仍认为高通胀是暂时性的。纪要称，与会者注意到通胀率偏高，预计在未来几个月可能会保持这种状况，然后才会有所缓和。一些与会者认为2022年通胀可能会继续上升，并存在上行风险。在“点阵图”中，美联储官员们表示最早可能在2022年开始加息。",
		"date": "2021/10/14",
		"id": "5909116",
		"timestamp": 1634170114210
	},
	{
		"text": "【天风证券：汽车行业产销及盈利有望于四季度起逐步复苏】财联社10月14日电，天风证券研报称，整车具备电动化与智能化大逻辑，且中长期基本面向上，短期可逢低关注；零部件现阶段性价比较为突出，建议优选赛道龙头。伴随芯片短缺逐步缓解、原材料价格企稳等有利因素，汽车行业产销及盈利有望于2021年四季度起逐步复苏，叠加汽车智能电动大浪潮，基本面及估值有望共振向上。",
		"date": "2021/10/14",
		"id": "6759927",
		"timestamp": 1634169933263
	},
	{
		"text": "【拜登政府宣布大规模扩建美国海岸风力发电场】财联社10月14日电，当地时间10月13日，美国内政部长德布·哈兰德宣布，拜登政府正计划扩建美国沿海地区风力发电厂，从而扩大美国海上风电的产能，推进政府应对气候变化的计划，加速实现清洁能源经济的目标。哈兰德表示，美国海洋能源管理局正在探索大西洋和太平洋沿岸、缅因湾、纽约湾、大西洋中部和墨西哥湾以及北卡罗来纳州、加利福尼亚州和俄勒冈州附近可租赁的水域。到2025年，美国或将产生多达七个新的可租赁的海域。今年3月，美国政府宣布了一项支持美国海上风能项目的计划，以启动一场“清洁能源革命”。 (央视新闻)",
		"date": "2021/10/14",
		"id": "6297517",
		"timestamp": 1634169856158
	},
	{
		"text": "晶科能源N型电池转换效率25.4%，创世界记录。",
		"date": "2021/10/13",
		"id": "2502296",
		"timestamp": 1634131050040
	},
	{
		"text": "特斯拉再度签下镍矿大合同，将向Prony Resources采购逾4.2万吨镍。",
		"date": "2021/10/13",
		"id": "2650095",
		"timestamp": 1634131043205
	},
	{
		"text": "【晶科能源N型电池转换效率25.4% 创世界记录】财联社10月13日电，晶科能源今天宣布其N型单晶硅太阳能电池取得重大技术突破。在权威第三方测试认证机构日本JET检测实验室标定全面积电池最高转化效率达到25.4%，近一年来第四次创造新的大面积N型单晶钝化接触电池转化效率世界纪录。",
		"date": "2021/10/13",
		"id": "1791437",
		"timestamp": 1634124696534
	},
	{
		"text": "【富满电子：第三季度净利预增383%-437%】财联社10月13日电，富满电子公告，预计第三季度实现净利润1.79亿元-1.99亿元，同比增长382.97%-436.99%。前三季度公司收到专利侵权费2500万元。",
		"date": "2021/10/13",
		"id": "5477302",
		"timestamp": 1634124610740
	},
	{
		"text": "【习近平：贯彻落实积极应对人口老龄化国家战略 让老年人共享改革发展成果安享幸福晚年】财联社10月13日电，习近平对老龄工作作出重要指示强调，贯彻落实积极应对人口老龄化国家战略，让老年人共享改革发展成果安享幸福晚年，在重阳节来临之际向全国老年人致以节日祝福。习近平指出，各级党委和政府要高度重视并切实做好老龄工作，贯彻落实积极应对人口老龄化国家战略，把积极老龄观、健康老龄化理念融入经济社会发展全过程，加大制度创新、政策供给、财政投入力度，健全完善老龄工作体系，强化基层力量配备，加快健全社会保障体系、养老服务体系、健康支撑体系。\n\n习近平强调，要大力弘扬孝亲敬老传统美德，落实好老年优待政策，维护好老年人合法权益，发挥好老年人积极作用，让老年人共享改革发展成果、安享幸福晚年。",
		"date": "2021/10/13",
		"id": "4618005",
		"timestamp": 1634124546454
	},
	{
		"text": "【全志科技：前三季度净利预增102%-142%】财联社10月13日电，全志科技披露公告，预计2021年1-9月实现归属于上市公司股东的净利润3.55亿元-4.25亿元，同比增长101.77%-141.56%；预计2021年1-9月实现扣除非经常性损益后的净利润3.25亿元-3.75亿元，同比增长208.83%-256.34%。业绩预增主要原因系智能硬件、智能车载及编解码产品营业收入持续增长及毛利率的提升带动净利润的增长。",
		"date": "2021/10/13",
		"id": "1753211",
		"timestamp": 1634124535044
	},
	{
		"text": "【国家发改委：正在大力推进以沙漠戈壁荒漠为重点的大型风电、光伏基地建设】财联社10月13日电，国家发展改革委秘书长赵辰昕表示，中长期工作一直要持续推进。就是持之以恒、稳步推进能源产供储销体系建设，统筹好能源保供和低碳转型关系，坚持“先立后破”，正在大力推进以沙漠戈壁荒漠为重点的大型风电、光伏基地建设，加快应急备用和调峰电源建设，同时积极推进煤炭、天然气、原油储备以及储能能力建设。",
		"date": "2021/10/13",
		"id": "3513524",
		"timestamp": 1634124491522
	},
	{
		"text": "【国家发展改革委：供暖季全国可形成储气量270亿立方米以上 国际气价上涨的影响降低到可控范围】财联社10月13日电，国家发展改革委党组成员赵辰昕表示，从天然气储备情况看，供暖季全国可形成储气量270亿立方米以上。目前，各大地下储气库已基本完成注气，为冬季保供打下了坚实基础。 针对近期国际气价大幅上涨的严峻形势，我们督促各地和相关企业严格执行居民用气门站价格政策，保持取暖等民生用气价格基本稳定，将国际气价上涨的影响降低到可控范围。",
		"date": "2021/10/13",
		"id": "3290080",
		"timestamp": 1634124486238
	},
	{
		"text": "【国家矿山安监局：预计四季度可增加煤炭产量5500万吨 平均日增产达到60万吨】财联社10月13日电，国家矿山安监局安全基础司司长孙庆国表示，我们已经审核976处煤矿，逐矿进行安全条件审核。其中有153处煤矿符合安全保供条件，大约增加产能2.2亿吨/年，预计四季度可增加煤炭产量5500万吨，平均日增产达到60万吨，对缓解供需紧张、平抑煤炭价格具有积极作用。",
		"date": "2021/10/13",
		"id": "7150174",
		"timestamp": 1634124482588
	},
	{
		"text": "【华阳集团：预计第三季度净利同比增长73.37%-100.04%】财联社10月13日电，华阳集团公告，预计第三季度实现净利润6500万元-7500万元，同比增长73.37%-100.04%；公司汽车电子智能座舱业务包括中控、HUD、无线充电、数字仪表等订单大幅增加，精密压铸业务订单大幅增加。",
		"date": "2021/10/13",
		"id": "5604659",
		"timestamp": 1634124460134
	},
	{
		"text": "【光伏钙钛矿企业极电光能完成Pre-A轮融资】财联社10月13日电，光伏钙钛矿企业极电光能完成Pre-A轮融资，共募集资金2.2亿。本次融资由碧桂园创投、九智资本联合领投，建银国际、云林基金跟投，极电光能控股股东稳晟科技追加投资。极电光能称，资金将主要用于新技术研发和试制线建设。该公司当天还与锡山经济技术开发区签署了战略合作协议，以推动钙钛矿试制线项目落地。 (界面新闻)",
		"date": "2021/10/13",
		"id": "3707994",
		"timestamp": 1634124435449
	},
	{
		"text": "【杉杉股份：前三季度净利润同比预增865%-894%】财联社10月13日电，杉杉股份公告，预计前三季度净利润26.8亿-27.6亿元，同比增长865%-894%。受益于新能源汽车持续的高景气度，下游需求旺盛，正、负极材料业务销量同比大幅增长。公司偏光片业务带来较高的业绩贡献。",
		"date": "2021/10/13",
		"id": "2651441",
		"timestamp": 1634112962207
	},
	{
		"text": "【国际货币基金组织警告称全球股市和楼市面临“大规模”抛售风险】财联社10月13日电，国际货币基金组织周二在半年度金融稳定报告中警告称，随着美联储和其他央行收回其在疫情期间提供的支持，全球股票价格和房屋价值面临骤降风险。超宽松货币政策导致的“局部市场繁荣和融资杠杆上升”可能会以无序方式退出，随着信贷的收紧，这可能会使经济复苏面临风险。“冲击可能来自中央银行本身，因为他们收紧政策的速度快于之前的预期，”IMF资本市场部主管Tobias Adrian在采访中表示，“鉴于估值水平过高，我们担心可能出现大规模的抛售。”",
		"date": "2021/10/13",
		"id": "6946793",
		"timestamp": 1634079008258
	},
	{
		"text": "【李克强：乐见中国与蒙古国扩大煤炭贸易规模 实现互利共赢】财联社10月12日电，国务院总理李克强10月12日下午在中南海紫光阁同蒙古国总理奥云额尔登举行视频会晤。李克强强调，能源安全事关国计民生。中国有丰富的煤炭资源，我们仍然希望开展多元化的能源合作，乐见两国扩大煤炭贸易规模，实现互利共赢。中方鼓励和支持两国企业按照市场原则和商业规则积极开展合作，以长期合理稳定的价格保证能源供应链通畅安全。",
		"date": "2021/10/12",
		"id": "3853309",
		"timestamp": 1634051143208
	},
	{
		"text": "全部燃煤发电电量上网电价将有序放开。",
		"date": "2021/10/12",
		"id": "4708118",
		"timestamp": 1634042143777
	},
	{
		"text": "【黄河山东段大流量过程还将持续15天左右 黄河下游工程面临更大风险】财联社10月12日电，据山东黄河河务局，9月份以来，受持续降雨影响，黄河干流先后出现3场编号洪水，经干支流水库削峰蓄洪，目前黄河中游潼关站已降至警戒水位以下，小浪底水库于10月9日20时达到最高库水位273.50米。自10月11日18时起，小浪底水库、西霞院水库联合调度，按4200立方米每秒下泄，预计花园口站流量维持4800立方米每秒左右，持续10天以上，受其影响，山东省黄河4700—5000立方米每秒大流量过程将持续15天左右。",
		"date": "2021/10/12",
		"id": "3827117",
		"timestamp": 1634038478748
	},
	{
		"text": "【兴发集团：前三季度净利同比预增576%-604%】财联社10月12日电，兴发集团公告，预计前三季度净利润为24.5亿元-25.5亿元，同比增长576.22%-603.82%。公司主营产品草甘膦、有机硅、二甲基亚砜、黄磷等销售价格同比大幅上涨，盈利能力明显增强；公司电子级化学品市场开拓取得积极进展，其中对接半导体客户的电子级磷酸、硫酸、混配液等高附加值产品销量明显增长。",
		"date": "2021/10/12",
		"id": "6607765",
		"timestamp": 1634038410112
	},
	{
		"text": "【雅化集团：前三季度净利预增225%~235% 锂盐价格不断上涨】财联社10月12日电，雅化集团公告，预计2021年前三季度归母净利6.30亿元~6.49亿元，同比增长225%~235%。报告期内，公司民爆和锂业两大主业持续发力，锂行业景气度持续升高，锂盐产品价格不断上涨。",
		"date": "2021/10/12",
		"id": "1471080",
		"timestamp": 1634038395661
	},
	{
		"text": "【湖北省委书记应勇、省长王忠林与宁德时代董事长曾毓群座谈】财联社10月12日电，湖北省委书记应勇，省委副书记、省长王忠林与宁德时代新能源科技股份有限公司董事长曾毓群一行座谈交流。应勇表示，湖北正加快打造包括汽车产业在内的五个万亿级现代产业集群。欢迎宁德时代深化与湖北合作，聚焦新材料、新能源等领域，携手共抓新能源汽车产业发展“风口”，加快推进在鄂项目建成达产，助力湖北汽车产业补链延链强链。曾毓群说，宁德时代坚定看好湖北，对在鄂投资发展充满信心，将聚焦宜昌产业发展定位，以项目签约为契机，在新能源汽车动力电池、储能、智能化电动化场景运用等领域加大与湖北合作力度。",
		"date": "2021/10/12",
		"id": "4475498",
		"timestamp": 1634038378718
	},
	{
		"text": "【鄂尔多斯单日煤炭产量创年内新高 产能超过6.5亿吨/年】财联社10月12日电，根据CCTD中国煤炭市场网监测的数据显示，10月份以来，鄂尔多斯日均产量219万吨/日，月环比增加11万吨/日，较9月份日均增加25万吨/日。随着供暖季临近，保供力度不断加码，截止10月10日，鄂尔多斯全市正常生产煤矿229座，产能超过6.5亿吨/年。单日最高产量达到234.2万吨，创年内新高。",
		"date": "2021/10/12",
		"id": "9441961",
		"timestamp": 1634038367957
	},
	{
		"text": "【奥园美谷：预计前三季度净利润为2亿元-2.5亿元 同比扭亏】财联社10月12日电，奥园美谷公告，预计前三季度净利润为2亿元-2.5亿元，上年同期亏损9620.68万元；第二季度公司收购的连天美并表带来正向贡献，连天美4月-9月净利润约4618万元，归母净利润约2540万元。",
		"date": "2021/10/12",
		"id": "7292165",
		"timestamp": 1634038315519
	},
	{
		"text": "【湖北宜化：内蒙宜化电力价格阶段性上浮】财联社10月12日电，湖北宜化公告，自2021年10月1日至2021年12月31日，内蒙宜化生产用电价格将向上调整；目前青海宜化执行避峰、限电措施，预计电力供应负荷将下降10%-20%。公司同日公告，预计第三季度实现净利润6.7亿元-7.7亿元，同比增长151.44%-188.72%；公司延续良好的经营态势，生产装置负荷水平高位稳定运行，主导产品价格维持高位，公司前三季度同比实现扭亏为盈，第三季度主营业务盈利创单季度历史最好水平。",
		"date": "2021/10/12",
		"id": "0484158",
		"timestamp": 1634038297565
	},
	{
		"text": "【朗姿股份：前三季度净利预增194%~230%】财联社10月12日电，朗姿股份公告，预计前三季度归属于上市公司股东的净利润1.47亿元-1.65亿元，同比增长194.04%-230.04%；其中，第三季度归属于上市公司股东的净利润5368.31万元-7168.31万元，同比增长1.54%-35.58%。随着医美机构数量的增长和营业收入的快速增长，该业务板块对公司整体的重要性日益显著；婴童业务通过产品调整和线上收入的提高，营业收入稳定增长，盈利能力有所改善。",
		"date": "2021/10/12",
		"id": "1219384",
		"timestamp": 1634038233043
	},
	{
		"text": "【习近平：中国将构建起碳达峰、碳中和“1+N”政策体系 大力发展可再生能源】财联社10月12日电，国家主席习近平12日下午以视频方式出席《生物多样性公约》第十五次缔约方大会领导人峰会并发表主旨讲话。习近平指出，为推动实现碳达峰、碳中和目标，中国将陆续发布重点领域和行业碳达峰实施方案和一系列支撑保障措施，构建起碳达峰、碳中和“1+N”政策体系。中国将持续推进产业结构和能源结构调整，大力发展可再生能源，在沙漠、戈壁、荒漠地区加快规划建设大型风电光伏基地项目。第一期装机容量约1亿千瓦的项目已于近期有序开工。",
		"date": "2021/10/12",
		"id": "2021642",
		"timestamp": 1634038052418
	},
	{
		"text": "【国家能源局：加快释放煤炭先进产能 加大煤炭供应力度】财联社10月12日电，日前，国家能源局党组成员、副局长余兵率队赴国家能源集团开展调研。调研期间，余兵一行来到国家能源集团生产调度指挥大厅了解公司各领域板块生产经营总体情况，就今冬明春能源电力保供、实施碳达峰碳中和战略、安全生产等工作与公司负责人开展深入交流，听取相关意见建议，并提出在确保安全生产与合法合规的基础上，加快释放煤炭先进产能，加大煤炭供应力度，加强设备运维管理，保障机组稳发满发等工作要求。",
		"date": "2021/10/12",
		"id": "1521972",
		"timestamp": 1634036713162
	},
	{
		"text": "【中煤能源：前三季度净利润同比预增171%-199.4%】财联社10月12日电，中煤能源公告，预计前三季度净利润112.6亿-124.4亿元，同比增长171%-199.4%。2021年1-9月，主要产品销售价格大幅上涨，公司全力增产增销保障能源供给，科学管控成本，以及确认参股企业投资收益增加等使公司业绩同比大幅增加。",
		"date": "2021/10/12",
		"id": "2135623",
		"timestamp": 1634029124443
	},
	{
		"text": "【发改委：有序放开全部燃煤发电电量上网电价 扩大市场交易电价上下浮动范围】财联社10月12日电，国家发展改革委发布关于进一步深化燃煤发电上网电价市场化改革的通知。通知提出，有序放开全部燃煤发电电量上网电价。燃煤发电电量原则上全部进入电力市场，通过市场交易在“基准价+上下浮动”范围内形成上网电价。现行燃煤发电基准价继续作为新能源发电等价格形成的挂钩基准。扩大市场交易电价上下浮动范围。将燃煤发电市场交易价格浮动范围由现行的上浮不超过10%、下浮原则上不超过15%，扩大为上下浮动原则上均不超过20%，高耗能企业市场交易电价不受上浮20%限制。电力现货价格不受上述幅度限制。",
		"date": "2021/10/12",
		"id": "6173693",
		"timestamp": 1634014158191
	},
	{
		"text": "工信部将印发《网络安全产业高质量发展三年行动计划(2021-2023年)》，到2023年，电信等重点行业网络安全投入占信息化投入比例不低于10%。",
		"date": "2021/10/12",
		"id": "8191589",
		"timestamp": 1633997823037
	},
	{
		"text": "国务院总理李克强9日主持召开国家能源委会议时表示，加大油气勘探开发，强化能源科技攻关。纠正有的地方“一刀切”限电限产或“运动式”减碳，提高清洁能源比重。",
		"date": "2021/10/12",
		"id": "3182254",
		"timestamp": 1633997806041
	},
	{
		"text": "中国内陆地区的可再生能源发电量有时超过附近的消费需求，但有时生产的电量又太少。就在五年前，三个拥有丰富太阳能和风能的内陆地区——人口稀少的内蒙古、新疆和甘肃——生产的电能有高达40%被浪费。\n为了解决这个问题，中国修建了将内陆与沿海地区连接起来的超高压输电线。但仍需建设更多的输电线。刘易斯说，如果扩大输电网的话，“可以通过清洁能源来满足新需求。”\n中国政府也试图用市场的力量来发展可再生能源。中国政府已下令，在主要由煤炭生产的电力出现短缺的时候，公用事业公司向工业和商业用户收的电价，最高可高出用可再生能源生产的电价五倍。",
		"date": "2021/10/12",
		"id": "5781654",
		"timestamp": 1633997014266
	},
	{
		"text": "中国政府也试图用市场的力量来发展可再生能源。中国政府已下令，在主要由煤炭生产的电力出现短缺的时候，公用事业公司向工业和商业用户收的电价，最高可高出用可再生能源生产的电价五倍。",
		"date": "2021/10/12",
		"id": "3711249",
		"timestamp": 1633997007687
	},
	{
		"text": "中印为缓和边境争端举行的会谈未达成协议\n\n印度和中国周一表示，为化解两国争议边境地区紧张局势的最新一轮高级别军事会谈未能达成协议，该地区的军事部署已达到几十年来的最高水平。",
		"date": "2021/10/12",
		"id": "7578890",
		"timestamp": 1633995395198
	},
	{
		"text": "【预告：发改委将就进一步深化燃煤发电上网电价市场化改革召开专题新闻发布会】财联社10月11日电，国家发展改革委定于10月12日（周二）上午10:30，召开专题新闻发布会，介绍进一步深化燃煤发电上网电价市场化改革有关情况，国家发展改革委有关司局负责同志出席发布会。（财联社记者 张晓翀）",
		"date": "2021/10/11",
		"id": "0066839",
		"timestamp": 1633964910867
	},
	{
		"text": "【银保监会：鼓励银行在信贷审批流程、授信权限、产品研发方面对乡村振兴业务予以政策倾斜】财联社10月11日电，银保监会于近日发布了《关于2021年银行业保险业高质量服务乡村振兴的通知》。《通知》提出要进一步强化各类机构定位、服务重点，着力提升差异化竞争能力，构建层次分明、优势互补的服务体系。鼓励银行业金融机构建立服务乡村振兴的内设机构。在内部政策倾斜方面，在原有经济资本配置、内部资金转移定价、人员配备、考核激励、费用安排的基础上，鼓励银行在信贷审批流程、授信权限、产品研发方面对乡村振兴业务予以政策倾斜。保持农村基础金融服务基本全覆盖，优化县域和社区金融服务，满足县域客户综合化金融需求，提升特殊群体获取金融服务的便利性。",
		"date": "2021/10/11",
		"id": "9705172",
		"timestamp": 1633964892061
	},
	{
		"text": "【内蒙华电：全资子公司列入国家具备核增潜力名单煤矿范围】财联社10月11日电，内蒙华电公告，全资子公司北方魏家峁煤电有限责任公司（简称“魏家峁公司”）列入国家具备核增潜力名单煤矿范围。公司所属魏家峁公司目前核定产能为600万吨/年，拟核增产能至1200万吨/年，拟新增产能600万吨/年。根据开采条件，2021年四季度预计增加产量100万吨-150万吨。",
		"date": "2021/10/11",
		"id": "9228033",
		"timestamp": 1633964860591
	},
	{
		"text": "【今日锂电材料报价再度普遍上涨 金属锂涨1万元/吨】财联社10月11日电，据上海钢联发布数据显示，今日锂电材料报价再度普遍上涨，碳酸钴涨2500元/吨，钴粉涨7500元/吨，电解钴涨8300元-9500元/吨，四氧化三钴涨2500元/吨，金属锂涨1万元/吨，钴酸锂涨5000元/吨，碳酸锂涨1000元-4000元/吨；氢氧化锂涨4000元-9500元/吨，六氟磷酸锂涨5000元/吨。",
		"date": "2021/10/11",
		"id": "6911625",
		"timestamp": 1633964824417
	},
	{
		"text": "【隆基硅片全线涨价 上调5.5%-7.3% 】财联社10月11日电，隆基官网公布了新一期硅片价格。其中，P型单晶硅片M10 170μm厚度(182/247mm)最新报价为6.87元/片，较上月上调0.46元/片，涨幅7.18%；单晶硅片P型M6 170μm厚度(166/223mm)最新报价为5.73元/片，较上月上调0.39元/片，涨幅7.3%；单晶硅片P型158.75/223mm 170μm厚度硅片最新报价为5.53元/片，较上月上调0.29元/片，涨幅5.53%。",
		"date": "2021/10/11",
		"id": "3960146",
		"timestamp": 1633964809503
	},
	{
		"text": "【云天化：前三季度净利同比预增2519%至2613%】财联社10月11日电，云天化公告，预计前三季度净利润27.7亿-28.7亿元，同比增长2518.55%-2613.02%。全球化肥行业景气度上升，化肥产品价格上涨；国内经济稳步增长，推动聚甲醛、饲料添加剂等公司重要化工产品需求增加，相关产品价格上升。小财注：截止今日收盘，云天化今年迄今累计最大涨幅高达5.65倍。",
		"date": "2021/10/11",
		"id": "7097333",
		"timestamp": 1633964666829
	},
	{
		"text": "【美锦能源：前三季度净利同比预增323%至389%】财联社10月11日电，美锦能源公告，预计前三季度盈利19.5亿-22.5亿元，同比增长323%-389%；其中三季度净利润7亿元-10亿元，同比预增76%-152%。三季度以来煤焦市场持续高位运行，且公司华盛化工项目中的焦化项目已全部投产。",
		"date": "2021/10/11",
		"id": "2375763",
		"timestamp": 1633964519709
	},
	{
		"text": "【卫星石化：第三季度净利预增344%-461%】财联社10月11日电，卫星石化公告，预计2021年前三季度归母净利40.25亿元-45.25亿元，同比增长346.29%-401.72%。报告期内，公司以安全环保为首要任务，立足轻烃原料绿色低碳的特点，充分发挥产业链一体化与创新优化成本的优势，保持稳定生产；连云港石化有限公司C2项目自5月20日投产以来运行良好，提升公司三季度盈利能力。",
		"date": "2021/10/11",
		"id": "0014707",
		"timestamp": 1633964421053
	},
	{
		"text": "【华软科技：预计前三季度净利预增636%-832%】财联社10月11日电，华软科技公告，预计2021年前三季度净利7500万元-9500万元，同比增长636%-832%。本报告期化工板块市场行情持续走高，公司的化工类产品价格持续上涨。同时，本报告期公司将北京奥得赛化学有限公司纳入合并范围，为公司业绩带来较大的积极影响。",
		"date": "2021/10/11",
		"id": "1434504",
		"timestamp": 1633964385370
	},
	{
		"text": "可再生能源巨头ACWA国际电力公司上市首日涨停。",
		"date": "2021/10/11",
		"id": "8921114",
		"timestamp": 1633964230133
	},
	{
		"text": "特斯拉10月20日发布三季度财报，营收有望再创新高。",
		"date": "2021/10/11",
		"id": "5293193",
		"timestamp": 1633964209332
	},
	{
		"text": "阿斯利康新冠药物试验结果出炉，可有效降低重症或死亡的风险。",
		"date": "2021/10/11",
		"id": "7989233",
		"timestamp": 1633964202289
	},
	{
		"text": "近期全球能源价格持续上行，市场对于全球能源危机的担忧渐浓。具体来看，在全球能源结构转型的背景下，此次能源危机主要围绕传统的化石能源展开，包括石油、天然气和煤炭。能源产品的价格一路攀升造成了全球范围内的供电紧张，工业生产承压，同时高企的电价以及天然气和汽油短缺也对居民生活造成干扰。预计短期内主要能源产品的价格高位难以改变，新一轮全球通胀来袭，我国的通胀压力也不容忽视。此外，借鉴欧洲地区绿色转型经验，我国的能源结构调整无法一蹴而就。在新能源发电尚未形成可靠的韧性、储能技术尚未成熟的情况下，预计全球对化石能源仍将存在不可避免的依赖性。",
		"date": "2021/10/11",
		"id": "2760204",
		"timestamp": 1633956007052
	},
	{
		"text": "1\n山西洪灾加剧能源危机 中国煤炭期货价格创新高",
		"date": "2021/10/11",
		"id": "9649264",
		"timestamp": 1633955830332
	},
	{
		"text": "【“能源危机”扩散：韩日掀恐慌性抢购 天然气价格一天暴涨超40%】财联社10月10日电，全球能源危机愈演愈烈，继原油、煤炭之后，天然气价格也出现大幅上涨。近期，亚洲液化天然气价格重要指标JKM甚至刷新了有统计以来的最高值，受此影响，韩国已经开始酝酿上调城市天然气价格。伴随着能源危机的扩散，韩国、日本等国也掀起了天然气抢购潮。10月6日，亚洲液化天然气价格重要指标JKM的价格达到了56.326美元，较前一日上涨42%，为12年来最大涨幅。主要是季节性需求剧增以及欧洲天然气价格持续上涨，导致多国买家恐慌性购入，推高了液化天然气价格。韩国自去年7月起，已经连续15个月冻结城市天然气价格。韩国专家认为，液化天然气涨价趋势短时间并不会改变。目前韩国也在加快能源转型，计划到2034年，废弃30座燃煤发电机组，同时增设24座液化天然气发电机组。 (央视)",
		"date": "2021/10/11",
		"id": "2019122",
		"timestamp": 1633910176047
	},
	{
		"text": "【西部战区新闻发言人龙绍华大校就中印第十三轮军长级会谈发表谈话】财联社10月11日电，据西部战区微信公众号消息，中国人民解放军西部战区新闻发言人龙绍华大校就中印第十三轮军长级会谈发表谈话指出，10月10日，中印两军在莫尔多/楚舒勒会谈点中方一侧举行第十三轮军长级会谈。会谈中，中方从维护中印两国两军关系大局出发，为推动边境局势缓和降温做出了巨大努力、充分体现了诚意，但印方仍坚持不合理也不切实际的要求，为谈判增加了困难。中方维护国家主权的决心意志坚定不移，希望印方不要误判形势，珍惜当前中印边境地区来之不易的局面，恪守两国两军有关协议协定和共识，切实拿出诚意和行动，与中方一道共同维护边境地区和平安宁。",
		"date": "2021/10/11",
		"id": "4659684",
		"timestamp": 1633910060136
	},
	{
		"text": "长江证券认为，在原有机制下各省火电市场化交易电价上浮上限仅为10%，即使全额上浮仍然无法完全反应当前供电成本，且上浮10%和下浮15%存在空间不对等的情况，因此此次会议提出将浮动范围限制扩大为均不超过20%。会议明确推动火电电量全部进入电力市场，对于高耗能行业用电可由市场交易形成价格，不受上浮20%的限制，不仅有望以市场化手段解决高耗能企业盲目扩张的能耗双控问题，同时具备跨时代意义。",
		"date": "2021/10/11",
		"id": "2888967",
		"timestamp": 1633909202605
	},
	{
		"text": "【中共中央、国务院：建立健全碳达峰、碳中和标准 提升重点产品能耗限额要求】财联社10月10日电，中共中央、国务院印发《国家标准化发展纲要》。纲要提到，建立健全碳达峰、碳中和标准。加快节能标准更新升级，抓紧修订一批能耗限额、产品设备能效强制性国家标准，提升重点产品能耗限额要求，扩大能耗限额标准覆盖范围，完善能源核算、检测认证、评估、审计等配套标准。加快完善地区、行业、企业、产品等碳排放核查核算标准。制定重点行业和产品温室气体排放标准，完善低碳产品标准标识制度。完善可再生能源标准，研究制定生态碳汇、碳捕集利用与封存标准。实施碳达峰、碳中和标准化提升工程。",
		"date": "2021/10/10",
		"id": "0117979",
		"timestamp": 1633875728761
	},
	{
		"text": "【中共中央、国务院：加强核心基础零部件、先进基础工艺、关键基础材料与产业技术基础标准建设】财联社10月10日电，中共中央、国务院印发《国家标准化发展纲要》。纲要提到，加强核心基础零部件（元器件）、先进基础工艺、关键基础材料与产业技术基础标准建设，加大基础通用标准研制应用力度。开展数据库等方面标准攻关，提升标准设计水平，制定安全可靠、国际先进的通用技术标准。",
		"date": "2021/10/10",
		"id": "1731263",
		"timestamp": 1633875712416
	},
	{
		"text": "【东吴期货：美非农就业数据意外大跌 煤化工强势难改】财联社10月10日电，东吴期货研究所所长姜兴春发文表示，周五晚美国非农就业数据意外大跌，失业率下跌至4.8%，11月份美国提前缩债基本铁板钉钉，美元指数延续反弹，美股小幅下跌。能源危机警报暂未解除，周五晚上，WTI一度站上80美元每桶上方，煤化工涉及的甲醇、尿素、纯碱以及PVC都创近几年新高。目前市场交易逻辑有点偏滞涨，原油等品种强势推高了整体大宗商品期货的重心。",
		"date": "2021/10/10",
		"id": "9878875",
		"timestamp": 1633875674210
	},
	{
		"text": "、本轮能源危机因何爆发，未来方向？\n本轮能源危机爆发的根源，在于疫情冲击及采矿类企业资本开支意愿低企下，传统能源品的产能弹性大幅下滑。2020年疫情爆发以后，天然气、原油等传统能源开采行业出现企业破产潮，产能一度跌至冰点。虽然随后疫情减轻、需求端逐步回暖，但对改善自身现金流的极度渴望，以及全球主要经济体纷纷加快推进“碳中和”政策，使得这些传统能源开采企业的资本开支持续低企。受此影响，无论是天然气、原油，还是动力煤等，产能弹性都大幅下滑，供需缺口持续拉大。",
		"date": "2021/10/10",
		"id": "1028699",
		"timestamp": 1633874361307
	},
	{
		"text": "华尔街见闻此前提及，美国持续的高温干旱天气，令农作物收成进一步恶化，加大了全球粮价上升压力。美国农业部的数据显示，约63%的美国春小麦收成状况不佳或非常差，相比之下去年同期为6%。\n\n除了美国外，包括俄罗斯、加拿大在内的其他国家粮食供应也遭到冲击，全球粮价飞涨的态势也未见缓解迹象。",
		"date": "2021/10/10",
		"id": "9387836",
		"timestamp": 1633874334001
	},
	{
		"text": "【中矿资源：前三季净利同比预增183.5%-203.4%】财联社10月10日电，中矿资源发布业绩预告，预计2021年前三季度净利2.85亿元-3.05亿元，同比增长183.5%-203.4%。报告期内，新能源、新材料市场需求增长显著，公司主要产品铯盐业务、锂盐业务收入均比去年同期有较大幅度增长，公司盈利能力提升。",
		"date": "2021/10/10",
		"id": "4102026",
		"timestamp": 1633863483238
	},
	{
		"text": "【三峡能源：第三季度总发电量70.95亿千瓦时 同比增加35.19%】财联社10月10日电，三峡能源公告，第三季度总发电量70.95亿千瓦时，同比增加35.19%；前三季度累计总发电量236.70亿千瓦时，增加42.70%。",
		"date": "2021/10/10",
		"id": "4067255",
		"timestamp": 1633857469630
	},
	{
		"text": "【天原股份：前三季净利预增3028.3%-3158.65%】财联社10月10日电，天原股份发布业绩预告，预计2021年前三季度归母净利4.8亿元-5亿元，同比增长3028.3%-3158.65%。业绩增长一是报告期公司主要产品市场价格较去年同期大幅上涨；二是公司自有原料基地配套和产业协同优势；三是公司“一体两翼”新兴产业产能效益开始逐步释放，逐渐形成公司新的利润增长点。",
		"date": "2021/10/10",
		"id": "3336407",
		"timestamp": 1633857436847
	},
	{
		"text": "【首创证券：美债利率在最近两周形成突破 超出市场预期】财联社10月10日电，首创证券认为，美债利率在最近两周形成突破，在短时间内上升接近30个BP，超出市场预期。作为全球金融市场定价的锚，美债利率的重要性毋庸多言。然而，美债在2021年的走势比较诡异，令人难以捉摸。年初市场的一致预期是10年美债利率向上破2,2。-2.5%是中性判断；然而美债利率自3月底接近1.8%之后就一路下行至最低接近1.1%的水平，与年初的预期相差约100个BP。",
		"date": "2021/10/10",
		"id": "4902337",
		"timestamp": 1633857411276
	},
	{
		"text": "【基金经理：以白酒为代表的消费板块在相对合理区间 年底有望迎来估值切换】财联社10月10日电，近期随着消费板块回暖，消费主题基金净值也出现反弹，部分基金近一个月涨幅超10%，一改今年的颓势。多位基金经理认为，以白酒为代表的消费板块从年初高溢价调整到现在相对合理区间，年底有望迎来估值切换。但他们对行情持续性看法现分歧，有的称消费基本面还没有看到趋势性改善，目前更多是市场风格博弈；也有的觉得，尽管短期消费数据承压，但中长期景气度在逐步提升，白酒年底业绩低于预期可能性低。基金经理表示会适时去寻找消费股的投资机会，看好品牌力强、不受大的消费环境影响的公司。",
		"date": "2021/10/10",
		"id": "2483158",
		"timestamp": 1633853603658
	},
	{
		"text": "【国家电网：强化安全管控、科学合理余缺调剂 全力抓好今冬明春电力保供工作】财联社10月10日电，近日，国家电网有限公司党组第一时间传达国务院常务会议精神，强调认真践行人民电业为人民企业宗旨，以更高的标准、更严的要求、更细的举措、更实的作风，全力抓好今冬明春电力保供工作。公司系统各单位扎实落实，切实采取有力措施，全力保障电力供应。要求强化电网安全，优化配置资源，强化电网安全管控，科学合理余缺调剂，加强设备运行维护，完善应急值班管理。",
		"date": "2021/10/10",
		"id": "3077375",
		"timestamp": 1633853592078
	},
	{
		"text": "【国海证券：今年周期板块行情已经基本演绎至历史之最 后续重点关注消费板块的投资机会】财联社10月10日电，国海证券研究所副所长、首席分析师胡国鹏近日发表研究报告称，2003年、2007年、2009年、2014年、2017年与今年均为典型的周期行情年份，今年周期板块行情已经基本演绎至历史之最。本轮周期股行情结束后，由于当前成长板块在经历二季度的拉升后仍处于相对高位，后续重点关注消费板块的投资机会。",
		"date": "2021/10/10",
		"id": "2966872",
		"timestamp": 1633853561781
	},
	{
		"text": "【明阳智能：前三季度净利润同比预增98.33%-119.77%】财联社10月10日电，明阳智能公告，预计前三季度净利润为18.5亿元-20.5亿元，同比增长98.33%-119.77%。前三季度风电行业整体保持一定增长态势，公司在手订单增加，海上项目交付规模和占比上升，使得公司营业收入有一定幅度增长。",
		"date": "2021/10/10",
		"id": "0829572",
		"timestamp": 1633853517163
	},
	{
		"text": "【紫金矿业：拟超49亿元收购锂盐商Neo Lithium】财联社10月10日电，紫金矿业公告，公司与加拿大证券交易所上市公司Neo Lithium Corp.（简称“新锂公司”）签署协议，公司将通过在加拿大注册成立的全资子公司，以每股6.5加元的价格，现金收购新锂公司全部已发行且流通的普通股，交易额约9.6亿加元，约合人民币49.39亿元。新锂公司核心资产为位于阿根廷西北部卡塔马卡省的Tres Quebradas Salar(简称“3Q”)锂盐湖项目，该项目资源量大、品位高、杂质低，开发条件好，具有较大的扩产潜力。",
		"date": "2021/10/10",
		"id": "3258902",
		"timestamp": 1633853490720
	},
	{
		"text": "【创世纪：与国家制造业转型升级基金签署《战略合作协议》】财联社10月10日电，创世纪公告，与国家制造业转型升级基金签署《战略合作协议》，国家制造业基金将积极协助集团成员开展相关多元化投资并购支持，支持上市公司成为行业整合平台。",
		"date": "2021/10/10",
		"id": "7109213",
		"timestamp": 1633853474806
	},
	{
		"text": "国常会：市场交易电价上浮范围上调\n\n　　10月8日，国务院总理主持召开国务院常务会议，进一步部署做好今冬明春电力和煤炭等供应，保障群众基本生活和经济平稳运行。\n\n　　会议强调，将市场交易电价上下浮动范围由分别不超过10%、15%，调整为原则上均不超过20%，并做好分类调节，对高耗能行业可由市场交易形成价格，不受上浮20%的限制。鼓励地方对小微企业和个体工商户用电实行阶段性优惠政策。",
		"date": "2021/10/10",
		"id": "3993619",
		"timestamp": 1633853341452
	},
	{
		"text": "【基金经理：以白酒为代表的消费板块在相对合理区间 年底有望迎来估值切换】财联社10月10日电，近期随着消费板块回暖，消费主题基金净值也出现反弹，部分基金近一个月涨幅超10%，一改今年的颓势。多位基金经理认为，以白酒为代表的消费板块从年初高溢价调整到现在相对合理区间，年底有望迎来估值切换。但他们对行情持续性看法现分歧，有的称消费基本面还没有看到趋势性改善，目前更多是市场风格博弈；也有的觉得，尽管短期消费数据承压，但中长期景气度在逐步提升，白酒年底业绩低于预期可能性低。基金经理表示会适时去寻找消费股的投资机会，看好品牌力强、不受大的消费环境影响的公",
		"date": "2021/10/10",
		"id": "3658602",
		"timestamp": 1633849150368
	},
	{
		"text": "【多重危机致燃料短缺 黎巴嫩全国电网正式陷入瘫痪】财联社10月10日电，据多家媒体9日报道，目前黎巴嫩的两个主要发电站因燃料耗尽均已停止供电，导致黎巴嫩全国电网正式陷入瘫痪，短时间内可能无法恢复运行。",
		"date": "2021/10/10",
		"id": "1347928",
		"timestamp": 1633831101949
	},
	{
		"text": "在宏观环境的驱动和锂价暴涨的背景下，中国锂电巨头们今年持续完善产业链上游的布局。\n\n当地时间9月28日，加拿大千禧锂业公司（Millennial Lithium）宣布，已同意接受中国锂电巨头宁德时代的收购，交易价格为3.768亿加元（约合2.97亿美元）。\n\n宁德时代出价每股3.85加元收购千禧锂业，超过了今年7月赣锋锂业每股3.6加元的报价，也比千禧锂业在多伦多证券交易所创业板普通股的20天平均收盘价2.98加元高出约29%，从而击败赣锋锂业赢得了这场竞购战。\n\n就在前一天，宁德时代参股公司天华时代将注资2.4亿美元（约合人民币15.52亿元）入股位于非洲刚果（金）的锂矿项目Manono，与澳大利亚矿产勘探公司AVZ Minerals一同开发该项目。",
		"date": "2021/10/10",
		"id": "6815768",
		"timestamp": 1633827460927
	},
	{
		"text": "会议提出，将市场交易电价上下浮动范围由分别不超过10%、15%，调整为原则上均不超过20%，加强分类调节，对高耗能行业由市场交易形成价格，不受上浮20%限制等六大举措，以解决能源供应难题。与此同时，会议要求，纠正有的地方一刀切停产限产或运动式减碳，反对不作为、乱作为。",
		"date": "2021/10/10",
		"id": "7676214",
		"timestamp": 1633827327148
	},
	{
		"text": "Edwards建议股票投资者仔细考虑，能源价格攀升和债券收益率上升触发一场“完全意想不到的”衰退的可能性，因为这可能是投资者面临的最大风险。",
		"date": "2021/10/10",
		"id": "6435086",
		"timestamp": 1633827293504
	},
	{
		"text": "他说，如果美国30年期国债收益率从目前的2.1%上升到2.4%，科技股价格将下跌15%左右。想象一下，如果美国10年期国债收益率从目前的1.5%上升到2.25%，我们可能会见证一场科技股大熊市！\n\n当然，如果利率上升，不只是科技股会遭殃，防御型股票也会面临风险。同为法兴分析师的Andrew Lapthorne指出，股票对债券收益率的敏感性估值缺口从未如此之大!",
		"date": "2021/10/10",
		"id": "1412356",
		"timestamp": 1633827262378
	},
	{
		"text": "【经济日报：严防银保资金炒作大宗商品】财联社10月10日电，经济日报刊文，近期，随着系列保供稳价措施陆续推出，国内部分大宗商品供需形势出现好转，有效稳定了社会预期。在提升供给能力的同时，也要严防资金大规模流入商品市场投机炒作，扰乱正常秩序，影响来之不易的调控成果。",
		"date": "2021/10/10",
		"id": "7787476",
		"timestamp": 1633825063876
	},
	{
		"text": "【赣锋锂业发布调价函 金属锂全系列产品明起单价上调10万元/吨】财联社10月9日电，财联社记者多方求证获悉，赣锋锂业明起上调金属锂和丁基锂产品价格。其中金属锂全系列产品（工业级金属锂、电池级金属锂、锂材锂带产品）单价上调10万元/吨；丁基锂产品单价上调10%，调价函有效期一个月。赣锋锂业表示，调价原因系原料价格持续上涨及电力供应影响，金属锂生产成本大幅提高所致。（财联社记者 李拥军 吴蔚玲）",
		"date": "2021/10/10",
		"id": "0132893",
		"timestamp": 1633824978701
	},
	{
		"text": "【理想汽车从黑市收购EPB芯片 单价超出正常价格800倍】财联社10月9日电，从知情人士处获悉，近期理想汽车从黑市收购了数千片电子驻车（EPB）芯片，EPB芯片的正常价格约为6元/片，理想汽车的收购价格达到了约5000元/片，超出正常价格800倍。理想汽车对此消息予以了否认。 (第一财经)",
		"date": "2021/10/10",
		"id": "0544664",
		"timestamp": 1633824937447
	},
	{
		"text": "【第二周储备棉投放销售底价为19124元/吨 较上一周上涨1178元/吨】财联社10月9日电，据中储棉信息中心，根据国家有关部门要求和2021年中央储备棉投放公告对中央储备棉投放销售底价计算公式，本周储备棉投放销售底价为19124元/吨（折标准级3128B），较上一周上涨1178元/吨。",
		"date": "2021/10/10",
		"id": "9630539",
		"timestamp": 1633824902443
	},
	{
		"text": "【油价年内第十三涨 加一箱油多花13.5元】财联社10月9日电，据国家发改委通知，10月9日24时起，每吨汽油上调345元，每吨柴油上调330元。据机构测算，折合升价，89号汽油每升涨0.25元，92号汽油每升涨0.27元，95号汽油每升涨0.28元，0号柴油每升涨0.28元。本轮是2021年第十九次调价，也是年内第十三次上调。以油箱容量50L的普通私家车计算，这次调价后，车主们加满一箱油将多花13.5元左右。",
		"date": "2021/10/10",
		"id": "7826611",
		"timestamp": 1633824799586
	},
	{
		"text": "【中金公司：煤炭供应紧张催生电厂涨价诉求 电价机制向市场化更进一步】财联社10月9日电，中金公司今日发布研报指出，由于煤炭供应短缺叠加能耗双控，近期全国范围内20个省份出现不同程度的限电。我们认为核心原因在于煤炭短缺、煤价飙升导致电厂存煤不足、电力供应能力下降。煤炭供需紧张催生电厂涨价诉求，电价向市场化迈进一步，国常会明确煤电市场价格上浮幅度由此前的10%进一步放开至20%，缓解煤电企业经营压力。",
		"date": "2021/10/10",
		"id": "8405596",
		"timestamp": 1633824269121
	},
	{
		"text": "【浙江：加强电力供应 实施“风光倍增工程”】财联社10月9日电，8日下午，浙江省能耗双控工作电视电话会议召开，浙江省委副书记王浩强调，一要有序有效调控高耗能企业用能。坚持分层分类调控，突出有保有压的精准导向，依法依规实施调控措施。二要严格控制“两高”项目。严格落实能效准入标准，开展“两高”项目和高耗低效企业专项整治，腾出存量用能空间保障低耗高效项目，倒逼产业转型升级。三要统筹做好能源安全保供。加强电力供应，保障天然气供应，优先保障民生领域用能。四要大力发展可再生能源，实施“风光倍增工程”，未雨绸缪加快外来清洁电力大通道建设，加强应急备用电源建设。 (浙江日报)",
		"date": "2021/10/10",
		"id": "5228902",
		"timestamp": 1633824242482
	},
	{
		"text": "【内蒙古高碳铬铁交易电价上调0.2元】财联社10月9日电，据Mysteel消息，10月9日内蒙古地区交易电价细则出台，其中铁合金企业电价普遍上调0.2元。高碳铬铁保障类企业电价上涨至0.62元/度左右，其冶炼成本上涨约700元/50基吨；限制类企业电价上涨至0.744元/度左右，其冶炼成本上涨约840元/50基吨。目前内蒙地区高碳铬铁冶炼成本在7600-8000元/50基吨，涨幅约达12%。",
		"date": "2021/10/10",
		"id": "5425231",
		"timestamp": 1633824208985
	},
	{
		"text": "【紫金矿业以50亿元要约收购锂盐商Neo Lithium】财联社10月9日电，加拿大锂盐商Neo Lithium10月9日披露公告显示，紫金矿业已同意以每股6.50加元收购Neo Lithium所有已发行股份，总对价约9.6亿加元（约合49.6亿人民币），此次交易价格较Neo Lithium 20日均价溢价约36%。据悉，Neo Lithium3Q锂盐湖项目是世界上同类项目中规模最大、品位最高的项目之一。（财联社记者 李子健）",
		"date": "2021/10/10",
		"id": "7501940",
		"timestamp": 1633824122452
	},
	{
		"text": "【刘鹤与美贸易代表戴琪通话】财联社10月9日电，今日上午，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤与美贸易代表戴琪举行视频通话。双方进行了务实、坦诚、建设性的交流，讨论了三个方面的问题：一是中美经贸关系对两国和世界都非常重要，应该加强双边经贸往来与合作。二是双方就中美经贸协议的实施情况交换了意见。三是双方表达了各自的核心关切，同意通过协商解决彼此合理关切。中方就取消加征关税和制裁进行了交涉，就中国经济发展模式、产业政策等问题阐明了立场。双方同意本着平等和相互尊重的态度继续沟通，为两国经贸关系健康发展和世界经济复苏创造良好条件。",
		"date": "2021/10/10",
		"id": "7592030",
		"timestamp": 1633824042001
	},
	{
		"text": "【统计局：9月下旬烧碱价格环比上涨48.5%】财联社10月9日电，国家统计局披露，据对全国流通领域9大类50种重要生产资料市场价格的监测显示，2021年9月下旬与9月中旬相比，32种产品价格上涨，15种下降，3种持平。其中，烧碱（液碱，32%）价格为1193.6元/吨，环比上涨48.5%；聚氯乙烯（SG5）价格为11439.5元/吨，环比上涨12.9%。",
		"date": "2021/10/10",
		"id": "6431577",
		"timestamp": 1633824010122
	},
	{
		"text": "【经济日报再评“拉闸限电”：运动式“减碳”不可持续】财联社10月9日电，经济日报文章称，依靠限制能源消费和压缩产能实现的“减碳”不可持续，如何在碳中和进程中，同时抓好产业结构调整和能源结构调整，破解“能源不可能三角”，我们还有很长的路要走。",
		"date": "2021/10/10",
		"id": "0217639",
		"timestamp": 1633823959236
	},
	{
		"text": "【多因素促棉价创近10年新高】财联社10月9日电，近期郑棉主力合约价格呈现一波高潮走势，近8个交易日，累计涨幅达22.44%，截至10月8日，报收21255元/吨，创下近10年新高。中国国际经济交流中心经济研究部副部长刘向东表示，此次棉花上涨受多重因素影响，主要是供需失衡所致。国内受棉花种植面积下降和天气因素的影响，而全球棉花供应也受到厄尔尼诺天气等因素影响有所减产，叠加航运物流受阻和海运费涨价，造成棉花贸易的成本大幅上涨。同时，棉农惜售观望情绪渐起，抢收囤积、投机炒作等行为也助涨了棉花价格。",
		"date": "2021/10/10",
		"id": "4700194",
		"timestamp": 1633823918042
	},
	{
		"text": "【多地加快落实煤炭增产增供 机构仍看好煤炭板块】财联社10月9日电，内蒙古、辽宁等多地日前全力推动煤炭增产稳价，保障煤炭增产增供。在煤矿产能核增方面，10月7日内蒙古能源局发出紧急通知，明确允许锡林郭勒、乌海、鄂尔多斯、呼伦贝尔四市的72处煤矿，即日起可在确保安全的前提下，扩增煤炭产能，按核增后产能组织生产。业内预计，该部分煤矿后续即刻开始贡献煤炭产量增量，将缓解当前煤炭供给紧张的情况。机构则认为，短期产能投放节奏或低于预期，行业供给紧张的格局年内难被扭转，预计年内上市公司业绩将逐步改善，存在超预期的可能。",
		"date": "2021/10/10",
		"id": "0069047",
		"timestamp": 1633823909398
	},
	{
		"text": "【华特气体：光刻气产品获得日本GIGAPHOTON株式会社合格供应商认证函】《科创板日报》8日讯，华特气体公告，四款光刻气产品（Ar/Ne/Xe、Kr/Ne、F2/Kr/Ne、F2/Ar/Ne）获得日本GIGAPHOTON株式会社合格供应商认证函，公司目前是国内唯一一家同时通过荷兰ASML公司和日本GIGAPHOTON株式会社认证的气体公司。",
		"date": "2021/10/9",
		"id": "1445253",
		"timestamp": 1633736334233
	},
	{
		"text": "李克强主持召开国务院常务会议：进一步部署做好今冬明春电力和煤炭等供应；",
		"date": "2021/10/9",
		"id": "0305042",
		"timestamp": 1633736314032
	},
	{
		"text": "【广汽集团：9月汽车销量同比下降25% 埃安新能源同比增长96%】财联社10月8日电，广汽集团公布2021年9月份产销快报，9月汽车产量为16.1万辆，同比下降28.12%，1-9月累计产量为144.4万辆，同比增长3.85%；9月汽车销量为16.4万辆，同比下降24.63%。1-9月累计销量为149.4万辆，同比增长6.15%。其中，广汽埃安新能源汽车9月销量为1.36万辆，同比增长95.97%；1-9月累计销量为7.87万辆，同比增长104.01%。",
		"date": "2021/10/9",
		"id": "5871567",
		"timestamp": 1633736286555
	},
	{
		"text": "【长安汽车：前9月自主乘用车销量92.87万辆 同比增长40%】财联社10月8日电，长安汽车披露2021年9月份产、销快报，当月产量19.6万辆，同比下降3.98%；销量18.8万辆，同比下降8.41%。2021年1-9月，长安汽车销量173.2万辆，同比增长26.36%；自主品牌销量135万辆，同比增长30.55%；自主乘用车销量92.87万辆，同比增长40.12%。",
		"date": "2021/10/9",
		"id": "4571278",
		"timestamp": 1633736267332
	},
	{
		"text": "【国常会：进一步部署做好今冬明春电力和煤炭等供应 改革完善煤电价格市场化形成机制】财联社10月8日电，李克强主持召开国务院常务会议，进一步部署做好今冬明春电力和煤炭等供应，保障群众基本生活和经济平稳运行。会议指出，要改革完善煤电价格市场化形成机制。有序推动燃煤发电电量全部进入电力市场，在保持居民、农业、公益性事业用电价格稳定的前提下，将市场交易电价上下浮动范围由分别不超过10%、15%，调整为原则上均不超过20%，并做好分类调节，对高耗能行业可由市场交易形成价格，不受上浮20%的限制。鼓励地方对小微企业和个体工商户用电实行阶段性优惠政策。要加快推进沙漠戈壁荒漠地区大型风电、光伏基地建设，加快应急备用和调峰电源建设。积极推进煤炭、天然气、原油储备及储能能力建设。要坚决遏制“两高”项目盲目发展。完善地方能耗双控机制，推动新增可再生能源消费在一定时间内不纳入能源消费总量。",
		"date": "2021/10/9",
		"id": "4007994",
		"timestamp": 1633736244082
	},
	{
		"text": "【国电南自：特高压业务在整体业务中占比较小】财联社10月8日电，国电南自发布风险提示公告，2021年1-9月公司特高压工程订货金额约356.62万元，2021年1-9月公司特高压业务收入金额约270.92万元。公司特高压业务在公司整体业务中订货、收入金额及占比均较小。",
		"date": "2021/10/9",
		"id": "8715144",
		"timestamp": 1633736217981
	},
	{
		"text": "【藏格控股：预计前三季度净利同比增长1674%-1785% 证券简称拟变更为“藏格矿业”】财联社10月8日电，藏格控股公告，预计2021年度前三季度净利润8亿元-8.5亿元，同比增长1673.93%―1784.81%，去年同期盈利4509.75万元。报告期内，公司二级子公司藏格锂业碳酸锂销量及销售价格相比上年同期大幅上升；子公司藏格钾肥氯化钾销售价格相比上年同期有所上升。公司证券简称拟变更为“藏格矿业”。公司同日公告，与藏青基金于2021年10月8日签署了《盐湖锂矿投资开发项目之战略合作协议》，公司为藏青基金所投资包括麻米措矿业在内所有盐湖锂矿企业的开发建设、盐湖提锂技术及生产运营管理提供支持，对藏青基金持有的各盐湖锂矿企业的股权具有优先收购权。",
		"date": "2021/10/9",
		"id": "4405938",
		"timestamp": 1633736185033
	},
	{
		"text": "【龙佰集团：预计前三季度净利同比增长80%-130%】财联社10月8日电，龙佰集团公告，预计前三季度实现净利润35.1亿元-44.8亿元，同比增长80%-130%；公司主营产品钛白粉市场处于景气周期，销售价格同比增加较多。",
		"date": "2021/10/9",
		"id": "2394842",
		"timestamp": 1633736177492
	},
	{
		"text": "【中央印发《黄河流域生态保护和高质量发展规划纲要》】财联社10月8日电，中共中央、国务院印发《黄河流域生态保护和高质量发展规划纲要》。规划范围为黄河干支流流经的青海、四川、甘肃、宁夏、内蒙古、山西、陕西、河南、山东9省区相关县级行政区，国土面积约130万平方公里，2019年年末总人口约1.6亿。本规划纲要是指导当前和今后一个时期黄河流域生态保护和高质量发展的纲领性文件，是制定实施相关规划方案、政策措施和建设相关工程项目的重要依据。规划期至2030年，中期展望至2035年，远期展望至本世纪中叶。",
		"date": "2021/10/9",
		"id": "5438606",
		"timestamp": 1633736157882
	},
	{
		"text": "【小康股份：9月份新能源车销量同比增长83.14%】财联社10月8日电，小康股份公告，2021年9月份新能源车产量4243辆，同比增长113.54%；销量为3987辆，同比增长83.14%。",
		"date": "2021/10/9",
		"id": "8221610",
		"timestamp": 1633736108890
	},
	{
		"text": "【中远海控：预计前三季度净利676亿元 同比增1651%】财联社10月8日电，中远海控公告，预计前三季度净利润约为675.88亿元，同比增长约1650.92%；预计第三季度净利润约为304.9亿元。报告期内，中国出口集装箱运价综合指数（CCFI）均值为2398.80点，与上一年度同期相比增长168.50%；公司集装箱航运业务完成货运量约2044.71万标准箱，与上一年度同期相比增长约8.03%。实现量价齐升，整体业绩与上年同期相比实现大幅度增长。小财注：Q3净利预计为304.9亿元，Q2净利为216.46亿元，据此计算，第三季度净利预计环比增长40.86%。",
		"date": "2021/10/9",
		"id": "5789020",
		"timestamp": 1633735990850
	},
	{
		"text": "【正邦科技：9月生猪销售收入环比降39% 同比降65%】财联社10月8日电，正邦科技公告，9月销售生猪137.60万头，环比下降19.61%，同比增长13.12%；销售收入17.41亿元，环比下降39.08%，同比下降65.15%。",
		"date": "2021/10/9",
		"id": "4726053",
		"timestamp": 1633735976687
	},
	{
		"text": "【通威股份：前三季度净利润同比预增74%至80%】财联社10月8日电，通威股份公告，预计2021年前三季度净利润与上年同期相比将增加24.67-26.67亿元，同比增长74%-80%。报告期内，高纯晶硅业务受益于下游需求的增长，产品供不应求，市场价格同比大幅提升，公司产能持续满负荷运行，产销量同比提升，盈利能力同比增强。",
		"date": "2021/10/9",
		"id": "7687238",
		"timestamp": 1633735958188
	},
	{
		"text": "【上机数控：子公司签订39.3亿元“单晶硅片”销售合同】财联社10月8日电，上机数控公告，全资子公司龙恒新能源就“单晶硅片”的销售签订合同，对方总计向公司子公司采购单晶硅片6.7亿片。根据测算2021-2024年销售金额为39.3亿元（含税），不含税为34.78亿元。",
		"date": "2021/10/9",
		"id": "4888037",
		"timestamp": 1633735902556
	},
	{
		"text": "【江苏索普：前三季度净利润同比预增3901%到3995%】财联社10月8日电，江苏索普公告，预计前三季度实现净利润21.3亿元-21.8亿元，同比增加3901.44%到3995.37%。此次业绩预告期间内，国内化工行业景气度较高，公司主要产品醋酸及衍生品的价格持续高位，公司业绩大幅上升。",
		"date": "2021/10/9",
		"id": "9748438",
		"timestamp": 1633735888386
	},
	{
		"text": "【外交部回应“美特种部队在台秘密训练台军”：将采取一切必要措施捍卫主权和领土完整】财联社10月8日电，在当天举行的外交部例行记者会上，赵立坚表示，一个中国原则是中美关系的政治基础，“断交、废约、撤军”三原则是中美建交的前提。美方在中美建交公报中明确承诺，美国同台湾保持文化、商务和其他非官方关系。美方应充分认清涉台问题的高度敏感性和有关问题的严重危害性，恪守一个中国原则和中美三个联合公报规定，停止售台武器和美台军事联系，以免严重损害中美关系和台海和平稳定。中方将采取一切必要措施捍卫主权和领土完整。",
		"date": "2021/10/9",
		"id": "3417514",
		"timestamp": 1633735865352
	},
	{
		"text": "【外交部：杨洁篪同沙利文会晤是建设性的 有益于增进相互了解】",
		"date": "2021/10/9",
		"id": "9718300",
		"timestamp": 1633735759255
	},
	{
		"text": "【西藏珠峰：前三季度净利润同比预增724%至793%】财联社10月8日电，西藏珠峰公告，预计2021年前三季度实现归属于上市公司股东的净利润为6亿元-6.5亿元，同比增加723.92%-792.58%。报告期内有色金属行业铅、锌、铜价格与上年同期相比上涨。",
		"date": "2021/10/9",
		"id": "9453242",
		"timestamp": 1633735709048
	},
	{
		"text": "【金圆股份：全资子公司拟收购西藏锂源矿业60%股份】财联社10月8日电，金圆股份公告，公司全资子公司金圆新能源开发有限公司拟以现金和发行上市公司股票方式，收购西藏阿里锂源矿业开发有限公司60%股份。西藏锂源矿业拥有两个盐湖采矿权，分别是改则县查波错盐湖采矿权和革吉县捌千错盐湖采矿权。此次收购完成后，公司能够加大锂资源的权益储备，加快实现碳酸锂的量产。",
		"date": "2021/10/9",
		"id": "8074135",
		"timestamp": 1633735685719
	},
	{
		"text": "【新安股份：前三季度净利润同比预增719%至740%】财联社10月8日电，新安股份公告，预计前三季度实现净利润15.8亿元-16.2亿元，追溯后同比增长719%-740%；报告期内，公司包括草甘膦、有机硅、工业硅等在内的主要产品价格均持续走高，产品价格及销量上涨明显.",
		"date": "2021/10/9",
		"id": "2281980",
		"timestamp": 1633735658465
	},
	{
		"text": "【兰花科创：所属化肥化工企业执行秋冬季差异化应急管控措施】财联社10月8日电，兰花科创公告，根据晋城市大气污染防治工作领导组的通知，公司所属化肥化工企业执行秋冬季差异化应急管控措施，实行轮流停产减排和差异化管控。公司所属相关企业停产预计影响公司2021年四季度二甲醚产量约3万吨，影响2021年销售收入约9000万元；影响公司2022年一季度尿素产量约12万吨，二甲醚产量约2.8万吨，己内酰胺产量约1.7万吨，影响2022年一季度销售收入约5.3亿元。",
		"date": "2021/10/9",
		"id": "8705293",
		"timestamp": 1633735598242
	},
	{
		"text": "【内蒙华电旗下魏家峁煤矿年产能从600万吨提升至1200万吨 新增部分将平均到每个月组织生产】财联社10月8日电，记者从内蒙华电获悉，公司旗下魏家峁煤矿产能从600万吨增加到1200万吨，新增的600万吨需要平均到每个月组织生产，今年只剩两三个月时间，预计年底前释放的产量不会太多。目前煤炭市场价格比较高，预计吨煤利润约在500-600元。此前，内蒙古自治区能源局要求列入国家具备核增潜力名单的72处煤矿产能加快释放。（财联社记者 张良德）",
		"date": "2021/10/9",
		"id": "8097828",
		"timestamp": 1633735450482
	},
	{
		"text": "【部分锂电材料报价再度上涨 碳酸钴涨1万元/吨】财联社10月8日电，据上海钢联发布数据显示，今日部分锂电材料报价再度上涨，碳酸钴涨1万元/吨，钴粉涨2万元/吨，四氧化三钴、氧化钴均涨5000元/吨，金属锂涨3万元/吨，锰酸锂涨3000-4000元/吨。",
		"date": "2021/10/9",
		"id": "8187543",
		"timestamp": 1633735421843
	},
	{
		"text": "【晨鸣纸业：限产后文化纸率先提价 单月涨幅最高600元/吨  】财联社10月8日电，记者从晨鸣纸业获悉，受动力煤、烧碱等能源、化工原料价格大幅上涨影响，公司自10月8日起对晨鸣文化纸系列产品接单价格上调300元/吨，10月25日后晨鸣文化纸系列产品接单价格再上调300/吨。据悉，受限电限产影响，晨鸣纸业江西、武汉、吉林、湛江和寿光等地工厂轮流停机，公司9月份单月双胶纸供应量减少约6万吨。（财联社记者 方彦博）",
		"date": "2021/10/9",
		"id": "1107728",
		"timestamp": 1633735418142
	},
	{
		"text": "【晨鸣纸业：限产后文化纸率先提价 单月涨幅最高600元/吨  】",
		"date": "2021/10/9",
		"id": "9923964",
		"timestamp": 1633735412250
	},
	{
		"text": "华盛顿——拜登政府发出了迄今为止最强烈的信号，表明美国对中国的好战经济政策将继续下去。美国政府高级官员表示，拜登总统不会立即取消对中国商品的关税，他将要求中国政府对在特朗普政府期间与美国达成的贸易承诺负起责任。",
		"date": "2021/10/8",
		"id": "9594373",
		"timestamp": 1633684976559
	},
	{
		"text": "美国部队已秘密训练台湾军队至少一年\n据美国官员表示，一支美国特种作战部队和一支美国海军陆战队一直秘密在台湾训练当地的军队。这是在对中国潜在侵犯行为担忧加剧的情况下加强台湾防御力量的举措之",
		"date": "2021/10/8",
		"id": "0026174",
		"timestamp": 1633680291035
	},
	{
		"text": "【消息称内蒙古能源局发文要求加快释放部门煤矿产能 涉及72座煤矿】财联社10月8日电，7日晚，内蒙古能源局一份名为《内蒙古自治区能源局关于加快释放部分煤矿产能的紧急通知》在网络流传，该份文件的发布时间为10月7日。该份文件要求锡林郭勒盟、乌海市、鄂尔多斯市能源局、呼伦贝尔市工信局立即通知列入国家具备核增潜力名单的72处煤矿，在确保安全的前提下，从即日起，可临时按照拟核增后的产能组织生产。有机构研究人士认为，内蒙古能源局发文，涉及72座煤矿，建议核增产能9835万吨，并称即日组织生产，且加快核增批复。预计实际可释放产能规模约4500万吨左右，但是考虑到冬季当前已经执行的“能耗双控”、“限电”等措施对需求端产生影响，该部分产能释放一定程度将影响今年冬季煤炭供需关系。 (证券时报)",
		"date": "2021/10/8",
		"id": "9819065",
		"timestamp": 1633650148847
	},
	{
		"text": "【证券时报：全球能源供应拉警报 应有序向新能源过渡】财联社10月8日电，英国天然气价飙涨、汽油供应紧张，德国电价飙涨……全球多地近日出现能源供求关系紧张，甚至有些呈现局部危机征兆。当前能源危机还具有鲜明的阶段性特色，它暴露了新旧能源转换过程中秩序的混乱。向新能源过渡以实现减排是全球共同目标，很多国家都制定了宏伟的计划，但“增新减旧”应做到井然有序，而过渡中最容易出现两大问题：一是受政策干预和行业预期影响，传统能源生产商和发电商投资意愿不足，出现主动和被动去产能的情况，一旦“传统能源产能+新能源产能”总和跟不上需求的变化，就会出现供应问题，因为缺乏供给弹性的原因，即便是非常小的供应缺口也可能造成巨大的冲击，引发混乱。二是随着新能源占比的提高，能源网络的稳定性会出现难以克服的技术性下降。今年初美国德州惊现史无前例的大停电，就与新能源占比上升导致的电网稳定性下降有直接关系。",
		"date": "2021/10/8",
		"id": "0241394",
		"timestamp": 1633649965647
	},
	{
		"text": "【限电限产搅动高耗能产业 绿色电力迎发展良机】财联社10月8日电，9月以来限电限产政策冲击股市，上市公司停产消息频出。此次限电政策或与“十三五”能耗双控目标未完全实现有关。据国家发改委《2021年上半年各地区能耗双控目标完成情况晴雨表》，仅有不到40%的地区完成了能耗降低进度，显著低于“十一五”以来的平均90%，包括广东、云南、江苏等在内的9个省（区）的能耗强度不降反升。绿色电力行业有望受益于限电限产。考虑到未来我国可再生能源将迎来高比例、大规模发展，结合可再生能源电力消纳保障机制和绿色电力证书交易实施，能耗双控方案明确提出在地方能源消费总量考核中，对超额消纳可再生能源电量的地区按规定抵扣相关能耗量，形成政策组合拳，进一步激励可再生能源发展和消纳。",
		"date": "2021/10/8",
		"id": "4358467",
		"timestamp": 1633649921912
	},
	{
		"text": "【美国国务院：中美两国的关系具有多面性 将通过建设性对话减少摩擦】财联社10月8日电，当地时间10月7日，在美国国务院例行简报会上，有记者提问，中美关系在两国高层在瑞士举行第二次会晤之后是否有什么切实的变化？美国国务院新闻发言人内德·普赖斯表示，美国和中国的关系是具有多面性和不确定性的，既有竞争和对抗性，也有可以合作的领域，美国希望在今后通过与中国进行建设性对话来减少这种关系中的摩擦，促进在一些领域的合作。",
		"date": "2021/10/8",
		"id": "5522618",
		"timestamp": 1633648508130
	},
	{
		"text": "【首钢股份：第三季度预计净利22.07亿–26.07亿元 同比增长238%-300%】财联社10月7日电，首钢股份公告，预计2021年前三季度归属于上市公司股东的净利润56.4亿元–60.4亿元，同比增长380%-414%；其中，第三季度归属于上市公司股东的净利润22.07亿元–26.07亿元，同比增长238%-300%。公司完成发行股份购买资产，提升对首钢京唐钢铁联合有限责任公司的持股比例，整体盈利能力进一步增强。",
		"date": "2021/10/7",
		"id": "7299526",
		"timestamp": 1633614038446
	},
	{
		"text": "【多氟多：预计前三季度净利7.18亿元至7.38亿元 同比增长5174%至5321%】财联社10月7日电，多氟多公告，预计前三季度净利润为7.18亿元至7.38亿元，同比增长5173.71%至5320.61%。公司新材料产品市场需求旺盛，量价齐升，盈利能力大幅提高。",
		"date": "2021/10/7",
		"id": "7017523",
		"timestamp": 1633613998004
	},
	{
		"text": "【扬杰科技：预计前三季度净利5.38亿元-5.77亿元，同比增长105%-120%】财联社10月7日电，扬杰科技公告，预计前三季度净利5.38亿元-5.77亿元，同比增长105%-120%；预计第三季度净利1.94亿元-2.33亿元，同比增长64%-97.32%。2021年经济复苏，半导体行业景气度高，公司抓住机遇，迅速复工扩产，进一步提升产能利用率，积极扩大市场份额，实现满产满销，1-9月销售收入同比增长70%以上；加快新产品的研发速度，促使新产品释放效益，新产品业绩突出，MOS、小信号、IGBT及模块等产品的业绩同比增长均在100%以上。",
		"date": "2021/10/7",
		"id": "5045535",
		"timestamp": 1633613992437
	},
	{
		"text": "一切都在涨！联合国全球食品价格指数攀升至10年来最高点",
		"date": "2021/10/7",
		"id": "0148641",
		"timestamp": 1633609376433
	},
	{
		"text": "随着冬季即将来临，能源危机席卷欧洲，近期不断飙升的天然气价格震惊全球，带来股债双杀，引发市场对通胀的担忧，俄罗斯总统普京登场了。\n\n普京大方表示，俄罗斯作为欧洲最大的能源供应国，已准备好在价格飙升之际稳定能源市场，并称俄罗斯今年对欧洲天然气的出口销量或创新高。\n\n此外值得一提的是，在普京表示俄罗斯正在增加对欧洲的天然气供应后，不仅欧洲天然气价格狂泻，原本处于2008年金融危机以来最高位的美国天然气隔夜盘中也回吐2%以上的日内涨幅，跌超10%，创一年来最大跌幅。",
		"date": "2021/10/7",
		"id": "6408544",
		"timestamp": 1633609253385
	},
	{
		"text": "所以节前市场资金全流入电力板块，是很正确的思路，接下来的逻辑也就很清晰了：四季度能源紧缺估计是常态，限电现象不可能消失，GDP数据会因为能源问题有所回落，如果要稳住GDP数据，必须增加更大的刺激，这些刺激又不能通过消耗能源，继续推高资源品价格为背景，这就是四季度的市场双主线：能源线+GDP线。",
		"date": "2021/10/7",
		"id": "2446004",
		"timestamp": 1633606399219
	},
	{
		"text": "【美国考虑释放紧急石油储备 以遏制油价飙升】财联社10月7日电，在美国加油站汽油平均价格徘徊在3.19美元/加仑（7年来最高）的情况下，白宫担心，燃料成本的上涨可能会在明年中期选举前损害其政治前景。美国能源部长Granholm在谈到从美国国家战略石油储备中释放原油供应时说：“这是一个正在考虑的工具。”分析师认为，释放原油供应可能会稳定石油市场，并拉低油价。Granholm也不排除禁止原油出口。她在英国《金融时报》能源转型战略峰会上表示：“这是我们尚未使用过的工具，但也是一种工具” 。",
		"date": "2021/10/7",
		"id": "9266461",
		"timestamp": 1633579597650
	},
	{
		"text": "【经济日报：新能源车充电难不可小觑】财联社10月7日电，经济日报评论称，国庆假日期间，新能源车充电难问题，再次引发关注。“充电一小时，排队四小时”的尴尬，值得反思。应该看到，近年来，随着充电桩基础设施建设的大力推进，新能源车充电难问题已经得到一定程度的缓解。但是，公共充电桩利用率偏低、私人充电桩安装率不高的问题依然存在。一些地方充电桩“有人建，没人管”的问题也需引起重视。从目前反馈的问题看，构建布局合理、高效完善的充电服务网络已成为亟待突破的关键点。",
		"date": "2021/10/7",
		"id": "5260652",
		"timestamp": 1633579550570
	},
	{
		"text": "高盛集团大宗商品研究部全球主管Jeff Currie指出，化石燃料投资不足是能源供给紧张的重要原因之一。\n\n今年以来，投资者们一直在将资金投入替代能源股，而非化石燃料公司。许多公司则在抛售煤炭和石油股票，认为在能源转型加速之际，这些股票存在风险。一些化石燃料公司已经开始将投资方向转向低碳的未来，而不是仅仅专注于开采和输送更多的石油和天然气。\n\nJeff Currie在接受彭博电视台采访时表示：“在世界上许多地方，风能和太阳能都已经过剩。”\n\n在过去的十几年，风能和太阳能的产量激增。但这两种可再生能源都存在着不稳定的因素。而且，与天然气或煤炭不同，电力难以储存大量的电能。然而在电网使用上，供应和需求必须持续、完美地平衡。一旦打破这种平衡，就会导致停电。",
		"date": "2021/10/7",
		"id": "1932974",
		"timestamp": 1633570628915
	},
	{
		"text": "彭博预测，随着世界逐步淘汰化石燃料，转向以电力为动力的汽车、炉灶和供暖系统，到2050年，电力消耗预计将增加60%。\n\n持续的经济和人口增长也将推动消费增长。随着世界越来越多地走向数字化，这将意味着，当人们比以往任何时候都更需要持续的电力时，这种依赖性就会加剧。",
		"date": "2021/10/7",
		"id": "2347243",
		"timestamp": 1633570557036
	},
	{
		"text": "此前高盛曾警告称，欧洲的能源危机可能会产生严重的经济后果：飙升的电价将提高今年冬天欧洲出现停电的风险。停电可能会进一步推高能源价格，加剧对通胀的担忧，并使企业本已在原材料方面承担的成本不断上升。",
		"date": "2021/10/7",
		"id": "1110880",
		"timestamp": 1633570169217
	},
	{
		"text": "完美风暴！清洁能源时代的第一场能源危机",
		"date": "2021/10/7",
		"id": "8484124",
		"timestamp": 1633568985079
	},
	{
		"text": "美国政府因安全原因暂停向中国出口核材料",
		"date": "2021/10/7",
		"id": "9891045",
		"timestamp": 1633563477882
	},
	{
		"text": "【国际原油期货结算价涨超1% NYMEX 11月天然气期货结算价涨近10%】财联社10月6日电，WTI 11月原油期货结算价收涨1.31美元，涨幅1.69%，报78.93美元/桶；布伦特12月原油期货收涨1.3美元，涨幅1.6%，报82.56美元/桶。NYMEX 11月天然气期货结算价收涨9.47%，报6.3120美元/百万英热单位。",
		"date": "2021/10/6",
		"id": "3921132",
		"timestamp": 1633513710030
	},
	{
		"text": "【大宗商品涨势又起？机构称四季度或再迎普涨】财联社10月6日电，今年以来，煤炭、铜、天然气以及原油等大宗商品价格都出现了大幅上涨。展望后市机构预测，我国“双控”叠加冷冬，今年四季度大宗商品有一定可能再次迎来普涨行情；不过价格上涨的高度与持续性或受制于需求走弱。",
		"date": "2021/10/6",
		"id": "5112450",
		"timestamp": 1633513584388
	},
	{
		"text": "【英国、德国下个月电力价格上涨至纪录高点】财联社10月6日电，英国下个月电力价格上涨13.5%至纪录高点，报320英镑/兆瓦时。德国下个月电力上涨18%至纪录高点，报309欧元/兆瓦时。",
		"date": "2021/10/6",
		"id": "4149783",
		"timestamp": 1633513500074
	},
	{
		"text": "君哥预测：能源稳定供应，是国家经济稳定的基础！据可靠消息，下一步国家将理顺煤炭价格体系，增加煤炭供应，确保经济发展稳定。包括：要求能源大省增加煤炭产量；增加煤炭长协量；稳定煤炭价格，适当降低动力煤价格在一千左右/吨；通畅价格传导，放松电价调节机制，减少火电亏损。预计未来煤炭赛道将处于一段长期的景气周期，但是国家也不会允许煤炭的价格暴涨，影响国民经济发展。",
		"date": "2021/10/6",
		"id": "8660115",
		"timestamp": 1633506376323
	},
	{
		"text": "拜登称与习近平就台湾问题通话 双方同意遵守有关台湾的协议",
		"date": "2021/10/6",
		"id": "8490727",
		"timestamp": 1633486121270
	},
	{
		"text": "三、严防银行保险资金影响商品市场正常秩序。严禁挪用套取信贷资金或绕道理财、信托等方式，违规参与煤炭、钢铁、有色金属等大宗商品投机炒作、牟取暴利。严禁挪用各种贷款包括经营贷、消费贷投机炒作茅台酒、名贵普洱茶等高端消费品，防止资本无序扩张。严禁银行保险资金违规流入股市、债市、期市，影响大宗商品价格，避免脱实向虚、空转套利。严禁对符合支持条件的煤电、煤炭等企业和项目违规抽贷、断贷，防止运动式减碳和信贷“一刀切”。",
		"date": "2021/10/5",
		"id": "8271662",
		"timestamp": 1633436391339
	},
	{
		"text": "在接下来的几十年里，世界将需要从根本上改变其生产和消费能源的方式。到目前为止，能源体系的供给侧调整速度快于消费模式。世界仍处于脱碳的早期阶段，因此这为未来进一步的不稳定和价格挤压创造了可能。它们的影响可能远远超出能源和大宗商品市场，影响从增长、通胀到政治的方方面面。",
		"date": "2021/10/5",
		"id": "5615319",
		"timestamp": 1633416865544
	},
	{
		"text": "全球迈向碳中和，“被抛弃”的旧能源却涨飞了！大摩：这会影响未来的方方面面",
		"date": "2021/10/5",
		"id": "3853145",
		"timestamp": 1633416829369
	},
	{
		"text": "【银保监会：严禁银行保险资金违规流入股市、债市、期市 影响大宗商品价格】财联社10月5日电，银保监会发布《关于服务煤电行业正常生产和商品市场有序流通保障经济平稳运行有关事项》的通知。通知提出，严防银行保险资金影响商品市场正常秩序。严禁挪用套取信贷资金或绕道理财、信托等方式，违规参与煤炭、钢铁、有色金属等大宗商品投机炒作、牟取暴利。严禁挪用各种贷款包括经营贷、消费贷投机炒作茅台酒、名贵普洱茶等高端消费品，防止资本无序扩张。严禁银行保险资金违规流入股市、债市、期市，影响大宗商品价格，避免脱实向虚、空转套利。严禁对符合支持条件的煤电、煤炭等企业和项目违规抽贷、断贷，防止运动式减碳和信贷“一刀切”。",
		"date": "2021/10/5",
		"id": "9048620",
		"timestamp": 1633414723233
	},
	{
		"text": "【银保监会：保障煤电、煤炭、钢铁、有色金属等生产企业合理融资需求】财联社10月5日电，银保监会发布《关于服务煤电行业正常生产和商品市场有序流通保障经济平稳运行有关事项》的通知。通知提出，保障煤电、煤炭、钢铁、有色金属等生产企业合理融资需求。督促银行保险机构全力做好今冬明春能源电力保供金融服务工作，满足能源电力供应合理资金需求。对符合支持条件的煤电、煤炭、供暖等企业建立快速响应机制，开辟绿色办贷通道，优先安排贷款审批投放，确保人民群众温暖过冬。要指导银行保险机构积极配合地方政府，支持山西、陕西、内蒙古、新疆等煤炭主产区和重点煤炭企业增加电煤供应。支持钢铁、有色金属等传统产业改造升级，促进更多资金投向能源安全保供和绿色低碳发展领域，推进绿色高质量发展。",
		"date": "2021/10/5",
		"id": "9149839",
		"timestamp": 1633414717859
	},
	{
		"text": "路透香港10月4日 - 投行瑞银的研究报告指出，预计中国将要微调措施，包括暂时放宽能耗“双控”力度，以避免急剧的能源和电力紧缩。\n\n瑞银亚洲经济研究主管汪涛在其报告中称，如果中国不增加煤炭供应，到今年底的煤炭缺口可能达到7,000-8,000万吨，并将降低煤炭库存，大幅推高煤炭价格。因此预计，中国可能会有更多的微调，包括暂时放宽“双控”的实施，以避免能源和电力的急剧紧缩，通过差别化实施以完善政策执行。",
		"date": "2021/10/5",
		"id": "6556403",
		"timestamp": 1633412945301
	},
	{
		"text": "中国可能放宽能耗“双控”力度 以避免急剧的能源和电力紧缩--瑞银",
		"date": "2021/10/5",
		"id": "0572505",
		"timestamp": 1633412908698
	},
	{
		"text": "焦点：美贸易代表寻求与中国坦率沟通贸易协议执行情况 不排除新关税行动",
		"date": "2021/10/5",
		"id": "9189313",
		"timestamp": 1633411701888
	},
	{
		"text": "OPEC+坚持逐步增产计划 油价应声冲上三年高位\n石油输出国组织(OPEC)及俄罗斯为首的产油盟国组成的OPEC+周一表示，将坚持现有协议，逐步增加石油产量，导致原油价格升至三年高位，并加大了通胀压力，消费国担心通胀压力将破坏经济复苏。",
		"date": "2021/10/5",
		"id": "9446897",
		"timestamp": 1633411680916
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/10/3",
		"id": "7616390",
		"timestamp": 1633266772836
	},
	{
		"text": "根据现代经济学定义，通货膨胀是指货币发行量超过商品流通中所需要的货币量而引起的货币贬值、物价上涨的状况。 通货膨胀是货币流通条件下特有的一种社会经济现象。经济学人普遍认为，适度通胀对经济增长有利，但是过度通胀则会造成负面影响。当代经济学人普遍认为可以接受的通胀率是不超过2%。\n\n对普通人来说，通货膨胀现象的直接表现就是身边所有东西的价格都开始变得越来越贵了——从房租 、水电煤气、食品、衣服到车票、机票等等；与此同时，人们薪水的涨幅往往赶不上物价涨幅。\n\n美国政府八月公布的统计数字显示，消费者价格指数CPI比去年同期增长5.3%，而即使是与民众日常生活关系最密切的核心食品与燃料商品指数也同比增长4%。据专家分析，面对联邦政府即将推出大规模经济刺激计划等宏观因素，很难“在2022年下半年”之前看到物价指数增幅放缓。换言之，美国普通人家所面对的物价飞涨和消费力缩水至少还要持续一段时间。\n\n在英国，国际能源价格暴涨和脱欧之后劳力、运力短缺，正造成严重能源消费危机：国际市场天然气价格暴涨，在亚洲和欧洲一年涨幅高达6至10倍，再加上英国政府强制限定天然气零售价格，导致大批中小型煤气公司倒闭，而这些中小公司所服务的百万煤气用户则面对突如其来的价格飞涨，叫苦连天。",
		"date": "2021/10/3",
		"id": "1362058",
		"timestamp": 1633220987183
	},
	{
		"text": "尤其是面临消费乏力，原材料价格持续上涨，疫情仍在反复，经济内生动力不强，中国的跨周期调节如何实操面临现实考验。\n\n“这几年供给侧改革，关小限产，产出量跟不上需求量，加上国际大宗商品涨价输入型通胀压力加大，电价不能上调，发电企业有意见，以及近期绿色低碳发展要求一度运动式开展，又压制了产能。”一位不愿具名的资深专家称，对中国经济短期有些影响，中长期影响不大。",
		"date": "2021/9/27",
		"id": "8577060",
		"timestamp": 1632748721940
	},
	{
		"text": "路透北京9月27日 - 尽管时值初秋，但中国诸多省份却迎来新一轮拉闸限电并成为热搜话题，这对经济下行压力仍大的中国无疑是雪上加霜。那么这到底是双碳目标下的运动式减排导致的“人祸”抑或是煤价高企、电价难动的“情非得已”？答案显然兼而有之。",
		"date": "2021/9/27",
		"id": "2118661",
		"timestamp": 1632748683883
	},
	{
		"text": "中国可能以新政策取代目前新能源车积分机制 以便更好地实现碳中和",
		"date": "2021/9/27",
		"id": "1459365",
		"timestamp": 1632737504321
	},
	{
		"text": "亚洲股市震荡走升 油价飙涨至三年最高",
		"date": "2021/9/27",
		"id": "8031618",
		"timestamp": 1632737209476
	},
	{
		"text": "分析师观点：限电限产打压中国经济 推升上游价格挤压企业利润",
		"date": "2021/9/27",
		"id": "5787451",
		"timestamp": 1632737108578
	},
	{
		"text": "国家能源局提出关于促进地热能开发利用的若干意见。到2025年，地热能供暖（制冷）面积比2020年增加50%，全国地热能发电装机容量比2020年翻一番。",
		"date": "2021/9/27",
		"id": "2129784",
		"timestamp": 1632702796129
	},
	{
		"text": "【人行研究局王信：能源转型可能引发产出波动】财联社9月26日电，中国人民银行研究局局长王信认为，低碳转型过程中对于传统的高碳行业有比较大的冲击，但更多人也强调面临很多新的生产、投资的机会。生产率可能会因为新技术比如低碳技术的发展得到提高，会推高自然利率的水平，增加央行调整商业周期性波动时的货币政策空间。能源转型和产业转型可能引发潜在的产出和劳动生产率的波动，需要央行通过货币政策调整做出响应。 (21财经)",
		"date": "2021/9/27",
		"id": "4018039",
		"timestamp": 1632697753482
	},
	{
		"text": "【独家|西藏矿业能耗“双控”不影响公司扩产项目落地 锂精矿供不应求 】财联社9月26日电，记者从西藏矿业获悉，公司锂精矿供不应求，销售正常。今年已进入收盐期，目前的情况来看，锂精矿产量有信心达到7000吨以上。公司董秘徐少兵表示，近来能耗“双控”举措对公司无影响，目前产能的工艺为晒盐，基本不用电，所以对现有生产无影响。而二期项目从一开始规划就考虑采用BOO模式配套建设“光伏+光热方式”解决用电问题，这种设计非常具有前瞻性，是完全用清洁能源方式生产碳酸锂，若后期随着国内双控政策的进一步加强，该工艺应该具备更强的市场竞争力。（财联社记者 苏启桃）",
		"date": "2021/9/27",
		"id": "9747701",
		"timestamp": 1632697733376
	},
	{
		"text": "我们在9月10日《8月金融数据的“问题”与央行货币政策框架转型的“难题”！》等文章中一再强调，当前中国经济发展模式和发展思路正在转型：由“负债驱动的繁荣”、“土地财政”、“超前消费”转向“硬科技+绿色低碳+支持民企小微”，从“总量需求管理”转向“供给侧结构性改革”。\n\n随着中国发展模式和发展思路的转型，中国央行货币政策的底层政策逻辑也在转型。2016年供给侧改革之后，中国央行货币政策底层逻辑开始了改变和重塑。经过2020年疫情冲击之后，中国央行以我为主、服务实体、化解金融系统风险的“三驾马车”的货币结构主义新政策框架落地成型。\n\n中国是“大国经济”，货币政策需要以内部均衡为主，服务于经济长期发展战略和大局，服从服务于“双循环”战略，支持硬科技创新、绿色低碳和民企小微企业的发展。",
		"date": "2021/9/27",
		"id": "5714699",
		"timestamp": 1632697366139
	},
	{
		"text": "所谓的“市值管理”，即上市公司实控人或大股东邀请庄家做高股价，然后再以回扣返点形式，吸引公募基金及券商资管接盘。身在局中之人，美其名曰为“市值管理”，但本质已触及操纵证券市场的高压线。",
		"date": "2021/9/27",
		"id": "5736602",
		"timestamp": 1632696864039
	},
	{
		"text": "商务部消费促进司副司长王斌9月26日在新闻发布会上表示，汽车、家电、家具、餐饮是消费市场的顶梁柱，占社零总额的比重在1/4左右。下一步，要加快推动汽车由购买管理向使用管理转变，深入开展新能源汽车下乡，促进新车消费。推动二手车异地交易登记跨省通办，推动落实取消二手车限迁政策，扩大二手车消费。加快健全废旧家电回收处理体系，鼓励开展家电家具以旧换新，促进家电家具家装消费。鼓励餐饮企业丰富提升菜品、提高服务水平、创新经营模式，提振餐饮消费。",
		"date": "2021/9/27",
		"id": "3227362",
		"timestamp": 1632695049963
	},
	{
		"text": "商务部：深入开展新能源汽车下乡促进新车消费。",
		"date": "2021/9/27",
		"id": "7637425",
		"timestamp": 1632695013894
	},
	{
		"text": "广汇能源（ 600256 ）-2.72%预计前三季度净利润同比增长278%到285%，其中第三季度同比增长1915%到1978%。",
		"date": "2021/9/26",
		"id": "7977571",
		"timestamp": 1632667215474
	},
	{
		"text": "东华科技（ 002140 ）-4.73%被确定为西藏扎布耶盐湖绿色综合开发利用万吨电池级碳酸锂项目EPC+O（交钥匙工程总承包+运营）的第一中标候选人，投标报价28.73亿元，项目规模为年产电池级碳酸锂9600吨、工业级碳酸锂2400吨、氯化钾15.6万吨。业主单位扎布耶锂业系西藏矿业（ 000762 ）-3.72%的控股子公司。",
		"date": "2021/9/26",
		"id": "4157360",
		"timestamp": 1632667196209
	},
	{
		"text": "爱康4.4GW项目落地，异质结大规模应用再提速！",
		"date": "2021/9/26",
		"id": "5526327",
		"timestamp": 1632666973173
	},
	{
		"text": "【侠客岛：生产旺季搞拉闸限电 咋回事？】财联社9月26日电，人民日报旗下侠客岛点评，个别地方全力优化能耗指标、不惜关停生产甚至影响居民生活用电的“一刀切”做法，究竟为了啥？说白了，跟开学前狂补作业一个道理。平时不作为，临近考核搞层层加码、玩命突击；平时高喊“绿色发展”口号，实际工作中却一再追逐短期效益，这暴露出一些地方对新发展理念的认识偏差，对绿色低碳转型的谋划不积极。早早就看见红灯，非要等冲线时猛踩刹车，考虑过乘客感受吗？",
		"date": "2021/9/26",
		"id": "1047654",
		"timestamp": 1632664748823
	},
	{
		"text": "【广东省发改委：严禁在经规划环评审查的产业园区以外区域 新建及扩建石化、化工、有色金属冶炼、平板玻璃项目】财联社9月26日电，广东省发展改革委关于印发《广东省坚决遏制“两高”项目盲目发展的实施方案》的通知。提出，严控重点区域“两高”项目。严禁在经规划环评审查的产业园区以外区域，新建及扩建石化、化工、有色金属冶炼、平板玻璃项目。珠三角核心区域禁止新建、扩建水泥、平板玻璃、化学制浆、生皮制革以及国家规划外的钢铁、原油加工等项目；禁止新建、扩建燃煤火电机组和企业自备电站，推进现有服役期满燃煤火电机组有序退出。对未完成上年度能耗强度下降目标，或能耗强度下降目标形势严峻、用能空间不足的地区，实行“两高”项目缓批限批或能耗减量替代。",
		"date": "2021/9/26",
		"id": "0280060",
		"timestamp": 1632664715853
	},
	{
		"text": "【广东省发改委：推进“两高”项目节能减排改造升级 加快淘汰“两高”项目落后产能】财联社9月26日电，广东省发展改革委关于印发《广东省坚决遏制“两高”项目盲目发展的实施方案》的通知。提出，推进“两高”项目节能减排改造升级。督促指导重点用能单位编制“十四五”节能规划和年度节能计划，按年度把能耗双控目标分解落实到重点用能单位，并对重点用能单位开展节能目标责任评价考核。加快淘汰“两高”项目落后产能。完善综合标准体系，严格常态化执法和强制性标准实施，依法依规关停淘汰一批能耗、环保、安全、技术达不到标准和生产不合格产品的产能。按照有关产业政策规定，淘汰相关工艺技术装备，拆除相应主体设备，具备拆除条件的立即拆除，暂不具备拆除条件的，应立即断水、断电，拆除动力装置，封存主体设备（生产线）。",
		"date": "2021/9/26",
		"id": "3226505",
		"timestamp": 1632664704013
	},
	{
		"text": "【刘鹤：推动软件产业发展 坚持“两个毫不动摇”】财联社9月26日电，2021年世界互联网大会乌镇峰会9月26日在浙江乌镇开幕。国务院副总理刘鹤以视频方式出席，宣读习近平主席贺信并致辞。刘鹤强调，中国宏观经济总体稳定，有经验和能力管控风险，发展前景十分光明，将坚定不移推动改革开放和高质量发展，大力加强新型基础设施建设，推动软件产业发展，持续完善市场化、法治化、国际化营商环境，扩大高水平对外开放，坚持“两个毫不动摇”，支持民营经济健康发展，支持企业家创新创业，支持互联网和数字经济健康发展。",
		"date": "2021/9/26",
		"id": "4921820",
		"timestamp": 1632643597024
	},
	{
		"text": "【东北多地限电 国家电网客服：非居民限电后仍有缺口才对居民限电】财联社9月26日电，9月23日以来，东北多地发布限电通知，通知称，若电力紧张情况没有缓解，限电工作可能会持续。记者今日（9月26日）联系了国家电网客服工作人员，对方表示，实际上，东北地区已经首先对非居民执行了有序用电，但是在执行后仍存在电力缺口，目前整个电网有崩溃的危险，才采取了对居民限电的措施。电力供需紧张情况缓解后，会优先恢复居民用电，但目前时间未知。 (新京报)",
		"date": "2021/9/26",
		"id": "2795748",
		"timestamp": 1632643579491
	},
	{
		"text": "市场失控！周内暴涨70%\n\n受 \" 双控 \" 及 \" 限电 \" 影响，暴涨的化工原料层出不穷！原料一苗一个价！厂家封盘更是常态！\n\n从上周大宗商品价格化工板块涨跌榜来看，环比上升的有61种，其中涨幅5% 以上的商品共19种，其中黄磷周涨73.91%、二氯甲烷周涨56.84%、磷酸周涨41.76%！\n\nEVA：北京有机、联泓新材料再调涨出厂价，最高调涨2600！\n\n有机硅：上下游涨价通知齐飞，或突破5万大关！\n\n动力煤：两部门联合开展能源保供稳价工作，动力煤涨超6%，再创历史新高！\n\n朗盛宣布1,6- 己二醇 ( HDO ) 产品价格上涨，每公吨增加300欧元（约2272元 / 吨）。",
		"date": "2021/9/26",
		"id": "2662749",
		"timestamp": 1632643310685
	},
	{
		"text": "从“能耗双控”的总体要求来看，目标是要推动能源清洁低碳安全高效利用，倒逼产业结构、能源结构调整升级。\n\n对此，中南财经政法大学数字经济研究院执行院长盘和林教授认为：“能耗双控”政策显然将构成光伏产业重大利好。\n\n“‘能耗双控’，利好新能源电力板块，尤其是作为能源补充的光伏+储能一体化模式，未来工业企业会增加储能投入，利用峰谷电力，进行电力调配，同时，工业企业会利用光伏来实现部分能耗的自给。而另一方面，高能耗企业面临转型压力，需要通过能源管理和能源来源结构优化来降低能耗。”盘和林表示。",
		"date": "2021/9/26",
		"id": "8347166",
		"timestamp": 1632643148877
	},
	{
		"text": "【内蒙古政府相关人士：钢铁限产确有其事】财联社9月26日电，针对市场传闻内蒙古开始对部分钢铁企业进行限产事项，内蒙古政府相关人士回应记者称，相关限产措施确实存在，但相关限产规模目前尚不方便直接对外公布。对于市场传言七天的限产期限，对方表示目前是如此，但最终限产期限或不只七天。（财联社记者 张良德）",
		"date": "2021/9/26",
		"id": "2121984",
		"timestamp": 1632642755583
	},
	{
		"text": "【全国煤炭交易中心：煤炭后期价格不具备持续上涨的动力】财联社9月26日电，全国煤炭交易中心相关负责人表示，9月份至10月份后，随着南方天气转凉，空调制冷等用电下降，煤炭市场供需紧张局势将趋于缓解。与此同时，伴随着能源结构调整，风电、太阳能发电等新能源发电持续增长，煤炭后期价格不具备持续上涨的动力。 (央视新闻)",
		"date": "2021/9/26",
		"id": "5549212",
		"timestamp": 1632642727779
	},
	{
		"text": "【商务部：今年汽车销售有望正增长 扭转连续三年持续下滑局面】财联社9月26日电，商务部消费促进司副司长王斌表示，综合研判预计今年全年的汽车销售有望实现正增长，扭转连续三年持续下滑的局面。下一步将深化汽车流通领域放管服务改革，推动出台相关举措，激发汽车市场活力和内生动力。推动取消二手车交易的不合理限制，进一步便利二手车异地交易，促进二手车行业规范化、品牌化、规模化发展，繁荣二手车市场，带动新车市场的发展。",
		"date": "2021/9/26",
		"id": "1187043",
		"timestamp": 1632642707365
	},
	{
		"text": "【玖龙、山鹰、理文、联盛纸业等纸厂齐涨价】财联社9月26日电，据天章纸品官微消息，玖龙、山鹰及其它纸厂纷纷发布涨价函，国废、原纸、纸板全面大面积上涨！玖龙多个基地同时宣布今天原纸最高上调150元！其中东莞玖龙所有牛卡芯纸人民币港币涨100元，包括白面牛卡涂布牛卡。玖龙牌白板纸、海龙牌白板纸、地龙牌白板纸人民币港币涨100元，江龙牌白板纸涨150元。另一家纸业巨头山鹰纸业宣布，从9月25日开始，所有原纸上涨50-200/吨。从10月8日开始，所有原纸再上调200元/吨。",
		"date": "2021/9/26",
		"id": "0782582",
		"timestamp": 1632642697528
	},
	{
		"text": "【海通证券：第三股风已来临 正吹向低估的大金融和基建相关制造】财联社9月26日电，海通证券荀玉根策略团队研报指出，今年市场已刮过两股风，3月底-7月的新能源产业链，源于新能车销量超预期，7月底至今的资源股，源于产品价格快速上涨。第三股风已来临，稳增长政策推进、中美关系出现积极信号，大金融和基建相关制造业有望受益。",
		"date": "2021/9/26",
		"id": "9266344",
		"timestamp": 1632642652126
	},
	{
		"text": "【今日部分锂电材料价格继续上涨 三元材料普遍涨5000元/吨】财联社9月26日电，上海钢联发布的数据显示，部分锂电材料价格继续上涨，三元材料普遍涨5000元/吨；钴酸锂涨5000元/吨；锰酸锂涨2500元/吨；磷酸铁涨5000元/吨；电解液涨1000元/吨。",
		"date": "2021/9/26",
		"id": "5417059",
		"timestamp": 1632642586406
	},
	{
		"text": "张忆东：从“限电”看双碳时代的趋势性机会",
		"date": "2021/9/26",
		"id": "0523477",
		"timestamp": 1632639575443
	},
	{
		"text": "路透上海9月25日 - 中国华为周六在全联接2021大会发布面向数字基础设施的开源操作系统欧拉（openEuler），openEuler 21.09创新版本将于9月30日在社区上线。\n\n华为在发布会上表示 (here)，欧拉操作系统可广泛部署于服务器、云计算、边缘计算、嵌入式等各种形态设备，应用场景覆盖IT（Information Technology）、CT（Communication Technology）和OT（Operational Technology），实现统一操作系统支持多设备，应用一次开发覆盖全场景。",
		"date": "2021/9/26",
		"id": "9367953",
		"timestamp": 1632639506762
	},
	{
		"text": "双碳目标呼唤灵活性和智能化的新型电力系统，新基建空间巨大\n\n到“十四五”末可再生能源的发电装机占我国电力总装机的比例将超过50%。可再生能源为主的发电侧，需要新型电力系统与之相匹配，为消纳风电、光伏创造更好条件。这催生巨大的新基建需求。",
		"date": "2021/9/26",
		"id": "7417705",
		"timestamp": 1632636315883
	},
	{
		"text": "能源金属：双碳时代下，电动汽车全球化趋势带动镍、钴、锂、铜等部分金属品种的需求。",
		"date": "2021/9/26",
		"id": "9971291",
		"timestamp": 1632635286407
	},
	{
		"text": "能源结构优化的大趋势，将带来清洁能源技术革命的战略大机遇，包括新能源、新能源车、储能、新材料（能源金属、化工）等。",
		"date": "2021/9/26",
		"id": "1928924",
		"timestamp": 1632635269687
	},
	{
		"text": "近年来，各行业都出台了限制新增产能的措施。例如，钢铁行业未来只能是等量或者减量置换，电解铝行业4500万吨的产能天花板等。高能耗行业的供给制约将在较长时间内持续。",
		"date": "2021/9/26",
		"id": "4342856",
		"timestamp": 1632633953207
	},
	{
		"text": "根据国家统计局数据，我国能耗较大的工业行业主要包括黑色金属冶炼、化学原料、非金属矿物、电热供应、石油加工炼焦、有色金属冶炼，2018年这些行业合计耗能23万吨标准煤，占比全国能耗总量的48.8%。从各地出台的限电限产政策来看，目前地方对生产的限制主要集中在以上六大高耗能行业，包括螺纹钢、黄磷、电解铝、工业硅、建材、煤电。",
		"date": "2021/9/26",
		"id": "0230565",
		"timestamp": 1632633924398
	},
	{
		"text": "从各地出台的限电限产政策来看，目前地方对生产的限制主要集中在以上六大高耗能行业，包括螺纹钢、黄磷、电解铝、工业硅、建材、煤电。\n\n区域方面，上半年能耗强度不降反升的青海、宁夏、广西、广东、福建、新疆、云南、陕西和江苏将面临更强的能耗约束，经济增长可能会面临一定压力。行业方面，目前能耗限制主要集中在螺纹钢、黄磷、电解铝、工业硅、建材、煤电等高耗能行业。参照德国的高耗能行业清单，采选类、农副产品类、纺织木材纸浆类、石化和化工产品、玻璃陶瓷建材等非金属矿物制品、钢铁和有色金属等行业未来可能面临较强的能耗约束。",
		"date": "2021/9/26",
		"id": "0460518",
		"timestamp": 1632627429238
	},
	{
		"text": "一位英国留学生对21世纪经济报道记者表示，目前英国的供应短缺几乎已经渗入到每一个行业，从鸡肉到奶昔，再到床垫等生活用品，现在就连燃料也很短缺，短期内预计无法解决。\n\n英国食品与饮料联合会行业协会（FDF）首席执行官伊恩·赖特（Ian Wright）表示，英国的食品供应链中劳动力短缺严重影响了食品和饮料制造商，“我们迫切需要英国政府对现状进行全面调查，以了解最紧迫的问题”。\n\n与此同时，中国的出口企业也面临供应链问题带来的挑战。华东一位玩具出口企业负责人向21世纪经济报道记者坦言，“目前海外对产品的需求很旺盛，但今年的出口其实也面临巨大挑战。航运价格上涨和海外港口拥堵影响不小，正在影响出口新订单，这样的局面预计还会持续一段时间。”\n\n从“比惨”的角度来看，最先遭遇供应链冲击的汽车行业无疑处于风暴的中心。9月23日咨询公司Alixpartners表示，由于供应链中断，全球汽车制造商今年可能损失2100亿美元的收入，几乎是今年年初预测损失规模1100亿美元的两倍。\n\nAlixpartners还强调，半导体短缺其实只是问题的一部分，钢材和塑料树脂等商品的高价和供应紧张正在推高成本，迫使汽车制造商减产。美国主要港口的货物积压，正阻碍汽车制造商进口更多塑料树脂和钢材。",
		"date": "2021/9/26",
		"id": "2875381",
		"timestamp": 1632626963846
	},
	{
		"text": "抢芯片、抢稀土、抢镍……全球供应链危机短期“无解”",
		"date": "2021/9/26",
		"id": "5484841",
		"timestamp": 1632626894615
	},
	{
		"text": "国君策略：关注四季度末供电紧张再度加剧风险",
		"date": "2021/9/26",
		"id": "1349781",
		"timestamp": 1632621620746
	},
	{
		"text": "【人民日报评孟晚舟回国：没有任何力量能够阻挡中国前进的步伐】财联社9月25日电，25日，中国公民孟晚舟乘坐中国政府包机返回祖国。这是党中央坚强领导的结果，是中国政府不懈努力的结果，是全中国人民鼎力支持的结果，是中国人民的重大胜利。我们坚信，始终站在历史正确的一边，始终站在人类进步的一边，不畏风浪、直面挑战，风雨无阻向前进，就没有任何力量能够撼动我们伟大祖国的地位，没有任何力量能够阻挡中国前进的步伐！",
		"date": "2021/9/25",
		"id": "8370635",
		"timestamp": 1632583523090
	},
	{
		"text": "【19省中成药集采开始】财联社9月25日电，湖北省医药价格和招标采购管理服务网发布《中成药省际联盟集中带量采购公告（第1号）》。《公告》指出，本次采购联盟由湖北、河北、山西等19省及地区组成，参加中成药带量采购的范围包括联盟地区所有公立医疗机构，鼓励医保定点社会办医疗机构和定点药店按照所在联盟地区相关规定参加。文件中的采购品种和上次一样，选择临床使用量大、采购金额高、多家企业生产的76个中成药品，采购周期原则上为2年，自中选结果实际执行日起计算。采购周期内采购协议每年一签，采购周期内若提前完成当年约定采购量，超出部分中选企业仍按中选价进行供应，直至采购周期届满。",
		"date": "2021/9/25",
		"id": "9063525",
		"timestamp": 1632565892590
	},
	{
		"text": "【中国电气装备集团以中国西电集团、许继集团、平高集团、山东电工电气等行业骨干企业为基础重组组建】财联社9月25日电，据国务院国资委消息，中国电气装备集团以中国西电集团、许继集团、平高集团、山东电工电气等行业骨干企业为基础重组组建，旨在更广领域、更高层次统筹优化输配电装备制造业布局，进一步提升我国输配电装备领域核心技术自主可控能力和产业链现代化水平。",
		"date": "2021/9/25",
		"id": "9039111",
		"timestamp": 1632565768766
	},
	{
		"text": "【广东：统筹协调保供电 电力供应紧张局面预计将逐步得到缓解】财联社9月25日电，广东省委省政府全力增加电力供给，保障广东省电煤供应，督促天然气供应主体保障天然气供应，满足机组发电需要，督促电厂做好发电燃料和辅料储备工作，确保高峰时段机组稳定可靠运行。推进重点电源项目及送出工程建设，确保项目按期投产，增加供应能力。发挥南方电网资源调配大平台作用，全力统筹协调西电增加供应，按最大能力送电广东，增加外电供应能力。在各方努力下，电力供应紧张局面预计将逐步得到缓解。",
		"date": "2021/9/25",
		"id": "5032868",
		"timestamp": 1632565679322
	},
	{
		"text": "中国国家发改委体改司副司长蒋毅周五称，目前民营企业发展面临的挑战和困难依然不小，要下大力气持续抓好各项改革发展任务的落实；针对原材料涨价和近期限电等，会及时研究加以解决。\n\n近期随着“能耗双控”政策执行进一步落地，中国限电限产的波及范围明显扩大。更多上市公司发布公告披露相关影响，除了钢铁、水泥、化工等高耗能产业，甚至光伏等行业也开始受波及，部分地区甚至出现一刀切的“双控”。\n\n沪深300原材料(一级行业)指数跌3.9%，本周挫4.2%。中证大宗商品股票指数跌4.6%，本周挫4%。\n\n国务院常务会议指出，更多用市场化办法稳定大宗商品价格，保障冬季电力天然气等供给。",
		"date": "2021/9/25",
		"id": "5196427",
		"timestamp": 1632565308830
	},
	{
		"text": "路透上海9月24日 - 中国股市沪综指周五收跌，结束此前的三个交易日连升，周线近持平。化工、资源板块本周跌幅居前，受“能耗双控”政策影响。\n\n分析师表示，尽管个别省份如浙江省的能源局提出能耗双控须注重方式方法，避免一刀切、简单化，水泥、化工等行业仍面临需求下降导致减产、碳中和达标、秋冬季大气污染综合治理等方面的影响，能耗双控政策对其开工和能源使用有压力。",
		"date": "2021/9/25",
		"id": "5459938",
		"timestamp": 1632565292724
	},
	{
		"text": "已披露三季报预告公司超八成预喜 化工和锂电股业绩最亮眼",
		"date": "2021/9/25",
		"id": "7389413",
		"timestamp": 1632564243133
	},
	{
		"text": "【美国商务部对钕铁硼永磁进口启动“232调查”】财联社9月25日电，美国商务部24日宣布，该部门已对钕铁硼永磁（Neodymium-iron-boron permanent magnets）进口是否损害美国国家安全启动“232调查”。这是拜登政府上任以来启动的首个“232调查”。美国商务部表示，钕铁硼永磁材料应用于战斗机、导弹制导系统等关键国家安全系统，电动汽车、风力涡轮机等关键基础设施，以及电脑硬盘、音频设备、磁共振设备等领域。 (新华财经)",
		"date": "2021/9/25",
		"id": "3286220",
		"timestamp": 1632560166867
	},
	{
		"text": "【华为轮值董事长胡厚崑：预计2030年可再生能源占全球发电总量比例达50%】财联社9月25日电，今日上午，华为轮值董事长胡厚崑在2021中关村论坛全体会议上表示：\"在碳达峰、碳中和的目标之下，绿色发展正在成为一种全球性的共识。正是在这样一种大背景下，华为认为，数字化、低碳化是整个人类社会可持续发展的必由之路。我们预测，到2030年，智能穿戴、工业机器人、家庭智慧型服务机器人等数字化产品，都将更加丰富，各行各业的数字化率也将从34%提升到60%。与此同时，能源结构也将发生巨大的转变，预计到2030年，可再生能源占全球发电总量的比例将达到50%。另外还有一个很重要的特点，数字技术在赋能各行各业的节能减排中也将发挥更加重要的作用。\" (中证网)",
		"date": "2021/9/25",
		"id": "7355264",
		"timestamp": 1632560152490
	},
	{
		"text": "【华为徐直军：做好两大操作系统 警惕炒作鸿蒙欧拉概念股】财联社9月25日电，今日，华为在全联接2021上正式发布欧拉操作系统。昨天下午，华为轮值董事长徐直军在接受媒体采访时表示，华为未来打造两个操作系统，一个是鸿蒙操作系统，一个是欧拉操作系统，两者都开源。鸿蒙操作系统的应用场景是智能终端、物联网终端和工业终端；欧拉操作系统面向服务器，面向边缘计算、云和嵌入式设备。徐直军也强调，只有基于开源做操作系统发行版本的公司才能够从欧拉获取收入。他也提醒业内，要谨慎对待炒作鸿蒙概念股的现象，“我看到有些鸿蒙概念股股价翻了好几倍，有些单独做鸿蒙软件的公司，我都不知道它怎么通过鸿蒙带来增长？大家要把眼睛擦亮一点。”",
		"date": "2021/9/25",
		"id": "6114818",
		"timestamp": 1632560125637
	},
	{
		"text": "2021.09.24 星期五\n21:08\n【发改委部署采暖发电用煤中长期合同全覆盖煤源落实工作】财联社9月24日电，今日，国家发展改革委组织晋陕蒙和有关产煤大市、重点煤炭企业召开专题会议，安排发电供热用煤中长期合同全覆盖煤源落实有关工作。会议要求晋陕蒙和有关煤炭企业承担保供稳价社会责任，主动与有关省区市衔接，逐矿落实煤源，成立工作专班，安排专人负责，定期调度工作进展，推动煤炭供需双方尽早完成补签中长期合同并确保足额兑现。晋陕蒙和有关煤炭企业均表示，将在确保安全的前提下加快先进产能释放，全力增产增供，尽快将资源落实到企业，组织电力企业和煤炭企业尽快完成签约，保障冬季全国煤炭发电供热用煤稳定供应。",
		"date": "2021/9/25",
		"id": "6981133",
		"timestamp": 1632539079220
	},
	{
		"text": "【市场供应依然紧张 锡价升至纪录新高】财联社9月25日电，锡跃升至纪录新高，延续了今年供应因新冠疫情受到干扰以及需求旺盛推动的大涨行情。锡价今年以来已上涨约80％，表现好于铜和铝等交投更为活跃的金属。市场一直处于历史性的紧张状态，因全球经济复苏提振了消费，而物流问题影响了航运，另外生产方面遭遇的困难导致主要亚洲供应商的产量下降；伦敦和上海的锡库存都接近多年低点",
		"date": "2021/9/25",
		"id": "2529941",
		"timestamp": 1632539006792
	},
	{
		"text": "【对库存紧张的担忧持续存在 美国天然气期货价格上涨】财联社9月25日电，由于液化天然气出口反弹，但产量仍然低迷，而且人们对冬季前天然气库存处于低位表示担忧，美国天然气价格上涨。Tradition Energy市场研究主管Gary Cunningham表示，“尽管过去几周天气相对温和，液化天然气设施也处于离线状态，但储量注入仍然很少。一些海上钻井平台可能会停产数月，从而抑制冬季的供应，这一消息也支撑了天然气价格。”飓风艾达过后，墨西哥湾约24%的天然气产能仍处于关闭状态，预计产量要到明年才能完全恢复。",
		"date": "2021/9/25",
		"id": "5800703",
		"timestamp": 1632538979466
	},
	{
		"text": "【多地限电影响产能 各方力保电煤供应】财联社9月25日电，近期，江苏、广东、浙江、安徽、云南、山东、辽宁等地推出限电措施，多地钢铁、有色、化工、纺织等行业生产受到一定影响，纷纷减产或停产。据相关行业人士介绍，导致多地拉闸限电的因素较多。青海、宁夏、广西、广东、福建、新疆、云南、陕西、江苏近期被有关部门点名，能耗强度同比不降反升，需进一步完善和强化能耗双控制度。多地随即出台方案，加强对高耗能行业管控，对部分行业和品种采取限电限产措施。",
		"date": "2021/9/25",
		"id": "0855282",
		"timestamp": 1632538937269
	},
	{
		"text": "【国资委：将新能源汽车等产业作为新经济增长点】财联社9月25日电，国务院国资委党委委员、副主任谭作钧9月24日在第四届中国企业论坛上表示，要大力深化国有企业改革，充分激发市场主体发展活力，加快国有经济布局优化和结构调整；积极培育绿色低碳新动能，将节能环保、新能源发电、新能源汽车、清洁生产、绿色服务等产业作为新的经济增长点。",
		"date": "2021/9/25",
		"id": "4150919",
		"timestamp": 1632538920853
	},
	{
		"text": "【能耗双控从严执行 商品保供稳价同步加码】财联社9月25日电，近期，云南、浙江等多地推出限电措施严控能耗强度。同时，针对煤炭等大宗商品的保供稳价举措进一步加码。业内人士认为，后期在保障煤炭等能源价格稳定方面料有新政推出，一系列有保有压的政策有助于促进产业结构和能源结构升级。专家建议，应实施更加灵活的“双控”考核机制，并加快开展用能权交易，下好“双碳”这盘大棋。 (中国证券报)",
		"date": "2021/9/25",
		"id": "4598327",
		"timestamp": 1632538889032
	},
	{
		"text": "【华为发布openEuler欧拉操作系统】财联社9月25日电，华为在今天举行的全联接大会上发布全新操作系统，名为“openEuler欧拉”。",
		"date": "2021/9/25",
		"id": "9900344",
		"timestamp": 1632538845955
	},
	{
		"text": "【秦皇岛港多家企业主动降低煤炭销售价格】财联社9月25日电，9月24日，国家能源集团、中煤集团2家中央企业降低了在秦皇岛港口的煤炭销售价格，其中国家能源集团降低20元/吨，中煤集团降低10元/吨。同时，内蒙古伊泰集团、内蒙古青煤运销有限公司、浙江泓兴供应链公司等民营企业也承诺，在秦皇岛港办船的煤炭低于市场价格销售。",
		"date": "2021/9/25",
		"id": "1307091",
		"timestamp": 1632538835494
	},
	{
		"text": "【孟晚舟即将回到祖国】财联社9月25日电，经中国政府不懈努力，当地时间9月24日，孟晚舟女士已经乘坐中国政府包机离开加拿大，即将回到祖国，并与家人团聚。 (新华社)",
		"date": "2021/9/25",
		"id": "7832979",
		"timestamp": 1632538793544
	},
	{
		"text": "【黄奇帆：我国的国际贸易占GDP比例将降到25%左右】财联社9月25日电，9月25日第六届复旦首席经济学家论坛上，复旦大学特聘教授、重庆市原市长黄奇帆认为，今后，我国国民经济依赖世界市场的程度将会有所减少。今后十几年，国际贸易的GDP占比将可能降低到25%左右。今后，我们要进一步推动要素市场的市场化发展，由市场决定形成一个高标准的要素体系。零部件、原材料等生产大部分在国内，产品市场还是覆盖全球市场。作为内循环的主体，国内消费将从42%逐渐上升到50%以上。我们会实现更高层次、更有力度的开放。",
		"date": "2021/9/25",
		"id": "8507077",
		"timestamp": 1632538770600
	},
	{
		"text": "中国宣布比特币及其他加密货币交易为非法金融活动\n\n中国央行表示，所有加密货币相关交易均为非法非法金融活动，强化了中国政府对非货币当局发行的数字货币的强硬立场。",
		"date": "2021/9/25",
		"id": "8396858",
		"timestamp": 1632528492345
	},
	{
		"text": "中国观察：习近平为何要带领中国“重返”社会主义",
		"date": "2021/9/25",
		"id": "6268051",
		"timestamp": 1632527795848
	},
	{
		"text": "孟晚舟与美国司法部达成协议 有望离开加拿大",
		"date": "2021/9/25",
		"id": "0547533",
		"timestamp": 1632527695577
	},
	{
		"text": "【电能股份：子公司瑞晶实业与Facebook开展技术交流 初步确定意向项目】财联社9月24日电，电能股份在接受鹏华基金等机构调研时表示，公司重组后，主营业务从特种锂离子电源生产，变更为硅基模拟半导体芯片及其应用产品。目前，公司正在进行更名相关审批流程。从子公司来看，芯亿达因其电机驱动、电子开关等系列产品的迭代升级，产品市场占有率提高、毛利提升，实现销售收入与净利润的同比大幅增长。而瑞晶实业处于产品结构调整周期，由传统电源类产品向新型智能穿戴产品、智能充电设备等新研发的高毛利率产品拓展，已与国内头部电商阿里巴巴、百度签约合作项目，实现乐护健康穿戴、金视多媒体等产品投产，同时与国外头部电商Facebook开展技术交流，初步确定意向项目。",
		"date": "2021/9/24",
		"id": "3780858",
		"timestamp": 1632492257810
	},
	{
		"text": "【捷捷微电：目前能耗双控对公司各基地的生产制造能力影响不大 订单饱满已排到今年年底】财联社9月24日电，捷捷微电在互动平台表示，公司积极响应国家“双控”号召，将持续关注相关政策，目前能耗双控对公司各基地的生产制造能力影响不大。公司现保持着较高的产能利用率，订单饱满已排到今年年底。",
		"date": "2021/9/24",
		"id": "0929223",
		"timestamp": 1632492198804
	},
	{
		"text": "【今日部分锂电材料价格继续上涨 碳酸锂涨2000-2500元/吨】财联社9月24日电，上海钢联发布的数据显示，部分锂电材料价格继续上涨，金属锂涨10000元/吨；碳酸锂涨2000-2500元/吨；氢氧化锂涨1500元-2000元/吨。",
		"date": "2021/9/24",
		"id": "4062405",
		"timestamp": 1632492180510
	},
	{
		"text": "【部分投资者被郑商所限制出金？接近人士：消息属实 系防范市场风险目的】财联社9月24日电，近日，铁合金期货走势强劲，有市场传言称，昨日郑商所向会员单位发函，部分期货公司客户被采取限制出金措施，有接近人士透露，该传言属实，限制出金系出于防范市场风险目的。（记者 周晓雅）",
		"date": "2021/9/24",
		"id": "8688324",
		"timestamp": 1632492170149
	},
	{
		"text": "湖北宜化：内蒙工厂电石装置因“双控”90%负荷运行 其他装置满负荷生产】财联社9月24日电，湖北宜化在互动平台表示，除内蒙工厂电石装置因“双控”90%负荷运行外，公司其他装置目前均满负荷生产。",
		"date": "2021/9/24",
		"id": "5172324",
		"timestamp": 1632492078976
	},
	{
		"text": "【金浦钛业：两子公司生产线临时限产、停产】财联社9月24日电，金浦钛业公告，子公司南京钛白化工有限责任公司生产线临时限产，子公司徐州钛白化工有限责任公司生产线临时停产；目前暂时无法确定子公司全面复产的准确时间，生产受限的产能，将在当地政府“能耗双控”阶段性目标达标后得以恢复。",
		"date": "2021/9/24",
		"id": "5217447",
		"timestamp": 1632492026563
	},
	{
		"text": "【证监会：把握上市公司市值管理合法性边界 严守三条红线和三项原则】财联社9月24日电，证监会市场监管部副主任郭瑞明表示，以市值管理之名，行操纵市场内幕交易之实，借市值管理牟取非法利益的行为，严重破坏资本市场公平秩序，严重干扰资本市场发挥，严重损害投资者的合法权益，也不利于上市公司质量的提高，是证监会长期以来严厉打击的重点。市场各方应当对市值管理形成正确认识，依法合规的市值管理与操纵市场等违法违规行为之间存在清晰的边界和本质区别。正确把握上市公司市值管理的合法性边界，应当严守三条红线和三项原则。\n\n三条红线，一是严禁操控上市公司信息，不得控制信息披露节奏，不得选择性信息披露，虚假信息披露，欺骗投资者。二是严禁进行内幕交易或操纵股价牟取非法利益，扰乱资本市场的三公秩序。三是严禁损害上市公司利益及中小投资者合法权益。\n\n三项原则，一是市值管理的主体必须是上市公司或者其他依法准许的主体，除法律法规明确授权外，控股股东实际控制人和董监高等其他主体，不得以自身名义实施管理。二是账户实名直接进行证券交易的账户，必须是上市公司或者依法准许的其他主体的实名账户。三是披露充分，必须按照现行规定真实准确、完整、及时公平地披露信息，不得操控信息，不得有抽屉协议。",
		"date": "2021/9/24",
		"id": "1334327",
		"timestamp": 1632492011831
	},
	{
		"text": "【证监会：个别机构从业人员存在利用职务便利与操纵团伙进行利益输送的嫌疑】财联社9月24日电，证监会新闻发言人高莉表示，个别机构从业人员存在利用职务便利与操纵团伙进行利益输送的嫌疑。鉴于上述人员的违法行为达到刑事立案追诉标准，证监会依法将相关案件线索移送公安机关。",
		"date": "2021/9/24",
		"id": "4334481",
		"timestamp": 1632491997309
	},
	{
		"text": "【财政部：前8月国有企业利润总额31249.4亿元 同比增长75.0%】财联社9月24日电，财政部数据显示，1-8月，国有企业营业总收入474191.2亿元，同比增长24.9%，两年平均增长9.6%。国有企业利润总额31249.4亿元，同比增长75.0%，两年平均增长13.9%。其中中央企业20790.5亿元，同比增长72.9%，两年平均增长14.0%;地方国有企业10458.9亿元，同比增长79.5%，两年平均增长13.6%。",
		"date": "2021/9/24",
		"id": "2900760",
		"timestamp": 1632491943413
	},
	{
		"text": "【华阳股份：与多氟多等在六氟磷酸钠、钠离子电池等业务达成合作】财联社9月24日电，华阳股份公告，公司与多氟多、梧桐树资本签署了三方《战略合作框架协议》。协议各方拟就以下领域展开深度合作：六氟磷酸钠合作项目和钠离子电池合作项目，六氟磷酸锂合作项目，电解液添加剂、负极材料、研究院和工业互联网等领域的合作等。",
		"date": "2021/9/24",
		"id": "0565786",
		"timestamp": 1632491925986
	},
	{
		"text": "【蚂蚁链：坚决反对一切形式的区块链数字藏品炒作】财联社9月24日电，蚂蚁链在其官方微信称，“坚决反对一切形式的数字藏品炒作，坚决抵制任何形式的以数字藏品为名，实为虚拟货币相关活动的违法违规行为；坚决抵制任何形式的数字藏品商品价格恶意炒作，用技术手段确保商品价格反映市场合理需求；坚决抵制任何形式将数字藏品进行权益类交易、标准化合约交易等违法违规行为，反对数字藏品金融产品化。”",
		"date": "2021/9/24",
		"id": "2123176",
		"timestamp": 1632491900667
	},
	{
		"text": "【深交所：对近期涨幅异常的“广宇发展”进行重点监控并及时采取监管措施】财联社9月24日电，9月22日至9月24日，深交所共对48起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“广宇发展”进行重点监控，并及时采取监管措施；共对11起上市公司重大事项进行核查，并上报证监会4起涉嫌违法违规案件线索。",
		"date": "2021/9/24",
		"id": "7252327",
		"timestamp": 1632491883846
	},
	{
		"text": "【十三连板广宇发展回复关注函：尚无法明确资产置换是否可能导致公司经营业绩出现较大波动】财联社9月24日电，十三连板广宇发展回复关注函，对于置入标的鲁能新能源，根据未经审计财务数据，截至2021年6月末，净资产102.82亿元；2021年1-6月，营业收入17.57亿元，扣非净利润6.37亿元。由于置入资产和上市公司的全年经营情况尚未确定，尚无法明确结合全年业绩情况，是否可能导致公司经营业绩出现较大波动。本次重组的具体方案细节及置入资产范围尚在进一步细化和多方论证中。本次重组能否最终成功实施存在不确定性。",
		"date": "2021/9/24",
		"id": "9259506",
		"timestamp": 1632491869889
	},
	{
		"text": "【四连板浙江新能：再融资事项尚处于前期论证阶段 存在不确定性】财联社9月24日电，四连板浙江新能发布股价异动公告，公司目前正在筹划再融资事项，募集资金将主要投向新能源建设类项目、新能源领域的资产或股权收购项目、偿还银行借款或补充流动资金。目前公司再融资事项尚处于前期论证阶段，存在不确定性。此外，公司存在资产收购事项风险，本次收购的水电站未来可能存在因丰枯年影响发电量低于预期、综合电价调整或弃水限电等导致的经营风险。",
		"date": "2021/9/24",
		"id": "2842470",
		"timestamp": 1632491859137
	},
	{
		"text": "【国家能源局：对包括国企、民企、外企在内的各类市场主体一视同仁 对垄断和不正当竞争进行规范治理】财联社9月24日电，国家能源局综合司就《关于能源领域深化“放管服”改革优化营商环境的实施意见（征求意见稿）》公开征求意见。意见提出，对包括国企、民企、外企在内的各类市场主体一视同仁，对垄断和不正当竞争进行规范治理。加强公平竞争审查，梳理并剖析妨碍统一市场和公平竞争的典型问题，增强针对性和有效性，深入推进实质性审查。任何部门和单位不得干预市场主体的合法交易行为以及市场价格，不搞专场交易、破除行政壁垒，鼓励市场主体参与跨省跨区交易。",
		"date": "2021/9/24",
		"id": "7920147",
		"timestamp": 1632491768940
	},
	{
		"text": "【国家能源局：简化新能源项目备案手续】财联社9月24日电，国家能源局综合司就《关于能源领域深化“放管服”改革优化营商环境的实施意见（征求意见稿）》公开征求意见。意见提出，创新推动能源低碳转型，促进新能源加速发展。简化新能源项目备案手续，无补贴新能源项目实施无条件备案。对于依法依规已履行行政许可手续的项目，不得针对项目开工建设、并网运行及竣工验收等环节增加或变相增加办理环节和申请材料。",
		"date": "2021/9/24",
		"id": "6455672",
		"timestamp": 1632491753411
	},
	{
		"text": "【国家能源局：适应以新能源为主体的新型电力系统建设】财联社9月24日电，国家能源局综合司就《关于能源领域深化“放管服”改革优化营商环境的实施意见（征求意见稿）》公开征求意见。意见提出，支持煤炭、油气等企业利用现有资源建设光伏等清洁能源发电项目，推动天然气发电与可再生能源融合发展项目落地，促进化石能源与可再生能源协同发展。适应以新能源为主体的新型电力系统建设，促进煤电与新能源发展更好的协同。进一步鼓励并优化能源企业与主要用户间的长期协议机制，保障能源稳定供应。",
		"date": "2021/9/24",
		"id": "5978716",
		"timestamp": 1632491721392
	},
	{
		"text": "财联社9月24日电，以太坊跌破2800美元/枚，日内跌11.23%。",
		"date": "2021/9/24",
		"id": "6162342",
		"timestamp": 1632491702758
	},
	{
		"text": "【东华科技：预中标28.73亿元扎布耶锂业盐湖碳酸锂项目】财联社9月24日电，东华科技公告，公司被确定为西藏扎布耶盐湖绿色综合开发利用万吨电池级碳酸锂项目EPC+O（交钥匙工程总承包+运营）的第一中标候选人，投标报价28.73亿元，项目规模为年产电池级碳酸锂9600吨、工业级碳酸锂2400吨、氯化钾15.6万吨。业主单位扎布耶锂业系西藏矿业的控股子公司。",
		"date": "2021/9/24",
		"id": "7528519",
		"timestamp": 1632491675812
	},
	{
		"text": "【中电电机：拟筹划重大资产重组探索新业务转型 北京市国资委将成实控人】财联社9月24日电，中电电机公告，公司拟筹划以资产置换及发行股份的方式购买北清智慧全体股东所持其全部股权，并拟非公开发行股份募集配套资金。拟置出资产归集主体60%的股权作价3.816亿元，拟购买资产最终作价确定为122.58亿元，上述差额118.77亿元由公司以发行股份的方式向北清智慧的全体股东购买。本次交易完成后，公司控股股东将变更为天津富清，北京市国资委将成为公司实控人。公司主营业务将变更为光伏发电项目、风力发电项目的投资、开发、建造、营运及管理。同日公告，持股15.45%的股东王建凯拟减持不超6%公司股份。",
		"date": "2021/9/24",
		"id": "7264249",
		"timestamp": 1632491462884
	},
	{
		"text": "【清水源回复关注函：如果未来黄磷持续限产 将对公司原材料采购会造成一定影响】财联社9月24日电，清水源回复关注函，受能耗双控有关工作影响，国内黄磷价格持续走高，截至本回复披露日，黄磷的市场价格已经突破60000元/吨。如果未来黄磷持续限产，将会导致黄磷市场供给紧张、价格持续上涨或维持高位运行，对公司原材料采购会造成一定影响。",
		"date": "2021/9/24",
		"id": "2891983",
		"timestamp": 1632491434158
	},
	{
		"text": "【盐湖股份：拟1.2亿元投建盐湖资源开发中试基地项目】财联社9月24日电，盐湖股份公告，公司拟投资建设盐湖资源开发中试基地项目，项目建设估算总投资1.2亿元。据悉，该项目建设目的仅为科研成果放大验证提供配套齐全的试验场所，其本身不产生经济收益。",
		"date": "2021/9/24",
		"id": "3346285",
		"timestamp": 1632491371899
	},
	{
		"text": "欧央行行长表示，飙升的能源价格将取代新冠 成为长期冲击供应的主要风险。",
		"date": "2021/9/24",
		"id": "1937452",
		"timestamp": 1632491333890
	},
	{
		"text": "比特币跌破41000美元/枚，日内跌8.74%。以太坊跌破2800美元/枚，日内跌11.23%。",
		"date": "2021/9/24",
		"id": "6712158",
		"timestamp": 1632491322479
	},
	{
		"text": "中国国家发改委体改司副司长蒋毅周五称，目前民营企业发展面临的挑战和困难依然不小，要下大力气持续抓好各项改革发展任务的落实；针对原材料涨价和近期限电等，会及时研究加以解决。\n\n近期随着“能耗双控”政策执行进一步落地，中国限电限产的波及范围明显扩大。更多上市公司发布公告披露相关影响，除了钢铁、水泥、化工等高耗能产业，甚至光伏等行业也开始受波及，部分地区甚至出现一刀切的“双控”。\n\n沪深300原材料(一级行业)指数跌3.9%，本周挫4.2%。中证大宗商品股票指数跌4.6%，本周挫4%。\n\n国务院常务会议指出，更多用市场化办法稳定大宗商品价格，保障冬季电力天然气等供给。",
		"date": "2021/9/24",
		"id": "5315557",
		"timestamp": 1632478948389
	},
	{
		"text": "路透上海9月24日 - 中国股市沪综指周五收跌，结束此前的三个交易日连升，周线近持平。化工、资源板块本周跌幅居前，受“能耗双控”政策影响。\n\n分析师表示，尽管个别省份如浙江省的能源局提出能耗双控须注重方式方法，避免一刀切、简单化，水泥、化工等行业仍面临需求下降导致减产、碳中和达标、秋冬季大气污染综合治理等方面的影响，能耗双控政策对其开工和能源使用有压力。",
		"date": "2021/9/24",
		"id": "2192961",
		"timestamp": 1632478929741
	},
	{
		"text": "台积电表示正致力于克服全球芯片短缺问题",
		"date": "2021/9/24",
		"id": "0776003",
		"timestamp": 1632475155385
	},
	{
		"text": "路透新加坡9月24日 - 中国恒大3333.HK周五离投资者担心的潜在违约越来越近，因为这个房地产巨头付息时间已届，但却没有任何公告，其堆积如山的债务令世界市场感到恐慌。",
		"date": "2021/9/24",
		"id": "2441141",
		"timestamp": 1632474453080
	},
	{
		"text": "中国为恒大倒闭做准备\n中国政府不愿救助负债累累的恒大，指示地方政府“为可能的暴风雨做准备”，其任务是防止发生动荡，减轻对购房者和整体经济的连锁反应。",
		"date": "2021/9/24",
		"id": "9871759",
		"timestamp": 1632471464033
	},
	{
		"text": "【已披露三季报预告公司超八成预喜 化工和锂电股业绩最亮眼】财联社9月24日电，截至9月23日，两市共有70家上市公司发布业绩预告。以预告类型区分，业绩预喜类（预增、扭亏、续盈）公司有58家，占比近83%；业绩预忧（亏损、预减）有12家公司，占比17%。从预增值来看，有65家公司披露具体的预增范围。以预增中值看，有4家公司增幅超过10倍，另外有20家公司预增超过100%，10家公司预增在50%-100%之间。从预增的公司所处行业来看，化工行业公司数量最多，有11家，占预增公司总数的近19%；医药生物、轻工制造、电子行业分别有7家。 以预增中值超100%公司来看，锂电池概念预增幅度最高，化工板块业绩翻番个股数量最多。4家三季报预增10倍公司中，有3家是与锂电相关，包括延安必康、长远锂科、天际股份。",
		"date": "2021/9/24",
		"id": "9351699",
		"timestamp": 1632441345252
	},
	{
		"text": "财联社9月24日电，石油输出国组织（OPEC）在一份内部文件中预计，由于天然气短缺，企业被迫改用石油发电，全球石油市场供应可能会收紧。如果天然气价格在更长时间里居高不下，世界石油消费量可能额外增加37万桶/日。",
		"date": "2021/9/24",
		"id": "5596357",
		"timestamp": 1632441274627
	},
	{
		"text": "【芯片短缺形势恶化 美再度召开芯片业峰会谋对策】财联社9月24日电，为应对众多行业遭受芯片短缺的冲击， 美国政府23日再次召开芯片业峰会，欲寻求化解芯片短缺局面的良方，包括英特尔、台积电、苹果、微软、三星电子和福特等企业代表参与了此次线上会议。",
		"date": "2021/9/24",
		"id": "4707068",
		"timestamp": 1632441259278
	},
	{
		"text": "【海运价格走出“现象级”行情 衍生品工具期待破局】财联社9月24日电，“延期交货引发赔偿纠纷，出口商利润归零甚至亏损，担心不能按时交货无奈拒绝新订单……”面对国际海运价格节节攀升，甚至屡现“一箱难求”现象，多位业内人士表示，价格上涨削弱了我国部分外贸企业的盈利能力，对我国航运业长期平稳健康发展带来影响，急需基于本国贸易角度出发的航运衍生品工具来纾解困局。 (中证报)",
		"date": "2021/9/24",
		"id": "6161516",
		"timestamp": 1632441248479
	},
	{
		"text": "分析称，从投资机会看，“双控”下的两条线：\n\n　　一条是控制能源消费强度和总量：限电——高能耗行业限产——产品涨价。反应的是涨价逻辑，比如氟磷化工、有机硅、水泥、染料等等。\n\n　　另一条线是：发展清洁能源——绿电交易——输送电——储能。包括风光发电、核电、水电、特高压、天然气等等。",
		"date": "2021/9/24",
		"id": "6540014",
		"timestamp": 1632440883919
	},
	{
		"text": "一大批上市公司限电停产",
		"date": "2021/9/24",
		"id": "8542680",
		"timestamp": 1632440861601
	},
	{
		"text": "【宝色股份收关注函：要求补充说明承接中科院上海应物所相关项目的具体情况】财联社9月23日电，宝色股份收关注函，要求补充说明承接中科院上海应物所相关项目的具体情况，包括但不限于主要产品、是否为自主研制并生产、与“甘肃武威钍基熔盐堆核能系统(TMSR)项目”的关系、交易对方、合作模式、签订具体协议时间、履约期限、是否已交付、是否已确认收入、实现收入占当年营业收入比重等。",
		"date": "2021/9/23",
		"id": "4978510",
		"timestamp": 1632404120858
	},
	{
		"text": "【建业股份：子公司超纯氨产能相对较小 对公司财务状况未产生重大影响】财联社9月23日电，建业股份补充公告，公司全资子公司建业微电子生产的电子化学品超纯氨系微电子氮化膜的成膜气体，主要应用于太阳能、LED、集成电路等领域。目前，建业微电子超纯氨产能为6500吨/年，产能相对较小，营业收入和净利润占公司营业收入、净利润的比例极小，对公司财务状况、生产经营未产生重大影响。",
		"date": "2021/9/23",
		"id": "6141737",
		"timestamp": 1632404109245
	},
	{
		"text": "【新冠新型变异毒株“埃塔”已在至少82个国家和地区出现】财联社9月23日电，据斯坦福大学冠状病毒抗病毒和耐药性数据库，截至8月末，“埃塔”病毒已在全球81个国家/地区出现。加上此次哈萨克斯坦出现的病例，目前，全球至少82个国家/地区已被“埃塔”毒株波及。根据世界各地研究人员对追踪毒株传播的分类，“埃塔”毒株 (B.1.525) 最常见于加拿大 (20%)、美国 (16%)、德国 (10 %)、法国 (9%)和丹麦 (8%)。 (健康时报)",
		"date": "2021/9/23",
		"id": "1673440",
		"timestamp": 1632404043817
	},
	{
		"text": "【中信重工：海上风电业务在主营业务中占比较小】财联社9月23日电，中信重工披露股票交易异常波动公告，近期有媒体报道公司风电业务，公司在风电领域已生产的产品主要用于海上风电建设装备，不涉及下游风力发电业务。2021年上半年，公司海上风电业务实现营业收入8.67亿元，占公司总收入的23.02%，毛利率为11.99%，在公司主营业务中占比较小。小财注：中信重工本周累计涨幅超20%。",
		"date": "2021/9/23",
		"id": "9923647",
		"timestamp": 1632404035455
	},
	{
		"text": "【盛新锂能：拟合作投资3.5亿美元 在印尼开展碳酸锂和氢氧化锂深加工业务】财联社9月23日电，盛新锂能公告，公司全资孙公司盛新国际拟与STELLAR在印度尼西亚投资设立合资公司，在中苏拉威西省莫罗瓦利县莫罗瓦利工业园（IMIP）内投资建设年产5万吨氢氧化锂和1万吨碳酸锂项目，项目总投资约为3.5亿美元；盛新国际持有合资公司65%股权。本次投资将大幅扩大公司锂盐业务的产能。同日公告，公司全资香港子公司盛威国际拟购买华友国际在交割日持有的SESA 100%股权及华友国际对SESA的股东借款债权，交易价格为3767万美元。本次收购完成后，公司将间接持有SESA 100%股权，并通过SESA拥有对UT联合体的运营权，UT联合体经营阿根廷SDLA项目 ，但公司没有SDLA项目内矿权的所有权；目前项目产能为2500吨碳酸锂当量。",
		"date": "2021/9/23",
		"id": "1911377",
		"timestamp": 1632404020350
	},
	{
		"text": "【HarmonyOS 2升级用户破1.2亿 每天超100万用户升级鸿蒙】财联社9月23日电，截至2021年9月23日，HarmonyOS 2升级用户数突破1.2亿。自6月2日启动升级以来，平均每天超100万用户升级鸿蒙。目前，已经有400+应用和服务伙伴、1700+硬件伙伴、130万+开发者共同参与到鸿蒙生态建设当中。9月23日，华为正式发布nova9系列手机，该机通过多设备互联为用户带来了鸿蒙多机位拍摄模式。 (证券时报)",
		"date": "2021/9/23",
		"id": "6427678",
		"timestamp": 1632404010899
	},
	{
		"text": "【今日深圳供电缺口达280万千瓦 接到通知企业将每周限电三日】财联社9月23日讯，深圳某智能制造企业人士向记者透露，22日，其位于深圳福永的工厂被通知本月将停止供电三天。记者就此致电南方电网深圳公司的服务热线，其工作人员表示，今天深圳市的供电缺口达280万千瓦，且预测接下来几天都会有类似额度缺口。故接到通知的企业需要轮流错峰用电，每周一三五或二四六进行限电。（财联社记者 王碧微）",
		"date": "2021/9/23",
		"id": "4433469",
		"timestamp": 1632403981906
	},
	{
		"text": "【电报|中科院院士徐春明：绿电氢重构钢铁、石化、煤化工技术已获突破】财联社9月23日讯，中国科学院院士、中国石油大学碳中和未来技术学院院长徐春明今日在“中国清洁能源科技资本峰会”上透露，我国利用绿电绿氢和变革性技术改造钢铁、石化和煤化工传统产业已获突破，部分项目已完成专利并正组织工业示范和项目落地。其中，氢基还原铁30万吨项目已落地山西左权，电氢合成氨煤化工项目已落地宁夏宁东，丙烷电烯氢技术、液化石油气电烯氢技术、石脑油电烯氢技术则已完成中国专利及PCT，正组织工业示范落地。（财联社记者 徐海东）",
		"date": "2021/9/23",
		"id": "5990043",
		"timestamp": 1632403958874
	},
	{
		"text": "【五矿稀土：实控人拟参与稀土资产的战略性重组】财联社9月23日电，五矿稀土公告，公司接到实际控制人中国五矿集团有限公司通知，中国铝业集团有限公司、中国五矿集团有限公司、赣州市人民政府等正在筹划相关稀土资产的战略性重组。有关方案尚未最终确定，亦需获得相关主管部门批准。小财注：截至今日收盘，五矿稀土自6月18日低点迄今累计最大涨幅超2倍。",
		"date": "2021/9/23",
		"id": "0917005",
		"timestamp": 1632403936998
	},
	{
		"text": "【协鑫集团董事长朱共山：光伏绿氢有望在2025年左右突破每立方一元钱成本关口】财联社9月23日讯，全球绿色能源理事会主席、协鑫集团董事长朱共山在今日举办的“中国清洁能源科技资本峰会”上表示，我国已快速走向新能源低电价时代，目前光伏、风电发电都已实现度电成本0.15元左右，未来我国60%地区的光伏、风能都可实现0.15元-0.2元电价，2025年左右我国光伏绿氢成本则有望突破每立方一元钱人民币的重要关口，迎来大规模发展，加之新能源电池替代利用和移动能源发展，整个新能源产业链将会呈现爆发性增长。（财联社记者 徐海东）",
		"date": "2021/9/23",
		"id": "2846454",
		"timestamp": 1632403876734
	},
	{
		"text": "【三连板浙江新能：正在筹划再融资事项】财联社9月23日电，浙江新能披露股票交易异常波动公告，公司目前正在筹划再融资事项，募集资金将主要投向新能源建设类项目、新能源领域的资产或股权收购项目、偿还银行借款或补充流动资金。",
		"date": "2021/9/23",
		"id": "8823552",
		"timestamp": 1632403843252
	},
	{
		"text": "【中国稀土学会张安文建议：适当增加稀土总量配置】财联社9月23日电，中国稀土学会副秘书长张安文表示，中国稀土行业仍有亟待解决的一些问题，例如，轻稀土占稀土总量70%以上，目前产品大量积压，应对轻稀土和中重稀土突施分类管理，逐步、适时放开对轻稀土的管控，采取措施鼓励应用。稀土供应方面，张安文表示，稀土矿产品和冶炼分离产品实行总量控制，多年来不能满足中下游企业的需求，应考虑以市场需求为主导，增加总量配置。 (上证报)",
		"date": "2021/9/23",
		"id": "7148027",
		"timestamp": 1632403800064
	},
	{
		"text": "【生意社：甲醇期货现货行情持续冲高】财联社9月23日电，据生意社监测数据显示，今日国内甲醇现货价格为3287元/吨，较上一工作日上涨4.37%。今日郑商所甲醇期货主力震荡收涨4.89%，报3262元/吨。煤炭期货主力合约冲破1200元/吨关口，甲醇成本支撑明显。现货方面，上游企业货源不多，且库存偏低，心态坚挺，贸易商谨慎操作，国庆节前多数下游企业适量备货。预测短期国内甲醇市场行情或仍将继续走高。",
		"date": "2021/9/23",
		"id": "4792517",
		"timestamp": 1632403743086
	},
	{
		"text": "【中国电建：中标75.71亿元雅砻江卡拉水电站项目】财联社9月23日电，中国电建公告，公司下属控股子公司中国水利水电第七工程局有限公司、中国水利水电第五工程局有限公司、中国电建集团华东勘测设计研究院有限公司组成联合体，中标了雅砻江卡拉水电站设计施工总承包项目，中标金额为75.71亿元。",
		"date": "2021/9/23",
		"id": "7518365",
		"timestamp": 1632403681208
	},
	{
		"text": "【今日部分锂电材料价格继续上涨 碳酸锂涨1000-4000元/吨】财联社9月23日电，上海钢联发布的数据显示，部分锂电材料价格继续上涨，碳酸锂涨1000-4000元/吨；氢氧化锂涨2000元-3500元/吨；正极材料中，三元材料涨3000元/吨，钴酸锂涨5000元/吨，锰酸锂涨3500元/吨。",
		"date": "2021/9/23",
		"id": "9120148",
		"timestamp": 1632403647015
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。\n\n中国交投最活跃的动力煤期货合约周四早盘再度跳涨逾7%。\n\n能源供应紧张，以及环保限产、限电等供给端约束，不仅意味着部分工业品涨价压力依然较大，企业成本压力有增无减，也冲击了企业的生产活动。\n\n昨日晨化股份、红宝丽双双宣布子公司临时停产，指因受能耗控制措施影响。\n\n国常会亦指出，“近期国际环境不确定性因素增多，国内经济运行也面临疫情散发、大宗商品价格高企等挑战，”并再度强调要“更多运用市场化办法稳定大宗商品价格，保障冬季电力、天然气等供给。”",
		"date": "2021/9/23",
		"id": "1041750",
		"timestamp": 1632395372883
	},
	{
		"text": "中国交投最活跃的动力煤期货合约周四早盘再度跳涨逾7%。\n\n能源供应紧张，以及环保限产、限电等供给端约束，不仅意味着部分工业品涨价压力依然较大，企业成本压力有增无减，也冲击了企业的生产活动。\n\n昨日晨化股份、红宝丽双双宣布子公司临时停产，指因受能耗控制措施影响。",
		"date": "2021/9/23",
		"id": "2014953",
		"timestamp": 1632395361048
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。",
		"date": "2021/9/23",
		"id": "1491998",
		"timestamp": 1632395343991
	},
	{
		"text": "路透华盛顿9月23日 - 美国白宫周四将与主要企业举行新一轮会议，讨论如何克服半导体芯片供应危机，这场危机正使得全球汽车产量减少。",
		"date": "2021/9/23",
		"id": "8825931",
		"timestamp": 1632395282712
	},
	{
		"text": "北京万泰生物计划10月开展鼻喷新冠疫苗开展Ⅲ期临床试验",
		"date": "2021/9/23",
		"id": "4305641",
		"timestamp": 1632395171377
	},
	{
		"text": "缺电潮蔓延，后果超乎想象",
		"date": "2021/9/23",
		"id": "7748482",
		"timestamp": 1632395034930
	},
	{
		"text": "美国白宫寻求解决对汽车制造业造成伤害的半导体芯片危机",
		"date": "2021/9/23",
		"id": "0752397",
		"timestamp": 1632394393771
	},
	{
		"text": "【鲍威尔：通货膨胀正在上升 德尔塔毒株减缓了经济复苏】财联社9月23日电，美联储主席鲍威尔表示，通货膨胀正在上升，而且可能会持续几个月，然后才会缓和；随着压力减弱，通胀将回落到长期目标；如果通胀仍高于预期，美联储将作出回应。并表示，瓶颈、雇佣困难可能再次比预期更大、更持久；德尔塔毒株减缓了经济复苏，许多联邦公开市场委员会成员表示，就业问题取得了实质性进展。",
		"date": "2021/9/23",
		"id": "7639909",
		"timestamp": 1632358877647
	},
	{
		"text": "【溢价率超30% 上市基金提示溢价风险】财联社9月23日电，近日，一只合格境内机构投资者（QDII）-上市基金（LOF）的表现引起市场关注。9月15日，大成恒生综合中小型股指数证券投资基金（场内简称：恒生中小LOF)开始出现异动，当日以涨停价收盘；随后两天，该基金继续强势，分别收获6.67%和8.82%的涨幅。昨日，大成恒生中小LOF发布溢价风险提示及停复牌公告。公告提示，该基金二级市场交易价格波动较大，“9月16日，本基金在二级市场的收盘价为1.360元，相对于当日1.106元的基金份额净值，溢价幅度达到22.96%。",
		"date": "2021/9/23",
		"id": "8256250",
		"timestamp": 1632358805903
	},
	{
		"text": "【美联储维持利率决议不变 美股三大指数集体收涨】财联社9月23日电，美联储维持利率决议不变，美联储决议声明宣布可能很快就会开始Taper，美股三大指数集体收涨，标普500指数涨0.95%，纳指涨1.02%，道指涨1%。银行指数涨和小盘股指数约2%。石油股APA涨超7%。中概教育股高途教育涨24%，好未来涨7%，京东收涨3.3%。中国恒大ADR涨超38%，此前公司称20恒大04债券将于9月23日支付利息。",
		"date": "2021/9/23",
		"id": "2737254",
		"timestamp": 1632358784142
	},
	{
		"text": "【草甘膦价格持续上涨 概念股年内走强】财联社9月23日电，近期，草甘膦价格持续上涨。大宗商品咨询机构百川盈孚发布数据显示，9月22日该产品现货报价为58763元/吨，月内涨幅约16%，年内上涨约115%。年内草甘膦板块整体走强。截至9月22日收盘，草甘膦板块收报1583.53点，当日上涨2.71%，年内上涨逾80%。成分股中，兴发集团、新安股份、江山股份等年内股价均有较大涨幅。中信证券表示，中长期看，草甘膦的全球需求仍将持续增长，这一增长除了短中期粮价提振带来的种植面积增长外，还来源于对部分高毒农药的替代，如百草枯等持续退市。在全球需求上涨、环保高压力及短期内将无新增产能投放的大背景下，草甘膦价格中枢有望持续上行，长期看草甘膦价格跌破2万元/吨以下的局面将很难再出现。",
		"date": "2021/9/23",
		"id": "7956414",
		"timestamp": 1632358767755
	},
	{
		"text": "【货源紧缺 锂电池原料新一轮长协价看涨】财联社9月23日电，昨日，生意社数据显示，锂辉石货源紧缺、价格高涨，碳酸锂涨势不停，部分厂商工业级氢氧化锂报价达19万元/吨，创历史新高。从多家锂电产业链上市公司获悉，锂电池上游原料目前供不应求。而新一轮动力电池原料协议定价即将到来，长期协议价格市场预期较高。业内人士表示，中下游企业面临较大成本压力，资源端多元布局、改进技术方案等措施有助于减轻企业成本负担。",
		"date": "2021/9/23",
		"id": "2146806",
		"timestamp": 1632358725194
	},
	{
		"text": "多公司发停产公告，西大门称浙江省实行用电降负荷，公司被迫临时停产；天原股份公告，受云南省能耗双控影响，电石产量将减少约2.5万吨/月；*ST澄星公告，四家黄磷工厂停产、减产，约占公司全部营业收入和净利润。",
		"date": "2021/9/23",
		"id": "2878159",
		"timestamp": 1632358637916
	},
	{
		"text": "【404万千瓦 河南省2021年风电开发方案项目表公布】财联社9月22日电，近日，河南省发展和改革委员会发布《关于下达2021年风电项目开发方案的通知》，文件提出要加快列入开发方案项目核准，根据各地及全省电力消纳空间，本次下达2021年度风电项目开发方案共404万千瓦。通知要求各省辖市、直管县（市）发改委据此组织开发风电项目核准，督促企业加快开展风电前期工作及项目建设。 (中国风电新闻网)",
		"date": "2021/9/22",
		"id": "9709830",
		"timestamp": 1632325100032
	},
	{
		"text": "【午间公告：受限电限产影响 晨化股份、红宝丽子公司临时停产】",
		"date": "2021/9/22",
		"id": "0243386",
		"timestamp": 1632324990877
	},
	{
		"text": "【云南省发改委：积极推进黄磷、工业硅等行业企业加快技术改造升级】财联社9月22日电，云南省有关负责人就能耗双控有关问题答记者问表示，近日注意到有关方面的意见和建议，并密切关注黄磷等市场价格的变化，及时与省内相关生产企业进行了深入沟通，及时全面了解相关情况，充分考虑有效稳定企业履约与市场供应的需要。当前，云南黄磷生产运行总体保持平稳。后续工作中，将继续密切关注市场反应，在对能耗双控进行总体动态优化，积极推进黄磷、工业硅等行业企业加快技术改造升级、实现节能降耗增效的同时，兼顾多重目标需要，采取有效措施，既坚决完成能耗双控目标，又切实平衡好各方面的关系。",
		"date": "2021/9/22",
		"id": "8520149",
		"timestamp": 1632324940082
	},
	{
		"text": "【天顺风能：下半年行业装机将大大超过上半年 公司工厂处于满产状态】财联社9月22日电，天顺风能日前接受机构调研时表示，2021年上半年，面临陆上风电“抢装潮”结束后市场的短期回调，公司陆上风塔产、销出现一定下降。报告期内，公司风塔及相关产品销售量24.0万吨，目前在手订单100万吨，预计全年产量达70万吨。下半年行业装机将大大超过上半年，目前公司交付压力很重，工厂也处于满产状态。",
		"date": "2021/9/22",
		"id": "2305768",
		"timestamp": 1632324919655
	},
	{
		"text": "【广东启动新一轮限电 部分地区高耗能企业限电一周】财联社9月22日电，今日，东莞一家制造业老板收到广东电网东莞供电局厚街供电分局的一则短信通知，“由于目前我省电力供应紧张，为保障电力有序供应，按照‘保民生、保公用、保重点’原则，根据市发改局《关于对高耗能等企业实施错峰用电的通知》要求，请贵户于2021年9月22-26日，每天全时段停止工业生产负荷用电。”记者就此致电厚街供电分局服务热线，印证了上述消息属实。在电话中，厚街供电分局客服人员向记者表示，普通企业这周停电四天，高耗能企业要停电一周。 (一财)",
		"date": "2021/9/22",
		"id": "6163343",
		"timestamp": 1632324890843
	},
	{
		"text": "【今日部分锂电材料价格继续上涨 碳酸锂涨7000-10500元/吨】财联社9月22日电，上海钢联发布的数据显示，部分锂电材料价格继续上涨，碳酸锂涨7000-10500元/吨；氢氧化锂涨4500元-7500元/吨；正极材料中，磷酸铁涨1000元/吨，磷酸铁锂涨4000元/吨。",
		"date": "2021/9/22",
		"id": "6109344",
		"timestamp": 1632324862437
	},
	{
		"text": "【*ST澄星：四家黄磷工厂停产、减产 约占公司全部营业收入和净利润】财联社9月22日电，*ST澄星公告，公司下属江阴工厂、宣威工厂、弥勒工厂、钦州工厂四家工厂停产、减产，几乎占了公司全部的营业收入和净利润。以上工厂均具有黄磷产能。其中，江阴工厂、钦州工厂因设备检修及防控黄磷价格波动风险需要停产，分别预计于10月12日左右、9月30日左右恢复生产。宣威工厂、弥勒工厂因受云南黄磷生产管控影响，无可供满足生产使用的电量，暂时无法预估恢复产量时间。",
		"date": "2021/9/22",
		"id": "0436119",
		"timestamp": 1632324784315
	},
	{
		"text": "【中核钛白：前三季度净利预增170%-220%】财联社9月22日电，中核钛白发布业绩预告，预计2021年前三季度归母净利9.61亿元~11.39亿元，同比增长170%-220%。报告期内，公司主营产品金红石型钛白粉市场处于强景气周期，产品供不应求，销售价格同比有较大增长。",
		"date": "2021/9/22",
		"id": "9743483",
		"timestamp": 1632324759858
	},
	{
		"text": "【温州：力争2023年企业厂房光伏装机容量达400MW以上】财联社9月22日电，温州举行全市制造业千企节能改造行动动员会，根据《温州市制造业千企节能改造行动方案（2021-2023）》，到2023年，争取企业厂房安装光伏发电装机容量达40万千瓦以上，建成整县（市、区）分布式光伏试点3个以上。",
		"date": "2021/9/22",
		"id": "2027508",
		"timestamp": 1632324682699
	},
	{
		"text": "【美方以“强迫劳动”为由无理扣押中企光伏产品 外交部：再次暴露美方破坏新疆发展的险恶用心】财联社9月22日电，有记者问：近日，中国晶科能源控股有限公司称，美国海关和边境保护局以可能含有新疆“强迫劳动”生产的材料为由，扣押该公司部分太阳能电池板。赵立坚表示，所谓新疆存在“强迫劳动”是彻头彻尾的谎言，中方已经在多个场合反复多次澄清事实和真相。国际社会也有越来越多的人就此发出正义之声。美方以这一弥天大谎为借口无理扣押中国企业光伏产品，甚至搬出“有可能”这样毫无下限的说法，这再次暴露了美方破坏新疆发展的险恶用心，也将干扰国际产业链供应链，损害全球应对气候变化努力。",
		"date": "2021/9/22",
		"id": "4789894",
		"timestamp": 1632324658264
	},
	{
		"text": "【特变电工：子公司获154.58亿元原生多晶硅订单】财联社9月22日电，特变电工公告，双良硅材料公司将于2022年1月至2026年12月期间向公司控股子公司新特能源公司采购原生多晶硅82,200吨。如按照硅业分会最新公布的单晶致密料成交均价测算，协议总金额预计约154.58亿元（不含税，本测算价格不构成价格承诺），占公司2020年度经审计营业收入约35.06%。",
		"date": "2021/9/22",
		"id": "3320911",
		"timestamp": 1632324615973
	},
	{
		"text": "【永太科技：预计第三季度净利润同比增长1500%-1800%】财联社9月22日电，永太科技发布业绩预告，预计2021年前三季度归母净利3.53亿元~4.01亿元，同比增长55.51%~76.81%；其中，第三季度盈利2.58亿元至3.06亿元，比上年同期增长1500%-1800%。报告期内公司锂电材料产品的业绩增长，其中：六氟磷酸锂产品的市场需求增长显著，产品价格持续上升，毛利率提高，使得业绩同比增长较多。",
		"date": "2021/9/22",
		"id": "8881270",
		"timestamp": 1632324543698
	},
	{
		"text": "【近50家券商\"开门迎客\" 北交所开市倒计时】财联社9月22日电，据不完全统计发现，目前已经至少有包括中信证券、银河证券、海通证券、国信证券等在内的近50家券商上线了北交所预约开通交易权限功能。至于北交所的正式开市时间，有券商人士预计：“大概在10月中下旬，这期间还有不少系统测试工作需要做。”机构预计，北交所开户数或在332万户-789万户之间，相比现在有几倍的增长。 (证券时报)",
		"date": "2021/9/22",
		"id": "3578068",
		"timestamp": 1632324526463
	},
	{
		"text": "【天原股份：受云南省能耗双控影响 电石产量将减少约2.5万吨/月】财联社9月22日电，天原股份公告，受云南省能耗双控影响，公司在云南区域内的电石基地水富金明已阶段性停产，大关天达、天力煤化分别按一条生产线安排生产；如该政策持续执行，将导致公司电石产量减少约2.5万吨/月。公司现已加大电石外购量，加大其他耗氯产品产量，同时抓住云南限电和双控政策使得黄磷价格大幅上涨的有利时机，确保子公司在马边地区黄磷的生产负荷。",
		"date": "2021/9/22",
		"id": "9199202",
		"timestamp": 1632324497124
	},
	{
		"text": "【浙江省发改委相关人士：网传高能耗企业“双控”相关文件政策的确存在】财联社9月22日讯，绍兴市政府相关人士22日回复财联社记者称，网传“双控”情况基本属实，“能源双控政策是大势所趋，全国都差不多，区别在于各地政策强度不同。”浙江省发改委相关人士22日亦向记者证实，相关文件政策的确存在。小财注：此前的9月21日，网传浙江省高能耗企业将在9月21日至9月30日关停，涉及印染厂、污水处理厂、化工厂、化纤厂等高耗能行业，其中印纺企业聚集地绍兴市柯桥区相关企业将进入停产局面。（记者 汪斌）",
		"date": "2021/9/22",
		"id": "9168694",
		"timestamp": 1632324466139
	},
	{
		"text": "【迎丰股份：公司于9月22日至9月30日期间临时停产】财联社9月22日电，迎丰股份公告，公司所在柯桥区马鞍街道热电企业拟逐步降低供热负荷，用热企业按梯次实施停产，根据要求公司于9月22日至9月30日期间临时停产。",
		"date": "2021/9/22",
		"id": "9755987",
		"timestamp": 1632324438534
	},
	{
		"text": "【西大门：浙江省实行用电降负荷 公司被迫临时停产】财联社9月22日电，西大门公告，由于电力供应紧张，浙江省近日对辖区内重点用能企业实行用电降负荷，在确保安全的前提下对重点用能企业实施停产，预计将停产至9月30日。公司目前被迫临时停产，预计影响遮阳面料产量约11.54万平方米/日。具体影响效益情况暂时无法准确预计。",
		"date": "2021/9/22",
		"id": "4250462",
		"timestamp": 1632324410251
	},
	{
		"text": "【延安必康：子公司将向新宙邦供应六氟磷酸锂】财联社9月22日电，延安必康公告，控股子公司九九久科技与新宙邦签署《长期战略合作协议》，双方协商确定六氟磷酸锂产品的供应量及采购量。九九久科技承诺：在产品符合产品技术参数要求及价格存在市场竞争力的前提下，2022年供货不低于3600吨；2023年供货不低于4800吨。",
		"date": "2021/9/22",
		"id": "3017263",
		"timestamp": 1632324366712
	},
	{
		"text": "【双良节能：子公司签订合计13.5万吨多晶硅料采购合同】财联社9月22日电，双良节能公告，全资子公司双良硅材料（包头）9月22日与新特能源、新疆新特晶体硅高科技及内蒙古新特硅材料签订采购合同；公司将于2022年1月-2026年12月期间购买多晶硅料8.22万吨，预计总金额约为174.68亿元。同日子公司与江苏中能硅业签订采购合同，于2021年9月-2026年12月采购多晶硅料5.275万吨，预计采购金额112.09亿元。",
		"date": "2021/9/22",
		"id": "9306721",
		"timestamp": 1632324356663
	},
	{
		"text": "【中共中央、国务院：加快大数据、人工智能、基因技术等新领域新业态知识产权立法】财联社9月22日电，中共中央、国务院印发《知识产权强国建设纲要（2021－2035年）》。纲要提出，完善集成电路布图设计法规。制定修改强化商业秘密保护方面的法律法规，完善规制知识产权滥用行为的法律制度以及与知识产权相关的反垄断、反不正当竞争等领域立法。修改科学技术进步法。结合有关诉讼法的修改及贯彻落实，研究建立健全符合知识产权审判规律的特别程序法律制度。加快大数据、人工智能、基因技术等新领域新业态知识产权立法。",
		"date": "2021/9/22",
		"id": "5051172",
		"timestamp": 1632324227323
	},
	{
		"text": "【国常会：更多运用市场化办法稳定大宗商品价格】财联社9月22日电，李克强主持召开国务院常务会议，要求做好跨周期调节，稳定合理预期保持经济平稳运行。会议指出，今年以来，我国经济保持恢复态势，就业形势稳定。但近期国际环境不确定性因素增多，国内经济运行也面临疫情散发、大宗商品价格高企等挑战。各地各部门要按照党中央、国务院部署，抓好常态化疫情防控，跟踪分析经济走势，保持宏观政策连续性稳定性、增强有效性，做好预调微调和跨周期调节，加强财政、金融、就业政策联动，稳定市场合理预期。继续围绕保就业保民生保市场主体实施宏观政策，持续深化改革开放、优化营商环境。更多运用市场化办法稳定大宗商品价格，保障冬季电力、天然气等供给。研究出台进一步促进消费的措施，更好发挥社会投资作用扩大有效投资，保持外贸外资稳定增长，确保经济运行在合理区间。",
		"date": "2021/9/22",
		"id": "9934424",
		"timestamp": 1632324103755
	},
	{
		"text": "【国常会审议通过“十四五”新型基础设施建设规划】财联社9月22日电，李克强主持召开国务院常务会议，审议通过“十四五”新型基础设施建设规划，推动扩内需促转型增后劲。会议指出，“十四五”时期科学布局和推进建设以信息网络为基础、技术创新为驱动的新型基础设施，有利于促进稳增长、调结构、惠民生。一要加强信息基础设施建设。推动国家骨干网和城域网协同扩容，开展千兆光网提速改造。推进新一代移动通信网络商业化规模化应用。完善卫星通信、导航、遥感等空间信息基础设施。发展泛在协同的物联网。二要稳步发展融合基础设施。打造多层次工业互联网平台，促进融通创新。结合推进新型城镇化，推动交通、物流、能源、市政等基础设施智慧化改造。提升农业数字化水平。建设远程医疗、在线教育等民生基础设施。三要推动大学、科研院所和高新技术企业等深度融合。四要支持民营和境外资本参与新型基础设施投资运营。参与相关国际规则标准制定。五要建立完善安全监管体系。",
		"date": "2021/9/22",
		"id": "0619187",
		"timestamp": 1632324070806
	},
	{
		"text": "【受“能耗双控”影响 江苏索普下调开工负荷】财联社9月22日电，江苏索普相关人士对记者表示，受“能耗双控”影响，公司已经下调开工负荷，目前限产规模不大，但由于供应量减少，产品单价预计会提高。另据隆众资讯行业数据显示，华东地区醋酸市场价格最高已飙升至9000元/吨（含税），创历史新高。（财联社记者 ，贾晓宁）",
		"date": "2021/9/22",
		"id": "9993024",
		"timestamp": 1632323665573
	},
	{
		"text": "【19家行业协会联合倡议积极参与绿色电力交易】财联社9月22日电，近期，国家发改委、国家能源局正式批复《绿色电力交易试点工作方案》。9月7日，绿色电力交易试点工作会召开并启动首批交易。为有效引导绿色电力消费，促进经济社会发展全面绿色低碳转型，中国煤炭工业协会、中国钢铁工业协会等19家行业协会联合倡议，积极引导行业企业参与绿色电力交易，增加绿色电力消费，深入挖掘绿色电力的环境价值，为推动能源绿色低碳转型，助力实现碳达峰、碳中和目标作出更大贡献。",
		"date": "2021/9/22",
		"id": "3167809",
		"timestamp": 1632323632802
	},
	{
		"text": "【发改委：近期化肥农药价格持续高位运行 必须保障国内正常生产】财联社9月22日电，据发改委官网，目前，受原材料价格提高、国内供应紧张等因素影响，国内化肥和农药价格将保持高位运行。必须要保证其生产原材料的供应，保障国内正常生产。一是加强价格监测和走势预测；同时，加大对企业政策扶持力度，激活闲置产能，保证市场供应。二是积极调控，保障化肥企业原材料供应稳定。三是鼓励国内企业优先保证国内供应。四是推动技术升级，加快高毒高效和低毒高效产品的更新换代，推广化肥减量技术，提高农药和化肥的利用效率。",
		"date": "2021/9/22",
		"id": "1260166",
		"timestamp": 1632323532497
	},
	{
		"text": "财联社9月22日电，动力煤主力合约突破1200元/吨，上涨7.8%，续创历史新高。",
		"date": "2021/9/22",
		"id": "2638033",
		"timestamp": 1632323415538
	},
	{
		"text": "发改委等部门开展能源保供稳价、火电行业价值凸显",
		"date": "2021/9/22",
		"id": "5211569",
		"timestamp": 1632323318935
	},
	{
		"text": "全球迈向碳中和，“被抛弃”的旧能源却涨飞了！大摩：这会影响未来的方方面面",
		"date": "2021/9/22",
		"id": "5729672",
		"timestamp": 1632320744452
	},
	{
		"text": "沪综指小幅收升地产、能源板块反弹 恒大付息违约忧虑暂缓解",
		"date": "2021/9/22",
		"id": "1879821",
		"timestamp": 1632310788334
	},
	{
		"text": "路透上海9月22日 - 中秋节假期后首个交易日中国央行逆回购操作放量至1,200亿元人民币，虽然增量不大，但季末呵护之意已十分明确。除继续平抑跨季资金波动外，恒大债务危局引发的冲击波有扩散之势，政策或也有适度释放信号加以安抚的考量。",
		"date": "2021/9/22",
		"id": "2052548",
		"timestamp": 1632310773537
	},
	{
		"text": "路透香港9月21日 - 陷入困境的开发商中国恒大集团命运堪忧，相关疑虑震撼全球市场，投资者正期待中国政府进行干预，以避免全球经济出现多米诺骨牌效应。",
		"date": "2021/9/22",
		"id": "6441192",
		"timestamp": 1632310570347
	},
	{
		"text": "习近平寻求约束中国式资本主义，坚持毛泽东的社会主义愿景",
		"date": "2021/9/22",
		"id": "4860618",
		"timestamp": 1632308712198
	},
	{
		"text": "中国国家主席习近平周二表示，中国将停止在海外建设燃煤发电厂，不再支持依赖世界上污染最重的化石燃料的建设项目，此举旨在增强北京在气候问题上的信誉。\n习近平在预先录制的联合国大会讲话中表示：“中国将大力支持发展中国家能源绿色低碳发展，不再新建境外煤电项目。”",
		"date": "2021/9/22",
		"id": "5381300",
		"timestamp": 1632302656741
	},
	{
		"text": "在2008年金融危机后，美国开启“印钞机”，大量新兴市场国家趁着美元贬值，大量举债，有的远超自身的承受能力。因此当2018年美元升值和利率上升时，这些无力偿还，导致土耳其、阿根廷等一批新兴市场国家货币骤然贬值和甚至经济崩溃。\n\n中国则与上述新兴市场国家情况大不相同，但却同样会受到影响，中国的外汇储备中美元的规模在三万亿之巨，货币超发带来的贬值，会直接导致中国外汇储备的缩水。\n\n其次，通胀压力可能随着大宗商品价格传导到中国这个制造业大国，中国可能不得不消化输入型通胀的压力。",
		"date": "2021/9/22",
		"id": "2464970",
		"timestamp": 1632301879381
	},
	{
		"text": "有铝箔厂家称，当前铝箔的加工费相比去年同期已经上涨10%。今年的订单基本已经全部接完了，目前订单排到明年的1月份，整个行情非常火爆。",
		"date": "2021/9/22",
		"id": "8947836",
		"timestamp": 1632273174872
	},
	{
		"text": "十连板广宇发展收关注函：要求说明资产置换是否可能导致公司经营业绩出现较大波动。",
		"date": "2021/9/22",
		"id": "3709722",
		"timestamp": 1632273166529
	},
	{
		"text": "9月18日，据实地探访，江苏泰州当地企业已启动限、停产相关工作。而除江苏外，目前全国多省伴随“能耗双控”政策推进带来的产能收缩，已使得相关商品价格出现显著上行。",
		"date": "2021/9/22",
		"id": "9774018",
		"timestamp": 1632273151939
	},
	{
		"text": "【能源成本上涨导致英国肉禽类商品即将出现供应短缺】财联社9月21日电，当地时间9月21日，英国食品行业负责人向媒体表示，从本周末开始英国将出现家禽、猪肉和烘焙产品供应短缺，直接原因是用于食品包装以及屠宰过程中需要的二氧化碳供应不足，而根源问题是能源价格飞涨导致化肥公司停产，并影响了其副产品二氧化碳的市场供应。 (央视新闻)",
		"date": "2021/9/22",
		"id": "9738696",
		"timestamp": 1632271421170
	},
	{
		"text": "【进军新能源市场 磷化工龙头获机构密集调研】财联社9月22日电，上周，大盘震荡走低，沪指周跌2.41%，退守3600点。深证成指、创业板指分别下跌2.79%、1.2%。不过，机构调研热度仍维持高位。与大盘走势基本一致，上周获调研股仅逾三成股价上涨。其中，运达股份、云图控股、冀中能源涨幅居前，周涨幅分别达54.65%、34.93%、29.54%。今年下半年以来，磷化工板块表现强势，Wind磷化工指数三季度已走出翻倍行情。在双碳目标与能耗双控政策背景下，磷化工产业链上游原材料供应紧缺，加之需求端如新能源汽车市场持续火爆，近期磷矿石价格大涨。乘新能源东风，多家磷化工企业近期披露布局新能源材料磷酸铁。",
		"date": "2021/9/22",
		"id": "3583837",
		"timestamp": 1632271336442
	},
	{
		"text": "美国为什么要提高债务上限？因为这两年内货币超发，这些超发的货币是用美债还提供担保的，你以为可以无限印钱收割全世界吗？大家都不上当，原材料价格随着货币超发出现暴涨，印钱越多涨得越快，可产品端没有涨价，美国人待在家里收救济就能变相收割了制造这些商品的人，非常无耻。即使这样，债务上限都不够用，如果不提高债务上限，以后就没有担保继续印钱，前面印钱效果全没有了。",
		"date": "2021/9/22",
		"id": "4583598",
		"timestamp": 1632269275117
	},
	{
		"text": "【世卫组织：已有185个国家和地区出现德尔塔变异株感染者】财联社9月22日电，当地时间21日，世卫组织发布新冠肺炎每周流行病学报告，上周全球新冠肺炎新增确诊病例超过360万例，新增死亡病例近6万例，与前一周相比均继续下降。除非洲区域新增确诊病例数量增加，其他区域新增病例均出现下降。全球新增死亡病例数量较前一周下降7%，除西太平洋区域和欧洲区域新增死亡病例增加，其他区域新增死亡病例均出现下降，东南亚区域降幅达27%。上周上报病例最多的五个国家分别是美国、印度、英国、土耳其和菲律宾，目前已有185个国家和地区出现德尔塔变异株感染者。",
		"date": "2021/9/22",
		"id": "7429095",
		"timestamp": 1632268707429
	},
	{
		"text": "【比特币跌破40000美元关口 为8月6日以来首次】财联社9月22日电，比特币跌破40000美元关口，为8月6日以来首次。此前，美国证交会主席根斯勒表示，很多加密货币投资者可能会受到伤害，美国证交会拥有“强大的”权威以监管加密货币。",
		"date": "2021/9/22",
		"id": "8084341",
		"timestamp": 1632268673393
	},
	{
		"text": "【习近平：加快落实联合国2030年可持续发展议程 构建全球发展命运共同体】财联社9月22日电，国家主席习近平21日在北京以视频方式出席第七十六届联合国大会一般性辩论并发表重要讲话。习近平强调，加大发展资源投入，重点推进减贫、粮食安全、抗疫和疫苗、发展筹资、气候变化和绿色发展、工业化、数字经济、互联互通等领域合作，加快落实联合国2030年可持续发展议程，构建全球发展命运共同体。中国已宣布未来3年内再提供30亿美元国际援助，用于支持发展中国家抗疫和恢复经济社会发展。",
		"date": "2021/9/22",
		"id": "2599091",
		"timestamp": 1632268653085
	},
	{
		"text": "【习近平：中国将大力支持发展中国家能源绿色低碳发展 不再新建境外煤电项目】财联社9月22日电，国家主席习近平21日在北京以视频方式出席第七十六届联合国大会一般性辩论并发表题为《坚定信心 共克时艰 共建更加美好的世界》的重要讲话。习近平强调，完善全球环境治理，积极应对气候变化，构建人与自然生命共同体。加快绿色低碳转型，实现绿色复苏发展。中国将力争2030年前实现碳达峰、2060年前实现碳中和，这需要付出艰苦努力，但我们会全力以赴。中国将大力支持发展中国家能源绿色低碳发展，不再新建境外煤电项目。",
		"date": "2021/9/22",
		"id": "3697348",
		"timestamp": 1632268649546
	},
	{
		"text": "【中信建投：持续看好化工板块全年机会】财联社9月22日电，中信建投研报认为，根据我们的研究以及模型测算，电石-PVC、纯碱、化肥、磷化工、煤化工、硅化工等Q3季度业绩有望或继续攀升、或维持稳定，而估值仍处于10倍以内，建议继续配置；我们继续重申2021年供需景气长逻辑未变，持续看好全年机会。",
		"date": "2021/9/22",
		"id": "3871565",
		"timestamp": 1632268504631
	},
	{
		"text": "【奥克股份：拟投建奥克西部总部、二氧化碳综合利用项目】财联社9月21日电，奥克股份公告，公司近日与成都新材料产业功能区管委会签订《项目投资协议书》，协议约定公司拟在成都新材料产业功能区建设奥克西部总部、二氧化碳综合利用项目，其中一期项目预计投资10.5亿元，二期项目预计投资21亿元。为保障本次项目的实施，公司拟与深圳市研一新材料有限责任公司共同出资人民币3亿元成立四川奥克锂电新材料有限公司作为项目实施主体。",
		"date": "2021/9/21",
		"id": "9459216",
		"timestamp": 1632227172721
	},
	{
		"text": "美联储将公布新的预测 投资者对加息时机保持警惕",
		"date": "2021/9/20",
		"id": "3034820",
		"timestamp": 1632147026833
	},
	{
		"text": "中国告诉华尔街：监管打击不为限制民营企业 亦不为与美国脱钩",
		"date": "2021/9/20",
		"id": "8617198",
		"timestamp": 1632141401897
	},
	{
		"text": "铁矿石价格一周暴跌20%\n\n分析师称上一次铁矿石价格经历这种程度的下跌还是在2008年金融危机期间。中国限制钢铁产量和房地产市场降温是主要原因。",
		"date": "2021/9/20",
		"id": "1774379",
		"timestamp": 1632139407149
	},
	{
		"text": "【港股收评：恒指跌3.3%创近8周最大单日跌幅 恒大重挫逾10%】财联社9月20日电，香港恒生指数收跌3.3%报24099.14点，恒生科技指数跌2.8%。地产股集体下挫，恒基地产跌超13%、新世界跌超12%、中国恒大跌10.24%。恒大两只债券将于周四迎来付息日，股价盘中一度暴跌近19%，创下2010年6月以来新低。金融股受地产行业敞口担忧全线走低，中国平安跌近6%。新力控股集团跌近90%，惠誉将其评级展望下调至负面。",
		"date": "2021/9/20",
		"id": "5774225",
		"timestamp": 1632129286129
	},
	{
		"text": "世上没有偶然，只有因果。首富更替中，隐现的关键字是“制造业、内需和消费”。",
		"date": "2021/9/20",
		"id": "3750993",
		"timestamp": 1632099885526
	},
	{
		"text": "【北交所头部券商预约成功人数已过万 潜在开户数最高近800万户】财联社9月19日电，据不完全统计，自9月17日晚明确个人投资者参与北交所股票交易的“准入门槛”（即“20个交易日日均证券资产50万元+2年交易经验”）以来，截至9月19日18时，已有近20家券商的APP支持北交所预约开户。据媒体报道，有头部券商表示预约成功人数已过万。考虑到北交所的定位和吸引力，预计开通北交所户数在332万-789万户之间。",
		"date": "2021/9/19",
		"id": "5743050",
		"timestamp": 1632063956987
	},
	{
		"text": "【下周需关注宏观事件和经济数据】财联社9月19日电，事件方面，美联储将召开9月议息会议（FOMC）。数据方面，美国将公布8月新屋开工环比，8月成屋销售总量等数据；中国将公布9月五年和一年期贷款市场报价率；日本将公布央行政策利率，10年期国债收益率目标；英国将公布央行政策利率和央行资产购买规模等数据、德国和欧元区将公布9月制造业PMI初值。",
		"date": "2021/9/19",
		"id": "6629043",
		"timestamp": 1632063946312
	},
	{
		"text": "【公募投资人士：四季度市场驱动力量跟上半年相比可能有所逆转】财联社9月19日电，公募投资人士展望四季度表示，市场驱动力量跟上半年相比可能有所逆转，整体市场的走势或趋于平稳。相对看好新能源车、光伏、半导体、军工等，建议投资者震荡市不要追涨杀跌，而是以较长的视角进行定投。",
		"date": "2021/9/19",
		"id": "8711296",
		"timestamp": 1632062340775
	},
	{
		"text": "【业内人士：新基金单一渠道半年净赎回超40%要上报】财联社9月19日电，从北京、上海、深圳等多地了解到，根据最新要求，首发权益类基金若是出现成立后半年内单一渠道净赎回规模超40%的现象需向各地证监局上报。据一位业内人士表示，股票投资比例在60%以上的权益类新基金如出现单一渠道募集份额在1亿以上、并且成立后6个月内该渠道净赎回规模超40%的现象，须第一时间向相关监管机构上报，并抄报相应的销售渠道。业内纷纷猜测此举或是剑指“赎旧买新”，过往在渠道“赎旧买新”影响下，新基金成立半年左右时间份额缩水已成常态。 (中国基金报)",
		"date": "2021/9/19",
		"id": "6869907",
		"timestamp": 1632062074551
	},
	{
		"text": "【上海微电子推出新一代先进封装光刻机 首台将于年内交付】财联社9月19日电，据上海微电子装备集团官方公众号，昨日，上微举行新产品发布会，宣布推出新一代大视场高分辨率先进封装光刻机。目前，上微已与多家客户达成新一代先进封装光刻机销售协议，首台将于年内交付。",
		"date": "2021/9/19",
		"id": "8159094",
		"timestamp": 1632062043054
	},
	{
		"text": "【老挝首都万象市长发布暂时“封城”紧急令以遏制疫情】财联社9月19日电，当地时间9月19日，老挝首都万象市市长阿沙庞通·西潘敦发布紧急命令，万象市自即日12时起至9月30日24时期间暂时封闭对内对外交通，以遏制新冠肺炎疫情蔓延。根据该命令，除特定人群外，禁止人员出入万象市并封闭下辖7县间通道；除工作、就医或购买生活必需品外，万象市民禁止外出。",
		"date": "2021/9/19",
		"id": "2129415",
		"timestamp": 1632062031796
	},
	{
		"text": "菲律宾新增新冠肺炎确诊病例19271例 累计确诊236.67万例】财联社9月19日电，菲律宾卫生部发布消息称，截至9月19日16时，菲律宾单日新增新冠肺炎确诊病例19271例，累计确诊2366749例；新增死亡病例205例，累计死亡36788例；新增治愈病例25037例，累计治愈2151765例；现存确诊病例共计178196例。",
		"date": "2021/9/19",
		"id": "5632353",
		"timestamp": 1632062028565
	},
	{
		"text": "【生态环境部：抓紧推动出台“十四五”生态环境保护规划和各领域专项规划及其配套方案】财联社9月19日电，昨日，生态环境部部长黄润秋主持召开部常务会议，审议并原则通过《2021年8月份生态环境重点工作进展分析报告》、《自然保护区生态环境保护成效评估标准（试行）》。会议强调，生态环境部系统要强化顶层设计落地实施，积极推动《关于深入打好污染防治攻坚战的意见》印发实施，抓紧推动出台“十四五”生态环境保护规划和各领域专项规划及其配套方案，加快推进生态环境部牵头的各项中央改革任务。",
		"date": "2021/9/19",
		"id": "6789263",
		"timestamp": 1632061948784
	},
	{
		"text": "【明日起厦门国内出港航班全取消 火车票停售】财联社9月19日电，国内航空公司透露，接厦门机场运行协调管理委员会通知，自9月20日（含）起，取消自厦门出港的国内航班，恢复时间视厦门市疫情防控情况另行通知。查询多家航司厦门出港航班，发现9月20日的厦门出港航班已无法订票，不过当天部分进港航班目前仍可订票。此外，9月20日起厦门至外地的火车票也已显示无余票，但由外地至厦门的火车票仍可购买。 (一财)",
		"date": "2021/9/19",
		"id": "8471637",
		"timestamp": 1632061725208
	},
	{
		"text": "【中电联：全国跨区、跨省送出电量同比增加】财联社9月19日电，中国电力企业联合会19日发布1-8月电力工业运行简况：1-8月份，全国跨区送电完成4492亿千瓦时，同比增长8.3%。",
		"date": "2021/9/19",
		"id": "8882155",
		"timestamp": 1632061697806
	},
	{
		"text": "开源证券指出，全球“碳中和”、可再生能源比例提升背景下，风电年新增装机量预期维持高位。国内风机零部件厂商迎来成长机遇，一方面，平价降本压力下，国内风机主机厂商积极推动配套供应链国产化，上游轴承、滚子等核心部件厂商迎切入契机，百亿级市场实现“0”到“1”的突破；另一方面，从需求结构上看，风电海上化、大型化趋势明朗，单机零部件价值量增加、竞争优势强化，头部厂商盈利能力提升。",
		"date": "2021/9/19",
		"id": "4614751",
		"timestamp": 1632057603800
	},
	{
		"text": "云铝股份\n\n限电政策将导致公司2021年9-12月电解铝产量与2021年年初制定的产量计划相比大幅减少，预计2021年全年电解铝产量降至236万吨左右。",
		"date": "2021/9/19",
		"id": "9026073",
		"timestamp": 1632052481129
	},
	{
		"text": "HJT\n\nHJT降本路径清晰，有望加快进入扩产阶段，设备认证窗口期开启倒计时。随着银浆国产化应用及银包铜技术推广，硅片薄型化，设备降本等因素共同推动HJT单W成本有望于2022年追平PERC，HJT商业化渐行渐近。目前时点是设备端参与下游验证的关键窗口期，一旦扩产期到来，市场将趋于选择“Proven Tools”，领先设备厂商市场份额将持续扩大。",
		"date": "2021/9/19",
		"id": "9647067",
		"timestamp": 1632052448118
	},
	{
		"text": "四、能耗双控\n\n一）9月16日，发改委印发《完善能源消费强度和总量双控制度方案》。\n\n方案提出，坚决管控高耗能高排放项目。各省（自治区、直辖市）要建立在建、拟建、存量高耗能高排放项目清单，明确处置意见，调整情况及时报送国家发展改革委。对新增能耗5万吨标准煤及以上的“两高”项目，国家发展改革委会同有关部门对照能效水平、环保要求、产业政策、相关规划等要求加强窗口指导；对新增能耗5万吨标准煤以下的“两高”项目，各地区根据能耗双控目标任务加强管理，严格把关。对不符合要求的“两高”项目，各地区要严把节能审查、环评审批等准入关，金融机构不得提供信贷支持。\n\n方案目标：\n\n到2025年，能耗双控制度更加健全，能源资源配置更加合理、利用效率大幅提高。到2030年，能耗双控制度进一步完善，能耗强度继续大幅下降，能源消费总量得到合理控制，能源结构更加优化。到2035年，能源资源优化配置、全面节约制度更加成熟和定型，有力支撑碳排放达峰后稳中有降目标实现。\n\n二）金属材料之能耗管控投资机会\n\n1、不锈钢太钢不锈：近期江苏、广东等能耗管控落地，不锈钢产量边际减少7%~19%，此外，若按照不锈钢全国全年产量同比持平，前8月同比已增20%，则今年9-12月不锈钢产量同比下降33%，供给缺口显著，3季度至今不锈钢价格累计上涨15%，量增 管理改善 硅钢景气布局的不锈钢龙头太钢不锈充分受益。\n\n2、镁云海金属：陕西榆林能耗双控落地，调控时间：今年9月-12月，陕西和榆林原镁产量占全国比重分别达65%和60%，若榆林限产1/3，则全国原镁供给边际减少20%，供给缺口显著，3季度至今镁价累计上涨76%，产业链一体化龙头云海金属充分受益。\n\n3、硅铁硅锰鄂尔多斯：陕西榆林能耗双控落地，调控时间：今年9月-12月，榆林硅铁和硅锰产量占全国比重分别为23%和4%，若按榆林限产50%，则全国硅铁和硅锰产量边际减少11%和2%，3季度至今硅铁和硅锰价累计各涨33%和14%，硅铁硅锰龙头鄂尔多斯充分受益。\n\n4、电解铝中国铝业、索通发展、神火股份、云铝股份：能耗管控趋严，限产强化不断。上半年能耗双控任务不达标省份如下：（双一级）青海、宁夏、广西、广东、福建、云南、江苏；（一级+二级）新疆、陕西。截止目前，除福建之外，各省均已针对能耗控制开会，其中明确限产比例省份为内蒙、广西、新疆、陕西（榆林），叠加前期西南缺电、河南大水压制，国内电解铝共计占比全国超过5%供给受限，并有不断加码之势，铝价上行势不可挡。兼具β与α的预焙阳极龙头索通发展在能耗双控背景下供需两端同时受益。\n\n5、石墨电极方大炭素：一级预警9省份中，山西石墨电极产量占全国比重20%，若后期山西能耗双控，则石墨电极存在较大涨价空间；此外，目前负极材料石墨化缺口形势严峻，若优质石墨电极的石墨化产能逐步转化负极，则成长空间广阔。具备针状焦原料的优质石墨电极龙头方大炭素充分受益。",
		"date": "2021/9/19",
		"id": "5936432",
		"timestamp": 1632052406620
	},
	{
		"text": "在资源禀赋的约束下，中国能源结构仍然以化石能源为主。2020年，全球煤炭消费量同比下降4.4%，其中，欧盟、美国分别同比下降19%、21%，而中国煤炭消费量同比增长0.6%至38.30亿吨，居世界第一。煤炭等化石能源消耗量较高，进而导致二氧化碳排放量较多。2020年，中国二氧化碳排放同比增长1.6%至97.17亿吨。\n\n按照承诺，中国的二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。在此背景下，中国有必要控制化石能源总量，着力提高利用效能，实施可再生能源替代行动，深化电力体制改革，构建以新能源为主体的新型电力系统。\n\n2020年以来，中国碳减排布署工作加速推进，以实现2030年碳达峰、2060年碳中和的目标。据IEA机构发布的2018年数据，中国能源消费产生的二氧化碳排放量中，电力与热力部门碳排放占比高达51%，电力部门深度脱碳是实现碳中和的重要途径。目前中国电源结构仍以煤电为主，2020年煤炭发电占比达61%。\n\n东方证券认为，中国未来长期的低碳发展转型战略得以“量化明确”，新能源产业发展逻辑发生深刻变化。对比近三年全国能源工作会议的目标和部署，可以发现对于新能源产业发展，政策着眼点已经完成从“要不要”“能不能”到“如何落实”的转变。2030年，新能源装机12亿千瓦“以上”的目标意味着中国完全可以对其未来的规模有更乐观的预期；结合行业内相关机构的判断以及东方证券对未来能源消费、电力结构的拆分测算，预计2030年新能源装机总量有望达到16亿千瓦左右。",
		"date": "2021/9/19",
		"id": "8948753",
		"timestamp": 1632051068245
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/9/19",
		"id": "2632495",
		"timestamp": 1632041398626
	},
	{
		"text": "证监会：川能动力发行股份购买资产事项将于9月26日上会",
		"date": "2021/9/19",
		"id": "9766836",
		"timestamp": 1632041181491
	},
	{
		"text": "双节临近，放假在即！近期塑化市场多地面临政策严控，继江苏、广东、云南等地区限电停产后，山东地区能耗管控也开始了。\n\n经塑友反映，山东省全省因煤炭供应不足，电力紧张，启动限电措施。\n\n日照市发展和改革委员会、国网日照供电公司发布《关于有序用电的紧急预警通知》，称受电煤供需矛盾加剧和高温天气影响，山东电网供电能力急剧下降，电力供应出现较大缺口，电力供需形势十分严峻 。",
		"date": "2021/9/19",
		"id": "8380249",
		"timestamp": 1632038857823
	},
	{
		"text": "拉闸限电来了！多地加码限电限产！部分企业停产有单不敢接！",
		"date": "2021/9/19",
		"id": "4188288",
		"timestamp": 1632038841235
	},
	{
		"text": "日本经济闻新18日引述联合声明草案报导，美国总统拜登下周将举办由日本、印度和澳洲领袖共同参与的四方安全对话（Quad）实体峰会，届时美、日、印度和澳洲领袖将会同意采取措施，建构安全半导体供应链。",
		"date": "2021/9/19",
		"id": "3589084",
		"timestamp": 1632017212473
	},
	{
		"text": "【锡业股份：尚未收到云南能耗双控政策正式文件】财联社9月17日电，针对传闻中的云南能耗双控政策，锡业股份回应称，目前尚未收到有关政策的正式文件。",
		"date": "2021/9/18",
		"id": "3553935",
		"timestamp": 1631959748742
	},
	{
		"text": "【超60城市严格能耗“双控” 秋冬季钢铁行业错峰生产的措施将延续】财联社9月17日电，从生态环境部了解到，《重点区域2021-2022年秋冬季大气污染综合治理攻坚方案（征求意见稿）》已开始向有关方面征求意见。记者了解，今年秋冬季钢铁行业错峰生产的措施将延续。环保绩效评级A级企业、完成超低排放改造的全废钢短流程炼钢企业自主采取减排措施，但须确保秋冬季期间粗钢产量同比不增加；其他企业根据不同环保绩效评级和目标任务执行差异化错峰生产比例，环保绩效评级越低错峰生产比例越高。 (一财)",
		"date": "2021/9/18",
		"id": "5388853",
		"timestamp": 1631959734616
	},
	{
		"text": "【恒润股份：股东拟合计减持不超6.27%公司股份】财联社9月17日电，恒润股份公告，股东佳润国际、智拓集团拟合计减持不超过6.27%的公司股份。",
		"date": "2021/9/18",
		"id": "3985498",
		"timestamp": 1631959369368
	},
	{
		"text": "【北交所第三批规则来了：投资者门槛50万！即日起启动投资者预约开户】财联社9月17日电，北京证券交易所今日发布《北京证券交易所投资者适当性管理办法（试行）》，明确个人投资者准入的资金门槛为证券资产50万元，机构投资者准入不设置资金门槛。自规则发布之日起，投资者即可预约开通北京证券交易所交易权限。\n\n北京证券交易所开市后，个人投资者准入门槛为开通交易权限前20个交易日日均证券资产50万元，同时具备2年以上证券投资经验。\n\n此前新三板精选层公司投资者门槛为100万，北交所相关负责人表示，将投资者门槛从100万降到50万主要出于两方面考虑：一是横向比较了风险。将在北交所上市的公司是专精特新的中小企业，虽然具有业绩波动大、业绩不稳定等风险，但是横向比较金融衍生品交易、期货期权等交易风险客观上还是相对低的，所以可以适当降低投资者门槛。\n\n二是降低投资者门槛可以增加板块流动性。目前新三板精选层符合100万门槛的投资者175万户，降低门槛可以让更多投资者参与北交所股票交易，为上市企业开拓更广泛融资渠道，增加流动性的同时提高溢价，投资者也可以更好地进行投资。",
		"date": "2021/9/18",
		"id": "0488841",
		"timestamp": 1631959297050
	},
	{
		"text": "【新三板创新层投资者门槛从150万降至100万 今起实施】财联社9月17日电，全国股转公司修改了《全国中小企业股份转让系统投资者适当性管理办法》，将创新层投资者准入资金门槛由150万元调整为100万元，于2021年9月17日发布实施。2019年启动的新三板改革落地后，精选层、创新层、基础层投资者准入门槛分别为100万元、150万元、200万元。截至2021年8月底，新三板市场投资者规模达到改革前的7倍，激发了市场活力，促进市场发生了趋势性结构性向好变化。本次规则发布后，前期已开通精选层交易权限的投资者，其交易权限范围将自动扩大到创新层股票，无需投资者另行申请。北京证券交易所开市后，具有新三板交易权限的投资者，其交易权限范围将包含北京证券交易所股票。",
		"date": "2021/9/18",
		"id": "0481401",
		"timestamp": 1631959282949
	},
	{
		"text": "【8月新纳入国家财政补贴规模户用光伏项目184.59万千瓦】财联社9月17日电，经国家可再生能源信息管理中心梳理统计，2021年8月新纳入国家财政补贴规模户用光伏项目总装机容量为184.59万千瓦。截至2021年8月底，全国累计纳入2021年国家财政补贴规模户用光伏项目装机容量为952.35万千瓦。",
		"date": "2021/9/18",
		"id": "2801089",
		"timestamp": 1631959212923
	},
	{
		"text": "【二连板宝色股份：公司于2018年交付了“钍基熔盐堆综合仿真实验平台项目”关键设备主容器和堆内支撑装置】财联社9月17日电，二连板宝色股份披露股价异动公告，关注到互联网平台不断有用户发布关于宝色股份与中科院上海应物所钍基熔盐堆相关项目的文章或言论。经公司核实，公司在2017年承制并于2018年交付了上海电气核电设备有限公司关于中科院上海应物所“钍基熔盐堆综合仿真实验平台项目”关键设备主容器和堆内支撑装置。未来，公司会根据自身的技术、品牌等优势以及其他条件积极开拓核电市场业务。",
		"date": "2021/9/18",
		"id": "9876886",
		"timestamp": 1631959175402
	},
	{
		"text": "【备战北交所 各券商17日全网测试、19日通关测试】财联社9月17日讯，全国股转联合中国结算、深证通组织各证券公司进行投资者适当性调整后的全网测试及通关测试。通关测试时间为9月19日12时至9月20日16时。技术系统上线后，各证券公司应于下一交易日（2021年9月22日）起按照最新投资者适当性业务规则进行数据报送和交易权限控制。原全国股转系统三类合格投资者更名为北交所合格投资者，证券公司新增或取消北交所合格投资者，应使用类别标识D或者E。（财联社记者 卢丹）",
		"date": "2021/9/18",
		"id": "9620885",
		"timestamp": 1631959135680
	},
	{
		"text": "【中核钛白：合资公司拟以100亿元投建“源网荷储一体化”新能源发电项目】财联社9月17日电，中核钛白公告，公司合资公司白银中核时代新能源有限公司与白银市人民政府签署新能源发电项目投资框架协议。中核时代拟选址白银市景泰县投资建设“源网荷储一体化”新能源发电项目，项目内容包括1,500兆瓦光伏发电、500兆瓦风力发电以及配套400兆瓦储能，总投资约为100亿元。小财注：合资公司中核时代是由中核钛白和宁德时代下属控股子公司时代永福共同出资设立的合资公司。",
		"date": "2021/9/18",
		"id": "0940146",
		"timestamp": 1631959080330
	},
	{
		"text": "【神火股份：能耗双控政策将对子公司产生较大影响】财联社9月17日电，神火股份公告，近日，公司知悉当地相关部门下发关于坚决做好能耗双控有关工作的通知，该政策的实施，将导致控股子公司云南神火铝业有限公司在产的75万吨产能继续限产，已建成未投产的15万吨产能无法投产，年初制定的80万吨经营计划不能完成；同时，有序用电和产量减少，将对云南神火重点技术指标、产品成本和经济效益产生较大影响。",
		"date": "2021/9/18",
		"id": "2600964",
		"timestamp": 1631959057713
	},
	{
		"text": "【爱康科技：子公司拟转让五家渠爱康49%股权】财联社9月17日电，爱康科技公告，全资子公司无锡爱康电力拟将持有的五家渠爱康电力开发有限公司48.9%股权转让给长盛私募基金，转让价格为1.47亿元；无锡爱康电力拟将持有的五家渠爱康 0.1%股权转让给三峡电能，转让价格为30.11万元。",
		"date": "2021/9/18",
		"id": "7599842",
		"timestamp": 1631959030757
	},
	{
		"text": "【万邦达：与锦泰锂业签订合同 拟为其建造3000t/a碳酸锂生产线】财联社9月17日电，万邦达公告，与青海锦泰锂业有限公司签订《盐湖资源综合利用及3000t/a碳酸锂生产线建设、运营和技术服务合同》，本项目由锦泰锂业出资，公司为其建造3000t/a碳酸锂生产线，生产线建造总投资为2.0550亿元。",
		"date": "2021/9/18",
		"id": "4186163",
		"timestamp": 1631958986267
	},
	{
		"text": "【赣锋锂业：全资子公司青海良承对锦泰钾肥增资7.05亿元】财联社9月17日电，赣锋锂业公告，全资子公司青海良承矿业有限公司与李世文、青海富康矿业资产管理有限公司及青海锦泰钾肥有限公司签署了《关于青海锦泰钾肥有限公司增资协议》，青海良承拟以自有资金向锦泰钾肥增资7.05亿元人民币，其中3133.17万元人民币为锦泰钾肥新增的注册资本，其余部分计入锦泰钾肥的资本公积。本次交易完成后，青海良承将持有锦泰钾肥15.48%的股权。",
		"date": "2021/9/18",
		"id": "4117767",
		"timestamp": 1631958966584
	},
	{
		"text": "【三连板建业股份：公司主要产品价格波动可持续性存在不确定性】财联社9月17日电，建业股份发布异动公告，公司生产经营情况正常，内外部经营环境未发生重大变化，也不存在预计将要发生重大变化的情形。受宏观周期性波动影响，公司主要产品价格出现一定波动，但价格波动可持续性存在不确定性，对公司经营业绩的影响具有不确定性，另原材料价格变动等不确定因素也会对公司利润产生一定的影响。",
		"date": "2021/9/18",
		"id": "7912349",
		"timestamp": 1631958955923
	},
	{
		"text": "【指南针：能否成为网信证券最终重整投资人存在不确定性】财联社9月18日电，指南针发布风险提示公告，公司于2021年9月16日报名参与网信证券有限责任公司破产重整投资人的招募和遴选。公司已按照招募公告的要求向网信证券管理人提交了报名材料。截至目前，公司未收到网信证券、网信证券管理人任一方出具的任何书面确认文件，公司尚未与前述任一方或多方签订任何协议，公司最终能否通过遴选成为重整投资人尚存在不确定性。",
		"date": "2021/9/18",
		"id": "9217531",
		"timestamp": 1631958951688
	},
	{
		"text": "【清水源：股票交易严重异常波动 22日起停牌核查】财联社9月17日电，清水源公告，公司股票自2021年9月9日至9月17日连续7个交易日收盘价格涨幅偏离值累计达到100%。属于股票交易严重异常波动情形。公司股票自2021年9月22日（星期三）开市起停牌核查。",
		"date": "2021/9/18",
		"id": "5539335",
		"timestamp": 1631958918443
	},
	{
		"text": "【宁德时代：定增申请获深交所受理】财联社9月17日电，宁德时代公告，深交所对公司报送的向特定对象发行股票募集说明书及相关申请文件进行了核对，认为申请文件齐备，决定予以受理。",
		"date": "2021/9/18",
		"id": "6926475",
		"timestamp": 1631958897714
	},
	{
		"text": "【十连板广宇发展收关注函：要求说明资产置换是否可能导致公司经营业绩出现较大波动】财联社9月17日电，十连板广宇发展收到关注函，自9月6日披露重大资产置换公告以来，公司股票交易多次触及股价异常波动情形，截至9月17日收盘，公司股价累计涨幅达159.34%。深交所要求公司结合置入标的鲁能新能源的主要财务数据等，说明资产置换是否可能导致公司经营业绩出现较大波动，并充分提示本次重组涉及的相关风险。",
		"date": "2021/9/18",
		"id": "1887839",
		"timestamp": 1631958869906
	},
	{
		"text": "【蓝晓科技：与锦泰钾肥、锦泰锂业签署战略合作协议】财联社9月17日电，蓝晓科技公告，为适应市场环境变化，结合各方经营需要，在公司与锦泰锂业原合作模式下调整合作方式，重组相关债权债务，深化与锦泰锂业及其母公司锦泰钾肥的合作，公司与上述公司签署《战略合作协议》。锦泰钾肥拥有巴伦马海湖(采矿权面积197.96平方公里、探矿权174.14平方公里)的盐湖，卤水中钾、锂资源丰富，已开采钾肥多年，具有盈利能力和稳定的现金流。公司与锦泰锂业签订了3000t/a和4000t/a两期碳酸锂生产线建设运营服务协议，其中3000t/a碳酸锂生产线已经建成投产。",
		"date": "2021/9/18",
		"id": "8491263",
		"timestamp": 1631958826021
	},
	{
		"text": "【证监会：拟扩大红筹企业在境内上市试点范围】财联社9月17日电，证监会发布《关于扩大红筹企业在境内上市试点范围的公告》。其中提到，除《国务院办公厅转发证监会关于开展创新企业境内发行股票或存托凭证试点若干意见的通知》明确的互联网、大数据、云计算、人工智能、软件和集成电路、高端装备制造、生物医药行业外，属于新一代信息技术、新能源、新材料、新能源汽车、绿色环保、航空航天、海洋装备等高新技术产业和战略性新兴产业的红筹企业，纳入试点范围。具有国家重大战略意义的红筹企业申请纳入试点，不受前述行业限制。",
		"date": "2021/9/18",
		"id": "6442323",
		"timestamp": 1631958769030
	},
	{
		"text": "新加坡铁矿石指数期货10合约下破100美元/吨，跌超7%，创2020年7月以来新低。",
		"date": "2021/9/18",
		"id": "6758322",
		"timestamp": 1631958704243
	},
	{
		"text": "【深交所：本周对近期涨幅异常的“清水源”“中青宝”进行重点监控】财联社9月17日电，深交所本周共对83起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“清水源”“中青宝”进行重点监控，并及时采取监管措施；共对17起上市公司重大事项进行核查，并上报证监会3起涉嫌违法违规案件线索。",
		"date": "2021/9/18",
		"id": "5434275",
		"timestamp": 1631958635842
	},
	{
		"text": "【机构：A股“万亿成交”可能成为常态】财联社9月18日电，昨日，A股连续第43个交易日成交额破万亿元，追平了上一次连续超万亿元成交纪录。6年过去，虽然日成交额连续超万亿元的天数相同，但A股市场生态与资金结构早已发生翻天覆地的变化。机构人士普遍认为，随着居民资金入市意愿增强和市场规模扩张，A股“万亿成交”可能成为常态。但随着资金结构趋于成熟，未来市场或呈现此消彼长的结构性特征。 (上证报)",
		"date": "2021/9/18",
		"id": "2589213",
		"timestamp": 1631958489840
	},
	{
		"text": "【旭化成与中企合资在中国生产蓄电池隔膜】财联社9月18日电，旭化成将与中国企业合资，从2022年上半年开始在中国生产锂电池隔膜。旭化成社长小堀秀毅9月17日在业务说明会上公布了这一消息。合资对象是全球最大隔膜厂商上海恩捷新材料科技，将于2022年在中国江西省建设工厂。上海恩捷新材料科技出资51％，旭化成出资49％。新工厂将面向大型蓄电系统生产低成本隔膜。最初的年产能为1亿平方米，计划到2028年提高到年产10亿平方米。 (日经中文网 )",
		"date": "2021/9/18",
		"id": "0616124",
		"timestamp": 1631958437856
	},
	{
		"text": "【本田因半导体短缺8-9月在日本减产6成】财联社9月18日电，本田9月17日宣布，预计8-9月日本国内工厂的汽车产量将比原计划减少6成，10月上旬将减产大约3成。因半导体短缺及东南亚各国新冠疫情再度蔓延，零部件供应及物流受到了影响。 (日经中文网)",
		"date": "2021/9/18",
		"id": "1959571",
		"timestamp": 1631958357344
	},
	{
		"text": "【东部战区在台岛西南海空域实施联合警巡和实战化演练】财联社9月18日电，东部战区新闻发言人施毅陆军大校表示，9月17日，中国人民解放军东部战区出动包括作战舰艇、预警机、轰炸机等在内的海空兵力，在台岛西南海空域实施联合警巡和实战化演练。有关行动旨在提高战区部队一体化联合作战能力，将根据台海局势和维护国家主权安全的需要常态组织。",
		"date": "2021/9/18",
		"id": "5989272",
		"timestamp": 1631958334402
	},
	{
		"text": "【齐翔腾达：异壬醇需求量呈快速上升趋势】财联社9月18日电，齐翔腾达表示，20万吨/年异壬醇项目符合国家产业政策、技术含量高、附加值高、市场前景好。异壬醇作为生产无毒增塑剂DINP的主要原料有着广阔的市场前景，需求量呈快速上升趋势。",
		"date": "2021/9/18",
		"id": "4071671",
		"timestamp": 1631958280917
	},
	{
		"text": "【今日部分锂电材料价格继续上涨 碳酸锂涨1000元-1500元/吨】财联社9月18日电，上海钢联发布的数据显示，部分锂电材料价格继续上涨，碳酸锂涨1000元-1500元/吨；氢氧化锂涨1000元-1500元/吨；正极材料中，磷酸铁锂涨4000元/吨，钴酸锂涨1000元/吨；锰酸锂涨2000元-5000元/吨。",
		"date": "2021/9/18",
		"id": "6144046",
		"timestamp": 1631958223816
	},
	{
		"text": "【李克强：大宗商品价格上涨多等问题 国家会更加注重用市场化办法稳定价格】财联社9月18日电，9月16日至18日，国务院总理李克强在广西壮族自治区党委书记鹿心社和自治区主席蓝天立陪同下，在玉林、南宁考察。他强调，要贯彻新发展理念，构建新发展格局，大力推进改革开放，保持经济运行在合理区间，增进民生福祉，推动高质量发展。李克强到玉柴集团考察，得知企业从国家税费减免中获益很大，他说，减税降费就是要让企业轻装前行，企业发展好了，可为国家作更大贡献。李克强与为玉柴配套的小企业负责人交谈，询问有什么困难。他说，你们反映的大宗商品价格上涨多等问题，国家会继续多措并举，更加注重用市场化办法稳定价格。针对国内外经济形势变化，宏观政策要围绕市场主体需求精准实施，稳定合理预期，保持经济平稳运行。",
		"date": "2021/9/18",
		"id": "1276202",
		"timestamp": 1631958202274
	},
	{
		"text": "这些，说到底，还是无法有效规避人性的弱点，短线思维过重，习惯追涨杀跌，只见树木不见森林，忙活来忙活去，最后还是一场空，搞不好还被套。\n\n现在，市场缺乏统一的主攻方向，大量游资的参与，板块轮动频繁，如果是短炒高手，毫无疑问应该捕捉和跟随资金流向，但大多数的投资者，并不具备这种能力，盲目跟风，很可能得不偿失。",
		"date": "2021/9/18",
		"id": "1392746",
		"timestamp": 1631958110221
	},
	{
		"text": "继动力电池之后的又一个万亿元赛道\n\n目前新能源车电驱动集成系统单车价值量超过1万元，我们按照全球汽车每年销量近亿辆的规模测算，新能源汽车电驱动系统将成为继动力电池之后的又一个万亿元市场。华为成立智能电动业务部，宁德时代公告成立电控系统合资公司，科技双巨头下场布局。2021年7月，按中汽协口径，新能源汽车当月渗透率达到14.5%，乘用车渗透率到达16.5%，创历史新高。我们认为主要系驱动力从政策补贴主导，转为供给端改善刺激 C 端市场释放带来，新能源车普及加速。同时，叠加新能源车型价格下降和续航提升带来的内生性增长，我们上调2021年新能源车销量预测至280万辆。我们预测2025/30年中国新能源汽车销量达到810/1,660万辆，电动化将催生电驱动系统成为继电池系统之后的第二个长坡厚雪赛道，预计2025/30年中国新能源汽车电驱动市场规模将达866/1,572亿元。",
		"date": "2021/9/18",
		"id": "8652062",
		"timestamp": 1631957664532
	},
	{
		"text": "三乙胺是最常用的有机碱之一，在医药、农药等领域应用广泛。之前广泛用于农药（草甘膦）、医药等作为中间体使用，但随着VC和LiFSi在锂电的驱动下，产能和产量或持续增加，带来三乙胺需求巨大增量。\n根据国泰君安测算，从2020年到2025年，三乙胺需求量有望从7.21万吨提升至10.31万吨。\n增量：\n①VC：在电解液添加剂碳酸亚乙烯酯（VC）生产过程中，作为脱氯试剂。其中VC用三乙胺或从0.55万吨提升至3.21万吨，需求持续高增。\n②新型锂盐LiFSi：三乙胺被作为添加剂，根据国君测算，从2020年到2025年,LiFSi用三乙胺或从0.02万吨提升至0.14万吨。锂电领域驱动了绝大多数需求增量。\n2）供给集中，新增产能有限\n目前国内三乙胺供给较为集中，总产能合计约10.1万吨，主要是建业股份（3.9万吨）、山东昆达（3万吨）、新化股份（2.7万吨）和德田化工（0.5万吨）（备注：乙胺主要为一乙胺、二乙胺和三乙胺，按照1:1:3的比例进行计算产能，根据CNKI，当前行业大概15万吨产能，约为10万吨附近三乙胺，和我们统计数据基本一致）。\n新增产能方面，根据公司年报，仅建业股份2.5万吨产能增量，目前处于筹备阶段（21H1中报），根据公司之前8万吨有机胺建设周期约2年计算，未来2年之内或无新增产能。",
		"date": "2021/9/18",
		"id": "9323602",
		"timestamp": 1631957343027
	},
	{
		"text": "电池对油箱的替代只是整车智能化、电动化演进的基础，而电驱动系统对发动机、变速箱的替代，才是整个动力体系升级的核心。驱动电机作为驱动单元有许多优点，比如零起特性、电能/动能双向转化特性、宽范围的恒功率调速特性、广域的高效万有特性、安静平稳的运转品质等。目前市面上同价位的燃油车和新能源车，驱动电机相较于发动机，在输出功率、最大扭矩、百公里加速等性能指标的优势非常明显。以特斯拉Model Y四驱版本为例，其百公里加速仅需3.7秒，最高车速达250km/h。",
		"date": "2021/9/18",
		"id": "9905585",
		"timestamp": 1631951880054
	},
	{
		"text": "东南亚新冠疫情重燃影响不止有汽车芯片产业链，棕榈油、咖啡等大宗商品供应链也造成重大冲击，这可能推动相关商品价格继续上涨。",
		"date": "2021/9/18",
		"id": "8241803",
		"timestamp": 1631951359446
	},
	{
		"text": "路透北京9月17日 - 中国证监会周五晚间表示，即日起扩大红筹企业在境内上市试点范围，属于新一代信息技术、新能源、新材料、新能源汽车、绿色环保、航空航天、海洋装备等高新技术产业和战略性新兴产业的红筹企业，纳入试点范围。\n\n证监会官网公布《关于扩大红筹企业在境内上市试点范围的公告(here)称，除2018年发布通知明确的互联网、大数据、云计算、人工智能、软件和集成电路、高端装备制造、生物医药行业外，上述红筹企业亦将纳入试点，并在境内主板、科创板、创业板上市。\n\n具有国家重大战略意义的红筹企业申请纳入试点，不受前述行业限制。",
		"date": "2021/9/18",
		"id": "2178319",
		"timestamp": 1631928841024
	},
	{
		"text": "**A股最大“盘后票”团伙落网被判19年超过徐翔 证券史上最重量刑！**\n\n--据中证网，证券市场操纵“最重量刑”落地。A股首例利用盘后票实施抢帽子操纵案一审宣判，主犯吴承泽因操纵市场罪被判刑8年，数罪并罚被判处有期徒刑19年，并处罚金7903万元，另有团伙14人被分别判处2-6年不等刑期。该案也创下A股操纵市场案件刑期的最高纪录，超过徐翔案。根据法院判决，吴承泽团伙抢帽子交易操纵股票465次，获利2.7亿元，资金型操纵7只股票，获利2.6亿元，合计获利5.3亿元。",
		"date": "2021/9/18",
		"id": "2659423",
		"timestamp": 1631922962047
	},
	{
		"text": "恒大危机背后可能被忽略的四大问题",
		"date": "2021/9/18",
		"id": "9049870",
		"timestamp": 1631922882993
	},
	{
		"text": "中国晶科能源称一些太阳能电池板在美国边境被扣留",
		"date": "2021/9/17",
		"id": "8645410",
		"timestamp": 1631870543146
	},
	{
		"text": "路透新加坡9月17日 - 中国石化集团公司总经理马永生称，中国的石油消费可能在2026年前后达到峰值，达到8亿吨或每日约1,600万桶。\n\n马永生周四在北京的一个论坛上表示，中国的天然气消费预计将在2040年前后达到峰值，届时年需求量估计为6,200亿立方米。该消息在周五得到了中石化代表的证实。\n\n马永生说，预计到2050年前后天然气将成为中国的第一大化石能源。(完)",
		"date": "2021/9/17",
		"id": "1803855",
		"timestamp": 1631870507025
	},
	{
		"text": "发改委印发《完善能源消费强度和总量双控制度方案》方案提出，坚决管控高耗能高排放项目，对不符合要求的“两高”项目，各地要严把节能审查、环评审批等准入关，金融机构不得提供信贷支持。",
		"date": "2021/9/17",
		"id": "7539612",
		"timestamp": 1631840842530
	},
	{
		"text": "【前8月全球新船订单飙升近300% 船企迎来修复性增长】财联社9月17日电，中国船舶工业行业协会公布了2021年1~8月船舶工业经济运行情况，三大造船指标均同比增长。特别是新接订单量，前8个月，国内船厂承接新船订单4911万载重吨，同比增长227.2%；全球船厂新承接9474万载重吨，同比增长298.1%。目前，业内对造船市场的前景判断还不明朗，这是因为新船订单更多的来自于船东公司为应对环保新规带来的更新需求，而并非船队的扩张性需求；但可以肯定的是，各方对造船市场的关注度正在提升。 (证券时报)",
		"date": "2021/9/17",
		"id": "8112780",
		"timestamp": 1631834152294
	},
	{
		"text": "【五洲新春：公司风电和新能源汽车业务板块目前业务占比较小】财联社9月16日电，五洲新春发布异动公告，公司目前风电的产品主要为风电滚子，属于风电行业上游，在风电站的总造价中所占比重较低，与风电下游业务的业绩增长节奏不一定同步，目前业务体量较小。公司新能源汽车轴承实现的业务收入占公司轴承业务收入的比例约为5%，新能源汽车安全件、新能源汽车热管理系统零部件实现的业务收入大概分别占同类汽车业务的比例分别约为10%、20%~30%，公司新能源汽车业务板块目前业务占比较小。",
		"date": "2021/9/17",
		"id": "3008699",
		"timestamp": 1631834045246
	},
	{
		"text": "【发改委：坚决管控高耗能高排放项目】财联社9月16日电，发改委印发《完善能源消费强度和总量双控制度方案》。方案提出，坚决管控高耗能高排放项目。各省（自治区、直辖市）要建立在建、拟建、存量高耗能高排放项目清单，明确处置意见，调整情况及时报送国家发展改革委。对新增能耗5万吨标准煤及以上的“两高”项目，国家发展改革委会同有关部门对照能效水平、环保要求、产业政策、相关规划等要求加强窗口指导；对新增能耗5万吨标准煤以下的“两高”项目，各地区根据能耗双控目标任务加强管理，严格把关。对不符合要求的“两高”项目，各地区要严把节能审查、环评审批等准入关，金融机构不得提供信贷支持。",
		"date": "2021/9/17",
		"id": "6597534",
		"timestamp": 1631808745187
	},
	{
		"text": "【国内商品期货收盘 SS、尿素主力合约涨停】财联社9月16日电，国内商品期货收盘，多数品种上涨，SS、尿素主力合约涨停，纯碱涨超4%，郑煤、塑料等涨逾3%，锰硅、棕榈等涨超2%，螺纹、豆二等涨超1%，PTA、沥青等小幅上涨；铁矿、焦炭跌约4%，花生、纸浆等跌逾2%，玉米、玻璃等跌超1%，红枣、沪铅等小幅下跌。",
		"date": "2021/9/17",
		"id": "3537945",
		"timestamp": 1631808714867
	},
	{
		"text": "【厦钨新能：计划不低于100亿元投建锂离子正极材料项目】《科创板日报》16日讯，厦钨新能公告，公司与雅安经济技术开发区管理委员会于当日签署《锂离子正极材料项目投资意向书》。公司计划在雅安经开区投资建设锂离子正极材料项目，预计投资意向不低于100亿元，投资建设10万吨磷酸铁锂、6万吨三元材料等。项目将分期建设，其中，磷酸铁锂项目首期建设规模年产2万吨，预计投资不低于12亿元，建设周期为2年，预计2023年投产；三元材料项目首期建设规模年产2万吨，预计投资不低于22亿元，建设周期为3年，预计2024年投产。",
		"date": "2021/9/17",
		"id": "9551994",
		"timestamp": 1631808631221
	},
	{
		"text": "【韩正：加快车用芯片、操作系统等关键技术研发和产业化 促进新能源汽车消费】财联社9月16日电，国务院副总理韩正16日在北京以视频方式出席2021世界新能源汽车大会并发表致辞。韩正表示，当前新能源汽车已进入加速发展新阶段，要加快突破关键核心技术，攻克燃料电池技术瓶颈，加快车用芯片、操作系统等关键技术研发和产业化。要坚持跨界融合，协同构建新型产业生态，推动网联化、智能化与电动化技术齐头并进，要坚持市场主导，完善产业管理和支持政策，加快基础设施建设，促进公共领域和私人领域新能源汽车消费，持续扩大新能源汽车应用规模。",
		"date": "2021/9/17",
		"id": "9127037",
		"timestamp": 1631808620198
	},
	{
		"text": "【刘鹤：积极探索以各种方式减轻要素成本快速上涨对中小企业的压力】财联社9月16日电，今日，第17届中国国际中小企业博览会和首届中小企业国际合作高峰论坛在广州开幕，国务院副总理刘鹤作书面致辞。刘鹤表示，各部门、各地方要为中小企业发展创造良好环境，多服务、办实事，增强政策透明度和可预期性，保护产权和知识产权，促进公平竞争。积极探索以各种方式减轻要素成本快速上涨对中小企业的压力，努力解决融资难、融资贵问题，更多更好运用资本市场助力优秀中小企业发展。要学习和借鉴国际中小企业发展的最佳实践，取长补短，走出独特路径，实现共同繁荣。",
		"date": "2021/9/17",
		"id": "5706382",
		"timestamp": 1631808603701
	},
	{
		"text": "【商务部：支持新能源汽车加快发展 深入开展新能源汽车下乡活动】财联社9月16日电，商务部发布关于进一步做好当前商务领域促消费重点工作的通知。通知提出，促进新车消费。加快推动汽车由购买管理向使用管理转变，破除制约汽车购买使用障碍，释放汽车消费潜力。支持新能源汽车加快发展，会同相关部门深入开展新能源汽车下乡活动。扩大二手车消费。鼓励二手车经销企业品牌化、连锁化经营，推动流通模式创新。推动落实取消二手车限迁政策。支持符合条件的企业开展二手车出口业务，有序扩大二手车出口规模。",
		"date": "2021/9/17",
		"id": "5790874",
		"timestamp": 1631808574720
	},
	{
		"text": "【吉电股份：签订中韩示范区“可再生能源+PEM制氢+加氢”一体化创新示范项目EPC总承包合同】财联社9月16日电，吉电股份公告，拟将中韩示范区“可再生能源+PEM制氢+加氢”一体化创新示范项目委托国核院EPC总承包，EPC总承包合同价格为1.005亿元。吉电股份与国核院同受国家电投集团控制。",
		"date": "2021/9/17",
		"id": "7931309",
		"timestamp": 1631808517443
	},
	{
		"text": "【生态环境部：坚决遏制“两高”项目盲目发展 落实钢铁行业错峰生产相关要求】财联社9月16日电，生态环境部就重点区域2021-2022年秋冬季大气污染综合治理攻坚方案征求意见。重点区域秋冬季攻坚范围在京津冀及周边地区“2+26”城市和汾渭平原城市基础上，增加河北北部，山西北部，山东东、南部，河南南部部分城市。方案提出，坚决遏制“两高”项目盲目发展，落实钢铁行业错峰生产相关要求；进一步扩大采暖期谷段用电电价下浮比例，鼓励各地结合实际对限制类、淘汰类企业以及满足超低排放要求的工业企业实施差别化电价政策。",
		"date": "2021/9/17",
		"id": "3733512",
		"timestamp": 1631808509722
	},
	{
		"text": "【云铝股份：公司预计2021年全年电解铝产量降至236万吨左右】财联社9月16日电，云铝股份公告，近日，公司知悉当地相关部门下发关于坚决做好能耗双控有关工作的通知，该政策的实施，将导致公司2021年9-12月电解铝产量与2021年年初制定的产量计划相比大幅减少，预计2021年全年电解铝产量降至236万吨左右。有序用电和产量减少，将对公司重点技术指标、产品成本和经济效益产生较大影响。",
		"date": "2021/9/17",
		"id": "4819457",
		"timestamp": 1631808415828
	},
	{
		"text": "【中方正式提出申请加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）】财联社9月16日电，今日，中国商务部部长王文涛向《全面与进步跨太平洋伙伴关系协定》（CPTPP）保存方新西兰贸易与出口增长部长奥康纳提交了中国正式申请加入CPTPP的书面信函。两国部长还举行了电话会议，就中方正式申请加入的有关后续工作进行了沟通。",
		"date": "2021/9/16",
		"id": "1723419",
		"timestamp": 1631807563692
	},
	{
		"text": "【多家基金公司证实：监管在查风格漂移而违约基金产品 部分产品被要求调仓】财联社9月16日电，有媒体报道称，监管部门对部分风格发生漂移的基金产品进行了重点关注，相关基金也对基金产品的持仓进行了调整。对此，财联社记者向多家基金公司求证得知，监管的确在查因为风格漂移而违背基金合同的产品，要求基金公司自查，同时要求部分公司旗下的产品进行调仓。",
		"date": "2021/9/16",
		"id": "4341333",
		"timestamp": 1631807525485
	},
	{
		"text": "njau000  原创于 2021-09-16 07:20 只看该作者(-1) 】\n打赏 赞(0)举报\n没大机会，就不碰了。转债界面和股票界面一起看，做不好；再者100-200万买进去，很多时候出不来，只能上涨时候分批卖，下跌时候出不来。\n准备认真看看股票了。转债忙完了偶尔看看",
		"date": "2021/9/16",
		"id": "5545595",
		"timestamp": 1631750170489
	},
	{
		"text": "【国内商品期货收盘多数上涨 能化板块涨幅居前】财联社9月15日电，国内商品期货收盘多数上涨，能化板块涨幅居前，动力煤、PP、塑料、甲醇、PVC涨超5%，液化石油气、焦煤、苯乙烯涨超3%，焦炭、燃油涨超2%，乙二醇、白糖、热卷、螺纹涨超1%。",
		"date": "2021/9/15",
		"id": "0608787",
		"timestamp": 1631720306250
	},
	{
		"text": "【监管部门正在高度关注部分基金投资出现偏离情况】财联社9月15日电，近期，监管部门对部分风格发生偏离的基金产品进行了重点关注。相关基金经理也对基金产品的持仓进行了调整。“监管部门确实在关注基金‘风格漂移’的问题，特别是对于市场关注度高、涉及众多持有人的基金产品。监管部门要求基金公司进行相关情况的说明。”深圳一家基金公司人士表示。 (中国证券报)",
		"date": "2021/9/15",
		"id": "2499319",
		"timestamp": 1631720273402
	},
	{
		"text": "【纯碱景气度持续上升 现货价格涨至近10年高位水平】财联社9月15日电，今年以来，纯碱景气度持续上升，纯碱现货价格上调超过10次，目前已涨至近10年高位水平。据百川盈孚监测，9月14日，国内轻质纯碱价格为2411元/吨，重质纯碱价格为2656元/吨，两者今年以来涨幅均超80%。",
		"date": "2021/9/15",
		"id": "8282928",
		"timestamp": 1631714261437
	},
	{
		"text": "【快讯：氟化工概念股全线大涨】财联社9月15日电，巨化股份、永和股份、龙星化工涨停，三美股份、滨化股份、联创股份、亿利洁能等全线大涨。消息面上，自9月15日起，二氟一氯甲烷（HCFC-22）或氢氟碳化物（HFCs）生产过程中副产的三氟甲烷（HFC-23）不得直接排放。鼓励企业开展生产技术革新和升级改造，降低HFC-23副产率，开发推广将HFC-23作为原料用途的资源化利用技术。",
		"date": "2021/9/15",
		"id": "2803101",
		"timestamp": 1631714121143
	},
	{
		"text": "【午间公告：金浦钛业上调钛白粉国内、国际售价】财联社9月15日电，金浦钛业公告，锐钛型和金红石型钛白粉销售价格对国内客户上调1000元人民币/吨，对国际各类客户上调150美元/吨。美联新材公告，获第三批专精特新小巨人企业称号。节能铁汉公告，联合预中标云南省姚安县洋派水库提质增效工程EPC项目，项目估算投资2.98亿元。安科生物公告，注射用人生长激素新增特发性矮小适应症申请获得批准。天茂集团公告，控股子公司国华人寿1至8月累计原保险保费收入236.55亿元。",
		"date": "2021/9/15",
		"id": "2696092",
		"timestamp": 1631714045242
	},
	{
		"text": "【快讯：磷化工概念股午后继续走强】财联社9月15日电，宏达股份、云图控股午后秒板，司尔特、兴发集团、六国化工、鲁北化工、芭田股份等继续走高。消息面上，百川数据显示黄磷价格跳涨至60000元。",
		"date": "2021/9/15",
		"id": "1548968",
		"timestamp": 1631714013964
	},
	{
		"text": "财联社9月15日电，据百川盈孚数据显示，黄磷今日大涨逾46%，最新报价60082元/吨。",
		"date": "2021/9/15",
		"id": "3716426",
		"timestamp": 1631713996369
	},
	{
		"text": "【今日多数锂电材料价格上涨 碳酸锂再涨3500-5000元/吨】财联社9月15日电，上海钢联发布的数据显示，今日多数锂电材料价格上涨，金属锂价格再上涨2万元/吨，碳酸锂涨3500-5000元/吨，氢氧化锂涨4500-7000元/吨。锂辉石精矿涨20美元/吨。正极材料价格也有所上涨，三元材料涨4500-10000元/吨。电解钴下跌2000-3000元/吨。",
		"date": "2021/9/15",
		"id": "0589420",
		"timestamp": 1631713939330
	},
	{
		"text": "【大摩：半导体需求可能被高估了 台积电等代工厂最快第四季度会被砍单】财联社9月15日电，摩根士丹利表示，整体半导体需求可能被高估了，已看到智慧型手机、电视及电脑半导体需求转弱，LCD驱动IC、利基型记忆体及智慧型手机感测器库存会有问题，预计台积电及力积电等代工厂，最快今年第4季会发生订单遭到削减。",
		"date": "2021/9/15",
		"id": "5728089",
		"timestamp": 1631713892592
	},
	{
		"text": "【延安必康：与亿恩科电池签署长期战略合作协议 六氟磷酸锂未来4年供货不低于1.63万吨】财联社9月15日电，延安必康公告，控股子公司九九久科技与亿恩科电池签署长期战略合作协议，协商确定六氟磷酸锂产品的供应量及采购量。九九久科技承诺在产品符合产品技术参数要求及价格存在市场竞争力的前提下，2022年供货不低于720吨；2023年供货不低于3600吨；2024年供货不低于6000吨；2025年供货不低于6000吨。",
		"date": "2021/9/15",
		"id": "1543949",
		"timestamp": 1631713699377
	},
	{
		"text": "【硅料6连涨 最高飙升至21.9万元/吨】财联社9月15日电，今日，硅业分会发布了最新多晶硅价格，本周国内单晶复投料价格区间在20.6-21.9万元/吨，成交均价小幅上涨至21.38万元/吨，周环比涨幅为0.71%；单晶致密料价格区间在20.4-21.7万元/吨，成交均价上涨至21.15万元/吨，周环比涨幅为0.62%。",
		"date": "2021/9/15",
		"id": "2229467",
		"timestamp": 1631713621767
	},
	{
		"text": "【华自科技：子公司与宁德时代的两项订单取消 不再执行】财联社9月15日电，华自科技公告，公司全资子公司精实机电先后收到宁德时代新能源科技股份有限公司（简称“宁德时代”）定点性的中标通知，中标金额分别为2.31亿元（含税）、2.51亿元（含税）。近日，经友好协商，精实机电和宁德时代针对上述中标订单签订了《订单变更协议》。因上述项目实施地变更、技术条件变化及精实机电产能档期原因，以上两项订单需作调整。经双方友好协商，上述两项订单取消，不再执行。精实机电继续作为宁德时代的合格供应商，双方可结合项目建设及交付情况继续寻求合作。",
		"date": "2021/9/15",
		"id": "6127903",
		"timestamp": 1631713465984
	},
	{
		"text": "【铝价创近15年新高 新能源车带动铝箔需求】财联社9月15日电，当前铝价已经创出近15年新高，沪铝主力价格近期最高接近24000元，年内涨幅超过50%。铝价快速上涨让下游铝制品企业经营陷入困境、成本快速上涨，但上游电解铝生产企业盈利大增。受到新能源车市场爆发影响，用在动力电池里的铝箔需求火爆。业内人士分析，铝价上涨主要是受到供需面影响。从供给端来看，云南、广西、内蒙古、河南等地相继出现了比较明显的电解铝减产。此外，煤炭价格高企、氧化铝价格上涨，也让电解铝生产成本有所上升。 (央视财经)",
		"date": "2021/9/15",
		"id": "0370068",
		"timestamp": 1631713434183
	},
	{
		"text": "【和邦生物：公司拥有磷矿资源储量3174万吨 目前尚未开采】财联社9月15日电，和邦生物发布异动公告，公司拥有磷矿资源储量3174万吨，目前尚未开采，开采相关工程尚未开始建设，后续开采工作及开采时间存在不确定性，对公司经营业绩的影响存在不确定性。",
		"date": "2021/9/15",
		"id": "6882758",
		"timestamp": 1631713415875
	},
	{
		"text": "【日均开户数增长近7倍 北交所带起新三板开户热潮】财联社9月15日电，近期新开通新三板的客户数量普遍大增，9月份以来，国金证券的日均开通新三板权限客户数增长了近7倍。咨询新三板业务的客户也明显增多，从9月6日起客户咨询量增加一倍左右。从国泰君安相关人士了解到，自2021年9月3日至10日，6个交易日内新增新三板合格投资者数较之前成倍增长，峰值集中在6、7、8三个交易日，近日逐步回落，但仍较9月前翻倍增长。粤开证券相关负责人也表示，新三板权限开通户数相比之前大幅增加。本月仅6个交易日（9月3日-9月10日），共新增新三板权限开通户数周环比大增超8倍。 (上证报)",
		"date": "2021/9/15",
		"id": "2708768",
		"timestamp": 1631713316906
	},
	{
		"text": "晶科能源二季度收入超过79亿元，上半年出货量创新高。",
		"date": "2021/9/15",
		"id": "9819409",
		"timestamp": 1631713301945
	},
	{
		"text": "【川恒股份：拟投建“矿化一体”新能源材料循环产业项目 总投资预计100亿】财联社9月15日电，川恒股份公告，公司与福泉市人民政府拟签订《项目投资合作协议》，基于福泉市在磷资源等方面的综合优势，拟在福泉市投资建设“矿化一体”新能源材料循环产业项目。项目总投资预计100亿元，其中一期投资45亿元，二期投资55亿元。",
		"date": "2021/9/15",
		"id": "1074681",
		"timestamp": 1631713118665
	},
	{
		"text": "【吉电股份：拟收购中国电力部分清洁能源资产 明起停牌】财联社9月15日电，吉电股份公告，公司正在筹划向中国电力国际发展有限公司发行股份，购买其持有的标的资产，重组标的包括中国电力持有的部分清洁能源资产，并同时募集配套资金。预计重组完成后，中国电力将成为公司的直接控股股东。公司股票自9月16日开市开始停牌。",
		"date": "2021/9/15",
		"id": "6185396",
		"timestamp": 1631713082451
	},
	{
		"text": "亚股下挫 中国数据疲软引发全球经济增长忧虑",
		"date": "2021/9/15",
		"id": "2241107",
		"timestamp": 1631710917056
	},
	{
		"text": "中国经济放缓加剧\n\n8月份中国消费品零售和工业产出数据均低于预期，加剧了对中国经济增长失去动力的担忧。",
		"date": "2021/9/15",
		"id": "1898540",
		"timestamp": 1631709583655
	},
	{
		"text": "8月份多项指标增长大幅回落，中国经济复苏前景更趋黯淡\n由于中国出现新的德尔塔变异毒株疫情，同时政府对楼市加强监管打击了消费者支出和房地产领域，8月份一系列中国经济指标的增长都大幅回落。",
		"date": "2021/9/15",
		"id": "2582283",
		"timestamp": 1631709469705
	},
	{
		"text": "碳中和背景下行业供需预计长期紧张，高景气状态得以支撑：本次文件的发布彰显了国家对能耗双控政策严格执行的决心，作为双高行业的工业硅，未来生产和扩张预计都将会被严格限制。长期来看，需求端受益于光伏行业的持续驱动能够维持稳步增长，而供给端的现有产能则囿于相关政策难以释放，能耗双控政策下新产能审批同样举步维艰，工业硅的产量难以满足下游需求的快速增长，行业供需缺口大概率会长期存在。",
		"date": "2021/9/15",
		"id": "0417119",
		"timestamp": 1631662706145
	},
	{
		"text": "据百川资讯显示，9月11日云南省发改委发布红头文件，关于坚决做好能耗双控有关工作的通知，对各行业生产企业给予一定的限制，对工业硅行业的限制如下：加强工业硅行业生产管控，确保工业硅企业9-12月份月均产量不高于8月产量的10%（即削减90%产量）。",
		"date": "2021/9/15",
		"id": "8409675",
		"timestamp": 1631662424238
	},
	{
		"text": "【Cochilco：铜价明年料将下跌 市场将供应过剩】财联社9月15日电，智利政府下属的铜业委员会Cochilco在周二发布的季度报告中表示，将今年的铜价预测从之前预测的平均每磅4.30美元下调至每磅4.20美元。随着全球市场从供应不足变成过剩，预计价格明年平均为3.95美元。",
		"date": "2021/9/15",
		"id": "6330599",
		"timestamp": 1631661649678
	},
	{
		"text": "【国家能源局公布全国整县推进分布式光伏名单：676个县市】财联社9月14日电，国家能源局公布整县（市、区）屋顶分布式光伏开发试点名单，全国共有676个，全部列为整县（市、区）屋顶分布式光伏开发试点。试点工作要严格落实“自愿不强制、试点不审批、到位不越位、竞争不垄断、工作不暂停”的工作要求。试点过程中，不得以开展试点为由暂停、暂缓其他项目立项备案、电网接入等工作。对于试点过程中不执行国家政策、随意附加条件、变相增加企业开发建设成本的，将取消试点资格。",
		"date": "2021/9/14",
		"id": "5586540",
		"timestamp": 1631633395300
	},
	{
		"text": "【美格智能独家中标中国联通5G AIoT智能模组 “运营商历史第一标”】财联社9月14日电，美格智能官微消息，近期，中国联通作为运营商物联网的领军企业，开启了联通物联网5G AIoT智能模组询价采购项目招投标，这是中国联通首次单独就智能模组这一产品品类进行专项招投标工作，也是全球运营商针对智能模组产品的“运营商历史第一标”。美格智能凭借在5G智能算力模组领域的技术积累和产品优势，独家中标此次招投标项目。",
		"date": "2021/9/14",
		"id": "3235739",
		"timestamp": 1631633388639
	},
	{
		"text": "【今日多数锂电材料价格上涨 碳酸锂再涨1500-3500元/吨】财联社9月14日电，上海钢联发布的数据显示，今日多数锂电材料价格上涨，金属锂价格上涨2万元/吨，碳酸锂涨1500-3500元/吨，氢氧化锂涨2500-5000元/吨。正极材料价格也有所上涨，磷酸铁锂上涨4000元/吨，锰酸锂上涨2500-5000元/吨。电解钴下跌2000-3500元/吨。",
		"date": "2021/9/14",
		"id": "6968051",
		"timestamp": 1631633333798
	},
	{
		"text": "【惠云钛业：钛白粉国内售价上调700元/吨】财联社9月14日电，惠云钛业公告，从即日起上调公司钛白粉销售价格，其中国内客户销售价格上调700元/吨，国际客户出口价格上调100美元/吨。",
		"date": "2021/9/14",
		"id": "0820768",
		"timestamp": 1631633317416
	},
	{
		"text": "【福建累计报告本土阳性感染者139例 其中确诊病例120例】财联社9月14日电，今天，福建疫情防控新闻发布会通报：9月10日至9月14日8时，福建省累计报告本土阳性感染者139例，其中确诊病例120例，无症状感染者19例。",
		"date": "2021/9/14",
		"id": "7737738",
		"timestamp": 1631633247022
	},
	{
		"text": "【Pilbara锂精矿拍卖价格为2240美元/吨 超市场预期】财联社9月14日电，澳洲主力锂矿公司Pilbara今日在BMX电子平台进行第二次锂辉石精矿拍卖，目前拍卖已经结束，本次拍卖的最终价格为2240USD/t。此前分析师普遍预期在1700-2000USD/t(CIF 中国)区间。\n\n国君有色团队点评称，本次拍卖价格超出预期，已经远超16/17年高点锂矿价格。按此计算碳酸锂成本在15.94万元/吨。\n\n海通证券金属组点评称，本次拍卖价格最终落锤为2240美元，据此推算，考虑海运费，锂盐生产成本为15万元以上，考虑锂盐厂合理利润，对应锂价肯定上破20万元。",
		"date": "2021/9/14",
		"id": "6744633",
		"timestamp": 1631633231151
	},
	{
		"text": "【天际股份：预计前三季度净利润4.4亿-4.6亿元 六氟磷酸锂产品产销两旺】财联社9月14日电，天际股份公告，预计前三季度净利润4.4亿-4.6亿元，上年同期亏损4375万元。前三季度，公司六氟磷酸锂产品产销两旺，加上销售价格提升，六氟磷酸锂业绩同比大幅增长。",
		"date": "2021/9/14",
		"id": "0124441",
		"timestamp": 1631633185681
	},
	{
		"text": "【安纳达：钛白粉国内销售价格上调1000元/吨】安纳达公告，根据近期国内国际钛白粉市场需求和原材料价格上涨等情况，公司决定从2021年9月15日起上调主营产品销售价格，金红石型钛白粉和锐钛型钛白粉国内销售价格均上调1000元/吨，出口价格上调150美元/吨。",
		"date": "2021/9/14",
		"id": "1978799",
		"timestamp": 1631633177927
	},
	{
		"text": "【广晟有色：稀土产品价格的波动加大了公司产品销售和原材料采购价格的不确定性】财联社9月14日电，广晟有色公告，公司股票价格短期涨幅较大，市盈率显著高于同行业平均水平。受国家政策及国际经济环境影响，稀土行业供需关系发生较大变化，导致产品价格出现剧烈波动。稀土产品价格的波动加大了公司产品销售和原材料采购价格的不确定性，从而给公司生产经营和盈利水平带来一定风险。",
		"date": "2021/9/14",
		"id": "9501764",
		"timestamp": 1631633145172
	},
	{
		"text": "【中国西电：国务院同意中国西电集团与国家电网有限公司部分子企业实施重组整合】财联社9月14日电，中国西电公告，收到控股股东中国西电集团有限公司通知，经国务院国有资产监督管理委员会研究并报国务院批准，同意中国西电集团与国家电网有限公司部分子企业实施重组整合，新设由国务院国有资产监督管理委员会代表国务院履行出资人职责的新公司，中国西电集团与国家电网有限公司所属许继集团有限公司、平高集团有限公司、山东电工电气集团有限公司以及国家电网所属国网电力科学研究院有限公司持有的江苏南瑞恒驰电气装备有限公司、江苏南瑞泰事达电气有限公司、重庆南瑞博瑞变压器有限公司股权整体划入该新公司。本次重组整合后，公司控股股东和实际控制人未发生变化。",
		"date": "2021/9/14",
		"id": "4856269",
		"timestamp": 1631633133738
	},
	{
		"text": "【绿电开市成交79亿度 秦淮数据拍下1亿度成行业最大购买主体】财联社9月14日电，全国首次绿色电力交易启动，共259家市场主体参与，总成交79.35亿千瓦时。本次交易预计将减少标煤燃烧243.60万吨，减排二氧化碳607.18万吨。秦淮数据集团共达成1亿千瓦时的绿色电力交易，约占此次全国首次绿色电力交易总额的1.26%，是数字基础设施行业最大的绿电购买主体。",
		"date": "2021/9/14",
		"id": "0219027",
		"timestamp": 1631633119321
	},
	{
		"text": "【中央印发意见加强网络文明建设 将加大主流媒体移动端建设推广力度】财联社9月14日电，中共中央办公厅、国务院办公厅印发《关于加强网络文明建设的意见》。深入推进媒体融合发展，实施移动优先战略，加大中央和地方主要新闻单位、重点新闻网站等主流媒体移动端建设推广力度。倡导诚实守信的价值理念，鼓励支持互联网企业和平台完善内部诚信规范与机制，营造依法办网、诚信用网的良好氛围。深入推进“清朗”、“净网”系列专项行动，深化打击网络违法犯罪，深化公众账号、直播带货、知识问答等领域不文明问题治理，开展互联网领域虚假信息治理。",
		"date": "2021/9/14",
		"id": "7080830",
		"timestamp": 1631633071892
	},
	{
		"text": "【两连板云图控股：公司黄磷生产基地目前处于正常生产状态】财联社9月14日电，云图控股发布异动公告，近日，网络流传一份云南省节能工作领导小组办公室发布的《关于坚决做好能耗双控有关工作的通知》，其中提到加强云南省黄磷行业生产管控，确保2021年9-12月云南省黄磷生产线月均产量不得超过2021年8月份产量的10%(即削减90%产量)。公司黄磷生产基地位于四川省雷波县，年产能达6万吨，目前处于正常生产状态。黄磷价格主要受供需关系、上游原料价格等因素综合影响，今年黄磷市场供应偏紧，若通知中提到的产能压缩进一步收紧供给端，有望带动黄磷价格上涨，可能对公司的经营业绩产生积极影响。",
		"date": "2021/9/14",
		"id": "1549598",
		"timestamp": 1631633034778
	},
	{
		"text": "【晶科能源联手中石油打造中国首个页岩油基地光伏示范项目】财联社9月14日电，晶科能源消息，近日，晶科能源与中石油展开合作，为大庆油田装备制造集团公司所承建的黑龙江大庆市古龙页岩油光伏利用工程项目供应全部组件，目前项目已顺利安装建成。",
		"date": "2021/9/14",
		"id": "8440458",
		"timestamp": 1631633007518
	},
	{
		"text": "【景嘉微：公司新一代图形处理芯片已完成流片、封装阶段工作】财联社9月14日电，景嘉微公告，公司新一代图形处理芯片已完成流片、封装阶段工作，该产品尚未完成测试工作，尚未形成量产和对外销售，不会对公司当期业绩产生较大影响，对公司未来业绩影响程度尚无法预测。",
		"date": "2021/9/14",
		"id": "5779446",
		"timestamp": 1631632983604
	},
	{
		"text": "【浙商证券：浙商期货有限公司启动混改事宜】财联社9月14日电，浙商证券公告，子公司浙商期货有限公司启动混改事宜，由浙商期货在浙江省公共资源（国有产权）交易中心公开征集投资者，择优选择若干名投资者对浙商期货进行增资扩股，增资金额及增资比例将在浙商期货审计、评估的基础上进行确定。",
		"date": "2021/9/14",
		"id": "5221781",
		"timestamp": 1631632951091
	},
	{
		"text": "【江特电机：股东今日减持达1.16%】财联社9月14日电，江特电机公告，股东宜春市袁州区国有资产运营有限公司今日减持1975.26万股，减持比例为1.1576%。",
		"date": "2021/9/14",
		"id": "0651512",
		"timestamp": 1631632937348
	},
	{
		"text": "【清水源：公司年产18万吨水处理剂扩建项目目前仍处于试生产阶段】财联社9月14日电，清水源公告，关注到公司氯甲烷等部分产品近期价格较往年同期有所上涨，公司产品市场需求、产品价格、原材料价格、原材料供应都存在不确定性和市场波动风险。尤其是黄磷为水处理剂生产主要原材料之一，下半年黄磷可能存在产能受限、削减等情况，从而造成黄磷价格上涨、产能不足，进而影响公司水处理剂产品利润和产能。公司年产18万吨水处理剂扩建项目目前仍处于试生产阶段，尚未正式达产，从试生产阶段到全面达产并产生经济效益尚需一定的时间。",
		"date": "2021/9/14",
		"id": "1030517",
		"timestamp": 1631632916723
	},
	{
		"text": "【兴发集团：控股股东拟减持不超1.2%股份】财联社9月14日电，兴发集团公告，公司控股股东宜昌兴发集团有限责任公司拟通过集中竞价交易方式减持不超过公司总股本的1.20%，即不超过1343万股，计划自15个交易日后的6个月内进行。公司同日发布股票交易异动公告，经公司自查，公司目前生产经营情况正常，市场环境、行业政策未发生重大调整。截至目前，公司无磷酸铁锂产能，也尚未制定磷酸铁锂产能建设计划。",
		"date": "2021/9/14",
		"id": "3687146",
		"timestamp": 1631632906569
	},
	{
		"text": "【富临精工：与恒信融签订战略合作协议 拟共同开发盐湖锂资源】财联社9月14日电，富临精工公告，公司与青海恒信融锂业科技有限公司经友好协商，就在锂资源产业链、供应链和价值链升级和延伸方面建立长期合作关系，在盐湖锂资源综合开发、利用及锂电上游原材料产业布局及产业投资方面建立战略合作关系，达成本战略合作协议。恒信融主要从事盐湖卤水矿产资源的提炼生产应用等业务，主要开展含有金属锂的化合物的提炼生产及相关产品的开发应用，拥有较为完备先进的提炼生产技术工艺及设备，一期年产2万吨电池级碳酸锂工厂已投产，主要产品是碳酸锂材料，可用于生产新能源汽车电池等。",
		"date": "2021/9/14",
		"id": "5045936",
		"timestamp": 1631632859039
	},
	{
		"text": "美天然气价格狂飙至七年新高，专家表示涨势还将翻番。",
		"date": "2021/9/14",
		"id": "7950761",
		"timestamp": 1631632828238
	},
	{
		"text": "【兴发集团：泰盛公司拟5.05亿元回购18.79%股权】财联社9月14日电，兴发集团公告，经三方协商一致，公司与控股子公司泰盛公司及农银投资签订《股权收购协议》，泰盛公司拟以自有资金5.05亿元收购农银投资持有的其18.79%的股权，并减少泰盛公司6017.88万元注册资本。此次交易完成后，泰盛公司注册资本将从3.2亿元变更为2.6亿元，公司将持有泰盛公司76.87%股权，农银投资将持有泰盛公司23.13%股权。",
		"date": "2021/9/14",
		"id": "8302953",
		"timestamp": 1631632759563
	},
	{
		"text": "高博文\n2021-09-14 07:35 · 跟帖了\n基本上只买盘前有预判的板块或票，集合一字误导项很多的。9:15开出来还要再确认一遍漏掉的个股，确认有没有机会参与，比如上周一的天坛生物\n才子也爱财：兄有一套集合时盯一字的流程吗，比如怎么样不容易盯漏",
		"date": "2021/9/14",
		"id": "8868662",
		"timestamp": 1631577732433
	},
	{
		"text": "美国Delta变种病例激增 商界情绪恶化\n\n未能控制住新冠病例激增正在改变各方对美国经济快速复苏的预期。企业高管纷纷表示，Delta变种带来不确定性和波动性。",
		"date": "2021/9/13",
		"id": "0535031",
		"timestamp": 1631539214346
	},
	{
		"text": "支付宝面临分拆 或创建独立贷款应用\n\n知情人士透露，监管层希望将花呗和借呗从支付宝拆分出来，创建一个独立应用，同时将用户数据交给一家部分国有的新征信公司。",
		"date": "2021/9/13",
		"id": "7125108",
		"timestamp": 1631539166533
	},
	{
		"text": "德尔塔疫情之下边境封锁延长，经济成本持续上升\n\n新冠疫情相关出行限制正在造成越来越大的经济损失，边境关闭和签证延误对运营的持续影响时间已经超出预期，越来越多的公司暂缓大规模投资或推迟决策。",
		"date": "2021/9/13",
		"id": "0315316",
		"timestamp": 1631538907046
	},
	{
		"text": "拜登政府考虑对中国的产业补贴做法采取行动\n知情人士透露，拜登政府官员正考虑依据美国贸易法的第301条对中国广泛实施的产业补贴行为进行调查，调查结果可能导致美国对华施加新的关税。",
		"date": "2021/9/13",
		"id": "8384572",
		"timestamp": 1631538898269
	},
	{
		"text": "【基金经理：百亿量化私募5倍杠杆香港配资 高频交易A股】财联社9月13日电，一位香港基金经理透露，现在A股市场的外资主力并非海外基金，而是在香港拿到牌照的内地量化基金巨头。这些基金在香港低息环境下放5倍杠杆高频交易A股。据说，交易频率是一周全部换一遍，资方配给量化基金那边的资金利率低于2%（杠杆率水平远高内地两融，资金成本亦远低于内地水平）。 (证券时报)",
		"date": "2021/9/13",
		"id": "8017031",
		"timestamp": 1631489958387
	},
	{
		"text": "【政企联手齐行动 煤炭保供稳价正当时】财联社9月13日电，从业内获悉，国家发展改革委相关部门于近日召集多家大型煤炭、电力企业，研究今冬明春煤炭供应形势及保供稳价有关工作。国家发展改革委相关负责人要求，各煤炭企业提高政治站位，主动做好稳价工作，确保长协合同执行，积极挖掘增产潜能，抓紧上报增产申请，同时要求各大电力企业要抓紧补库，确保今冬明春用煤供应。华电集团、国家电投集团也于近日研究部署煤炭冬储工作。煤炭行业人士认为，保供措施加码信号再度释放，短期内煤价过热的涨势有望放缓。 (上海证券报)",
		"date": "2021/9/13",
		"id": "6677585",
		"timestamp": 1631489782328
	},
	{
		"text": "8月，新能源汽车产销量首次超过30万辆，同比增长1.8倍。新能源汽车市场需求的高速增长，带动了动力电池需求大增161.7%。",
		"date": "2021/9/12",
		"id": "5242230",
		"timestamp": 1631456294196
	},
	{
		"text": "中邮证券指出，目前全球新能源汽车市场正处于共振向上阶段，渗透率持续提升，带动锂电池产业链维持高景气。行业处于下游需求旺盛、上游产能紧张的格局，产业链价格将维持强势格局。\n\n　　中邮证券表示，进入9月后，碳酸锂短期供给无明显增量，在需求维持较高水平的情况下，预计成交价格仍将维持强势。此外，锂精矿价格持续上涨也给予氢氧化锂厂家一定的成本压力。从下游市场来看，三元材料基本处于满产满销状态，氢氧化锂价格有望继续强势。",
		"date": "2021/9/12",
		"id": "1641669",
		"timestamp": 1631456259253
	},
	{
		"text": "中邮证券表示，进入9月后，碳酸锂短期供给无明显增量，在需求维持较高水平的情况下，预计成交价格仍将维持强势。此外，锂精矿价格持续上涨也给予氢氧化锂厂家一定的成本压力。从下游市场来看，三元材料基本处于满产满销状态，氢氧化锂价格有望继续强势。",
		"date": "2021/9/12",
		"id": "9463482",
		"timestamp": 1631456251609
	},
	{
		"text": "【中办、国办：落实节能环保、新能源、生态建设等相关领域税收优惠政策】财联社9月12日电，中共中央办公厅、国务院办公厅印发《关于深化生态保护补偿制度改革的意见》。《意见》提出，发挥资源税、环境保护税等生态环境保护相关税费以及土地、矿产、海洋等自然资源资产收益管理制度的调节作用。继续推进水资源税改革。落实节能环保、新能源、生态建设等相关领域的税收优惠政策。逐步探索对预算支出开展生态环保方面的评估。实施政府绿色采购政策，建立绿色采购引导机制，加大绿色产品采购力度，支持绿色技术创新和绿色建材、绿色建筑发展。",
		"date": "2021/9/12",
		"id": "9295477",
		"timestamp": 1631453464998
	},
	{
		"text": "【中办、国办：将可再生能源、甲烷利用等领域温室气体自愿减排项目纳入全国碳排放权交易市场】财联社9月12日电，中共中央办公厅、国务院办公厅印发《关于深化生态保护补偿制度改革的意见》。《意见》提出，全面实行排污许可制，在生态环境质量达标的前提下，落实生态保护地区排污权有偿使用和交易。加快建设全国用能权、碳排放权交易市场。健全以国家温室气体自愿减排交易机制为基础的碳排放权抵消机制，将具有生态、社会等多种效益的林业、可再生能源、甲烷利用等领域温室气体自愿减排项目纳入全国碳排放权交易市场。",
		"date": "2021/9/12",
		"id": "6558968",
		"timestamp": 1631453441001
	},
	{
		"text": "【中国信通院院长：智能汽车芯片需求激增4倍 “芯片荒”致全球汽车停产300万辆】财联社9月12日电，在中国信息化百人会2021年峰会上，中国信息化百人会成员、中国信息通信研究院院长、党委副书记余晓晖指出，2021年上半年，全球出现了一轮“缺芯危机”，全球汽车累计停产数约为300万辆，手机芯片的供货周期也从3个月延长到12个月，其重要原因是，新的数字终端对芯片的需求出现了大幅增长，其中，智能汽车MCU需求量是传统汽车的4倍以上，5G手机对射频前端器件的需求量也增加了超过50%。 (21世纪经济报道)",
		"date": "2021/9/12",
		"id": "0127448",
		"timestamp": 1631453412057
	},
	{
		"text": "【航运巨头纷纷宣布冻结运价】财联社9月12日电，海运旺季之中，中美海运价格重返2万美元/FEU（40英尺标准集装箱）以上。同时，达飞海运等航运巨头突然纷纷宣布冻结运价。截至12日，中国/东南亚-北美西海岸和中国/东南亚-北美东海岸的海运价格继续小幅上升，均突破2万美元大关。中国世界贸易组织研究会副会长霍建国表示，这些船运公司的表态意味着全球海运价格会趋于相对稳定。",
		"date": "2021/9/12",
		"id": "4228949",
		"timestamp": 1631453343321
	},
	{
		"text": "【双良硅材料（包头）有限公司首台单晶炉成功安装】财联社9月12日电，双良硅材料（包头）有限公司首台单晶炉成功安装。双良硅材料（包头）有限公司是双良节能系统股份有限公司全资子公司，40GW单晶硅一期项目(20GW)为包头市政府招商引资重点项目，是双良响应国家“2030碳达峰、2060碳中和”号召的实际行动。目前双良硅材料单晶硅一期项目建设正紧锣密鼓推进中。",
		"date": "2021/9/12",
		"id": "6356808",
		"timestamp": 1631453324014
	},
	{
		"text": "【天音控股收关注函：要求说明是否存在信息泄漏或内幕交易的情形】财联社9月12日电，天音控股收到关注函，公司9月10日公告，拟筹划参与联合收购某手机品牌业务。关注函要求结合本次交易筹划时间说明本次交易与北京信托减持计划是否存在关联。要求结合媒体报道和市场传闻，说明公司未能披露所有交易要素的原因，公司信息披露是否真实、准确、完整，是否配合股东减持，是否存在炒作股价的动机。要求结合本次重大事项的筹划过程、保密情况及公司股价近期变化，说明是否存在信息泄漏或内幕交易的情形，并请公司报备相关内幕信息知情人及其直系亲属名单、股票交易情况自查报告。小财注：截至9月10日收盘，天音控股股价自7月低点以来，32个交易日内累计涨幅267%。",
		"date": "2021/9/12",
		"id": "0041576",
		"timestamp": 1631449304917
	},
	{
		"text": "【豫能控股：与华为公司战略合作 构建以新能源为主体的新型电力系统】财联社9月12日电，豫能控股公告，公司与华为技术有限公司围绕碳达峰、碳中和及乡村振兴两大国家战略，在新能源项目开发、数字能源建设及能源产业合作方面进行全方位战略合作，建立全面、长期的战略合作伙伴关系，共同推动能源行业各类创新业务发展，推进河南省能源结构调整，促进构建以新能源为主体的新型电力系统，并签署战略合作框架协议。",
		"date": "2021/9/12",
		"id": "1853920",
		"timestamp": 1631449213611
	},
	{
		"text": "露笑科技（002617）在接受调研时表示，碳化硅项目一期设备安装基本完成，正进行水、电、气的联调联试，预计9月底可小批量出产品。公司表示，一期项目按照10万片产能设计的公辅配套已经全部建设完成，目前长晶设备按照5万片产能已经安装完成，后续产能扩张会根据市场订单情况在三个月内完成主设备的扩产。",
		"date": "2021/9/12",
		"id": "4730390",
		"timestamp": 1631447470966
	},
	{
		"text": "豫能控股（001896）：公司与华为技术有限公司本着强强联合、优势互补、合作创新、共享双赢的总体合作原则，围绕碳达峰、碳中和及乡村振兴两大国家战略，在新能源项目开发、数字能源建设及能源产业合作方面进行全方位战略合作，建立全面、长期的战略合作伙伴关系，共同推动能源行业各类创新业务发展，推进河南省能源结构调整，促进构建以新能源为主体的新型电力系统，并签署战略合作框架协议。",
		"date": "2021/9/12",
		"id": "9385179",
		"timestamp": 1631446130322
	},
	{
		"text": "智能电网早盘大涨 科技部“十四五”期间将实施“储能与智能电网技术”重点专项 电网产业投资规模预计将超6万亿元",
		"date": "2021/9/12",
		"id": "8537612",
		"timestamp": 1631446057858
	},
	{
		"text": "【周期类ETF不到三个月 最高大赚近70%】财联社9月12日电，今年下半年以来，有22只股票型ETF累计净值涨幅超过30%，其中除了5只为光伏ETF，其余17只均为稀土、有色、钢铁、资源、基建等周期类ETF。其中，嘉实稀土ETF下半年累计净值涨幅为69.04%，华泰柏瑞稀土ETF下半年净值涨幅为68.06%。不过，虽然周期类ETF整体收益表现抢眼，但只有部分获得了明显的资金净流入。在业内人士看来，今年以来近乎不可理解的上游涨价，供给约束是非常重要的影响因素。虽然涨价逻辑下的周期大宗品行情何时见顶尚未可知，但整体估值已处于历史高位。鉴于这样的判断，近期已有基金经理开始逐步兑现，进行调仓换股。 (中国基金报)",
		"date": "2021/9/12",
		"id": "4947732",
		"timestamp": 1631444259926
	},
	{
		"text": "【业内人士：“量化交易占比一半”的言论严重失实】财联社9月12日电，近期，A股成交量连破万亿，随着市场交易升温，量化交易量在A股交易量占比情况成为市场关注的话题，甚至有传言“量化交易占比一半”，直指高频量化“薅羊毛”。对此，不少受访者表示，上述言论过于夸张，严重失实。据统计，目前量化交易占比约为20%。另外还指出，量化对A股市场影响还是偏正面的，量化交易可以改善市场的流动性，提高市场定价水平，甚至降低市场波动。 (中国基金报)",
		"date": "2021/9/12",
		"id": "7241700",
		"timestamp": 1631444253331
	},
	{
		"text": "【安信策略：宁组合主线新一轮行情蓄势待发】财联社9月12日电，安信策略发文表示，我们认为以“宁组合”为代表的高景气长赛道这一A股主线新一轮行情正蓄势待发。从基本面来看，行业高景气获得中报以及中观高频数据验证，甚至不断超过市场预期。从行业轮动节奏的时间与空间来看，以宁组合为代表的高景气长赛道主线调整整固期接近尾声，新一轮行情蓄势待发。短期从风险偏好来看，中美关系的阶段性缓和，或将为半导体、光伏、5G、出口品等板块带来利好。配置方向仍以高景气赛道为主。",
		"date": "2021/9/12",
		"id": "3732316",
		"timestamp": 1631444193677
	},
	{
		"text": "【安信策略：宁组合主线新一轮行情蓄势待发】财联社9月12日电，安信策略发文表示，我们认为以“宁组合”为代表的高景气长赛道这一A股主线新一轮行情正蓄势待发。从基本面来看，行业高景气获得中报以及中观高频数据验证，甚至不断超过市场预期。从行业轮动节奏的时间与空间来看，以宁组合为代表的高景气长赛道主线调整整固期接近尾声，新一轮行情蓄势待发。短期从风险偏好来看，中美关系的阶段性缓和，或将为半导体、光伏、5G、出口品等板块带来利好。配置方向仍以高景气赛道为主。",
		"date": "2021/9/12",
		"id": "3342018",
		"timestamp": 1631444113032
	},
	{
		"text": "【中办、国办：建立绿色股票指数 发展碳排放权期货交易】财联社9月12日电，中共中央办公厅、国务院办公厅印发《关于深化生态保护补偿制度改革的意见》。《意见》提出，研究发展基于水权、排污权、碳排放权等各类资源环境权益的融资工具，建立绿色股票指数，发展碳排放权期货交易。扩大绿色金融改革创新试验区试点范围，把生态保护补偿融资机制与模式创新作为重要试点内容。推广生态产业链金融模式。鼓励银行业金融机构提供符合绿色项目融资特点的绿色信贷服务。鼓励符合条件的非金融企业和机构发行绿色债券。鼓励保险机构开发创新绿色保险产品参与生态保护补偿。",
		"date": "2021/9/12",
		"id": "6076333",
		"timestamp": 1631444070676
	},
	{
		"text": "【中国、美国、欧盟代表团召开全球海事监管峰会 应对海运供应链瓶颈】财联社9月12日电，美国联邦海事委员会(FMC)官网9月8日消息显示，来自中国、美国和欧盟的海事监管机构召开了全球航运监管峰会。据介绍，会议讨论了多个备受关注的问题：1、新冠疫情暴发后，对国际海运相关的需求和供给分析，当前海运行业面临的困难，以及海运行业受影响的原因。2、迄今为止，对前述事件，相关司法管辖区和管理当局采取的应对行动及其结果。3、未来可能何种举措可以使海运行业重回正轨。FMC主席DanielMaffei表示：海运价格、集装箱价格的异常高位运行，已经引起了全球监管机构、立法者和公众的广泛关注。 (证券时报)",
		"date": "2021/9/12",
		"id": "8936580",
		"timestamp": 1631435027983
	},
	{
		"text": "铝的几个逻辑\n\n一是电解铝行业供给侧改革。2017年的电解铝行业供给侧改革红利在2020年下半年开始展现，4500万吨产能红线使国内电解铝供给弹性逐步消失，随着需求逐步增长，供需格局将日益紧张。\n\n二是碳中和。一方面，碳中和目标有望驱动国内火电铝产能压制、成本提升，推动电解铝产业能源转型；另一方面，碳中和激发铝材大量新兴需求，驱动供需抽紧。\n\n我们认为，在供给侧改革和碳中和的大背景下，铝价中枢有望逐步抬升，电解铝行业有望迎来高吨铝利润和强持续性的新时代。\n\n三、供给端电力紧张扰动不断，电解铝供给持续压制\n\n据SMM和我的有色网，2021年以来，各省相继实施能耗双控，南网电力持续紧张，云南、内蒙、广西、贵州等地电解铝厂分别限电停产约120/40/41/10万吨在产产能，合计211万吨占总产能比例5.3%；此外延迟90/80/10/35万吨待投产产能，合计215万吨占总产能5.4%。我们认为，电解铝供给收缩的逻辑进一步加强，给予铝价稳定支撑，同时考虑能耗双控的常态化，未来供给端将会受到长期压制。\n\n四、需求淡季不淡支撑铝价，Q4旺季来临，铝价仍有望进一步上行。\n\n我们认为前期7、8月为传统淡季，但淡季特征并不显著，尽管下游铝加工受到限电、疫情和暴雨等因素的影响，出现一定干扰，但是刚性的需求仍让供需紧张格局延续。我们认为随着疫情等一些列干扰因素退去，Q4旺季来临以及国内货币面宽松，海外需求进一步恢复，8月出口再创年内新高，铝价有望继续上行。\n\n五、供需两侧多有扰动，不改基本面健康格局",
		"date": "2021/9/12",
		"id": "5729813",
		"timestamp": 1631418764315
	},
	{
		"text": "最勤奋的股民 原创于 2021-09-11 16:42 只看该作者(-1) 】\n打赏 赞(24)举报\n涨幅分布：1462：75：2925\n\n涨跌停对比：69：3\n昨天涨停表现：0.4%\n昨天炸板变现：-2.41%\n三连板：3 高度板：4 二板：6\n投机风格发生了一些变化，情绪明显是在高位股里，好的都顶一字你买不到，能买到的风险也很大，不知道第二天有没有资金承接，所以现在是一个割裂的投机市场，空有高度板赚钱效应一般，为什么赚钱效应差，题材轮动太快了，没有持续性的题材，资金找不到合力的方向，所以你看到电力 元宇宙 天然气 煤炭都是猛炒了一天就熄火，周五又轮动到了芯片和特高压 锂电池，化工和有色算是这周持续性强一些的题材，怎么在这个行情里获利，要么绝对板块龙头，要么股性人气个股，其他的没有特点的跟风放弃，不然当天就炸板吃大面。指数也到了前期头部压力位，这里可能要震荡回踩下，我看好是继续走突破，包括情绪这几天都是强势整理酝酿突破，下周的策略是先防守后进攻，这里和指数共振向上的题材很有可能是下阶段的主流，大家重点把握。",
		"date": "2021/9/12",
		"id": "3949765",
		"timestamp": 1631418727803
	},
	{
		"text": "为什么我们从5月以来战略预判股票市场的拉升行情？无风险利率下降，增量资金入市。无风险利率是指投资者在其他市场上能够获取的无风险收益，是股票投资的机会成本，心中无风险利率的下行会推动资金向股票流动。2021年7月下旬至今，A股市场连续38个交易日录得万亿成交，既反映了存量资金的博弈，表现为换手率的提升（0.61%→1.49%）；更反映了新的增量资金持续入场，推升A股走向新高。2021年随着楼市监管加强，银行理财监管推进，以及稳增长、稳就业压力下的政策宽松，新一轮无风险利率下行周期已然开启。",
		"date": "2021/9/12",
		"id": "6183380",
		"timestamp": 1631412560526
	},
	{
		"text": "但当前铝矿供应链的冲击可能才刚刚开始。\n\n据彭博，在本周五北美最大的铝业会议上，生产商、采购商、贸易商和托运人传达的信息表明，这一大宗商品所受的供应链冲击将无法在短期内得到显著缓解。\n\n众多参会者表示，明年的大部分时间里，供应链短缺问题将继续困扰该行业，还有些人甚至预计可能需要长达5年的时间才可以完全解决这些问题。\n\n由于商品需求的激增和新冠疫情导致的劳动力中断，以集装箱运输为支柱的全球供应链压力重重。\n\n铝价飙升之际，生产商和采购商正在就明年的供应合同进行协商。由于当前集装箱运费太高，买家希望尽可能地拖延达成协议的时间。\n\n铝业咨询公司Harbour Intelligence的创始人兼董事总经理Jorge Vazquez表示，采购商还在观望市场趋势，例如世界第二大铝生产国俄罗斯是否会将昂贵的出口税率延续到明年。",
		"date": "2021/9/12",
		"id": "2075041",
		"timestamp": 1631412503091
	},
	{
		"text": "全球加速开展碳中和的背景下，投资者押注核电将成为未来摆脱化石燃料一个关键，而缺乏新的铀矿必然意味着铀价走高。",
		"date": "2021/9/12",
		"id": "8008097",
		"timestamp": 1631412314586
	},
	{
		"text": "资金跑步进A股！今年前8月净流入额已接近去年全年",
		"date": "2021/9/12",
		"id": "5548987",
		"timestamp": 1631412307812
	},
	{
		"text": "【格林美：年回收处理废弃物资源总量400万吨以上】财联社9月12日电，格林美近日在互动平台表示，公司年回收处理废弃物资源总量400万吨以上，年回收处理小型废旧电池占中国报废总量的10%以上，年回收钴资源与中国原钴开采量相当，年循环再造锂离子电池正极原料占中国市场的20%以上。",
		"date": "2021/9/12",
		"id": "7385623",
		"timestamp": 1631412231879
	},
	{
		"text": "【必和必拓铜矿工人接受薪资方案 标志着智利这一轮密集的铜矿矿工薪资更新接近尾声】财联社9月12日电，当地时间周六（9月11日）下午，必和必拓旗下智利Cerro Colorado铜矿工人们接受雇主提出的新版薪资建议——避免了该矿场出现罢工，意味着智利铜矿的劳动力紧张关系持续出现舒缓。智利国家铜业公司（Codelco）旗下最小铜矿矿场Salvador的工人也安排下周一投票表决调停期间的最新薪酬解决方案，旗下Andina矿场工人周五已经同意复工。9月份稍早，JX Nippon Mining & Metals旗下一个矿场的工人也接受了薪资方案。",
		"date": "2021/9/12",
		"id": "6479898",
		"timestamp": 1631412201261
	},
	{
		"text": "财联社9月12日电，行业媒体报道，有机硅的另一主要原料氯甲烷在一年内从2380元/吨，一路涨升到如今的6200元/吨，涨幅超150%。",
		"date": "2021/9/12",
		"id": "3042137",
		"timestamp": 1631412167631
	},
	{
		"text": "【消息称德州仪器发涨价通知 新价格将于9月15日起生效】财联社9月12日电，市场传出消息，全球模拟芯片龙头TI近期发出涨价通知称，基于成本因素，TI即将调整整体价格，以反映原材料在最近、现在和可预见的未来持续上涨的影响，新价格将于9月15日起生效。业内人士指出，TI的八英寸晶圆产能短缺很严重，为了保持盈利，只能将有限的晶圆产能用来做单价较高的产品，这就导致其单价低于1美金的产品产能严重不足，市场缺货尤为严重。 (集微网)",
		"date": "2021/9/12",
		"id": "4020516",
		"timestamp": 1631412144930
	},
	{
		"text": "【美国累计新冠肺炎确诊病例超过4091万例 单日新增确诊病例19.6万例】根据美国约翰斯·霍普金斯大学于北京时间5时21分统计的数据显示，美国累计新冠肺炎确诊病例已超过4091万例，达到40912591例；累计死亡病例超过65.96万例，达到659620例。两项数据与24小时前相比，新增确诊病例195998例，新增死亡病例3481例。",
		"date": "2021/9/12",
		"id": "3767237",
		"timestamp": 1631412076305
	},
	{
		"text": "【中国华电计划“十四五”期间在新疆投资1000亿元】财联社9月11日电，“十四五”期间，中国华电集团公司计划在新疆投资1000亿元，力争新增新能源装机2000万千瓦，助力新疆打造国家级清洁能源基地。",
		"date": "2021/9/12",
		"id": "3582999",
		"timestamp": 1631412034390
	},
	{
		"text": "【汽车芯片大厂安森美将对旗下大部分产品进行涨价】财联社9月11日电，汽车芯片大厂安森美于9月10日向客户发出涨价函，宣布将对旗下大部分产品进行涨价。安森美在涨价函中表示，因为上游原材料、制造及物流成本持续上涨，所以不得不同步提高价格。新的价格将会在10月1日生效，并适用于新订单和现有积压的未执行订单。",
		"date": "2021/9/12",
		"id": "3766472",
		"timestamp": 1631412017889
	},
	{
		"text": "【国产Model Y性能版+1万 公司回应称受制造成本上涨影响】财联社9月11日电，特斯拉中国官网显示，国产Model Y高性能版价格上调1万元至38.79万元，交付时间预计为今年第四季度。对于价格上涨背后的逻辑和原因，特斯拉公关负责人表示，一切信息以特斯拉官方微博和官网为准，价格的上调主要是由于制造成本的波动。此前，特斯拉CEO埃隆·马斯克也曾在推特上表示，特斯拉价格上涨的主要是由于供应链出现压力以及原材料成本上涨。",
		"date": "2021/9/12",
		"id": "7964623",
		"timestamp": 1631411988717
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	},
	{
		"text": "据索罗斯说，中国政府的打压是真实的。在金融市场没有注意到的情况下，中国政府在4月悄悄地获得了抖音TikTok所有者ByteDance的股份和一个董事会席位。此举使中国政府在三人董事会中拥有一个席位，并能第一时间了解这家拥有全球最大个人数据库的公司的内部运作。市场更清楚地意识到，中国政府在阿里巴巴及其子公司中也持有有影响力的股份。 \n\n索罗斯说，习近平不了解市场如何运作。结果造成越走越远的抛售。这开始伤害中国在世界上的目标。因认识到这一点，中国金融当局不遗余力地安抚外国投资者，称市场会以强劲的反弹作为回应。但这是个骗局。习近平将所有中国公司都视为一党制国家的工具。买入反弹的投资者正面临一个棒喝式的警醒。这不仅包括那些意识到自己在做什么的投资者，还包括更多通过用养老基金和其他退休储蓄进行投资的人。",
		"date": "2021/8/31",
		"id": "5100782",
		"timestamp": 1630394545953
	}
]