[
	{
		"text": "【9月6日美股收市后 标普道琼斯指数将公布纳入A股的具体名单】标普道琼斯全球股票指数高级总监Michael Orzano在9月5日晚间接受中国证券报记者采访时表示，9月6日美股收市后（北京时间9月7日凌晨4点后），标普道琼斯指数将公布纳入A股的具体名单。根据此前发布的新闻稿，此次将有1241只A股被纳入标普道琼斯的6大指数家族，下图为标普道琼斯在2018年12月公布的纳入A股名单（部分）。（中证报）",
		"date": "2019/9/6",
		"id": "5852506",
		"timestamp": 1567773579930
	},
	{
		"text": "【独家电报|万泰生物与葛兰素史克签署战略合作协议 联合研发新一代宫颈癌疫苗】《科创板日报》6日讯 ，今日，北京万泰生物药业股份有限公司宣布，其全资子公司厦门万泰沧海生物技术有限公司（厦门万泰）与英国疫苗巨头葛兰素史克（GSK）签署联合研发合作协议。根据协议，厦门万泰将向GSK提供其用拥有完全自主知识产权的大肠杆菌原核表达系统生产的HPV疫苗抗原，它与GSK的佐剂一起可配制成新一代宫颈癌（HPV）疫苗。这也是中国企业第一次向国际医药巨头输出自主原创疫苗技术。万泰生物是养生堂集团旗下的生物医药高新技术企业。由厦门万泰沧海、厦门大学以及万泰生物联合申报的二价HPV疫苗亦有望在今年获批上市。若成功获批上市，这也将是国内首个上市的国产宫颈癌疫苗。（《科创板日报》记者 徐红）",
		"date": "2019/9/6",
		"id": "9419411",
		"timestamp": 1567773485096
	},
	{
		"text": "【快讯：区块链概念股尾盘拉升】财联社9月5日讯，区块链概念股尾盘拉升，飞天诚信直线拉升封板，御银股份、易见股份、宣亚国际等快速跟涨。消息面上，据央行官员透露，央行数字货币已经开始“闭环测试”，测试中会模拟某些支付方案并涉及一些商业和非政府机构。",
		"date": "2019/9/6",
		"id": "4120615",
		"timestamp": 1567725797896
	},
	{
		"text": "【商务部：支持汽车贸易高质量发展的政策措施将适时出台】财联社9月5日讯，商务部发言人高峰在5日举行的例行新闻发布会上表示，目前商务部正在深入开展相关调研，广泛征求汽车行业企业的意见，将会同有关部门研究并适时出台有针对性的政策措施，支持汽车产业高质量发展。",
		"date": "2019/9/6",
		"id": "7396864",
		"timestamp": 1567725762362
	},
	{
		"text": "【商务部：力争在第十三轮中美经贸磋商中取得实质进展】财联社9月5日讯，商务部新闻发言人高峰在9月5日举行的新闻发布会上表示，将力争在10月初于美国华盛顿举行的第十三轮中美经贸高级别磋商中取得实质性进展。（环球网）",
		"date": "2019/9/6",
		"id": "4878830",
		"timestamp": 1567725750323
	},
	{
		"text": "【科技部：到2023年打造一批具有重大引领带动作用的人工智能创新高地】《科创板日报》5日讯，科技部印发《国家新一代人工智能创新发展试验区建设工作指引》的通知。到2023年，布局建设20个左右试验区，创新一批切实有效的政策工具，形成一批人工智能与经济社会发展深度融合的典型模式，积累一批可复制可推广的经验做法，打造一批具有重大引领带动作用的人工智能创新高地。",
		"date": "2019/9/6",
		"id": "1089774",
		"timestamp": 1567725691382
	},
	{
		"text": "【降准大概率在9月中下旬落地】财联社9月5日讯，业内普遍分析认为，本月全面降准和定向降准将大概率落地，而下调中期借贷便利（MLF）利率等降息举措也存在空间。研究员表示，9月实施降准的概率明显上升。一方面，从国际和自身历史情况看，我国存款准备金率的整体水平还是比较高的，降准还有空间和必要；另一方面，尽管用MLF等工具可以为银行补充流动性，但整体上MLF的成本偏高且只有部分银行才能获得，所以需要普遍降准以降低银行的资金成本。（证券时报）",
		"date": "2019/9/5",
		"id": "2740595",
		"timestamp": 1567644879803
	},
	{
		"text": "【四大报集体发文：降准空间打开 大概率在9月中下旬落地】财联社9月5日讯，李克强9月4日主持召开国务院常务会议，要求加快落实降低实际利率水平的措施，及时运用普遍降准和定向降准等政策工具。今日，《经济参考报》刊文指出，业内专家表示，下调MLF操作利率和降准均在预期之内。《证券时报》发文称，随着下半年经济下行压力加大，逆周期调节政策要重新加码提前应对，全面降准或将很快在本月落地。《上海证券报》援引分析师观点称，从时间看，9月实施普遍降准与定向降准相结合的政策，或许是一个大概率事件。《中国证券报》头版评论文章称，“普遍降准”与“定向降准”的提法更是意味着货币政策预调微调力度不小，降准可期。",
		"date": "2019/9/5",
		"id": "6414247",
		"timestamp": 1567644791156
	},
	{
		"text": "【四大报集体发文：降准空间打开 大概率在9月中下旬落地】财联社9月5日讯，李克强9月4日主持召开国务院常务会议，要求加快落实降低实际利率水平的措施，及时运用普遍降准和定向降准等政策工具。今日，《经济参考报》刊文指出，业内专家表示，下调MLF操作利率和降准均在预期之内。《证券时报》发文称，随着下半年经济下行压力加大，逆周期调节政策要重新加码提前应对，全面降准或将很快在本月落地。《上海证券报》援引分析师观点称，从时间看，9月实施普遍降准与定向降准相结合的政策，或许是一个大概率事件。《中国证券报》头版评论文章称，“普遍降准”与“定向降准”的提法更是意味着货币政策预调微调力度不小，降准可期。",
		"date": "2019/9/5",
		"id": "5065377",
		"timestamp": 1567640908959
	},
	{
		"text": "【北向资金持仓生物医药市值增长78%】财联社9月1日讯，据万得的数据统计，北向资金持有生物医药的市值仅次于食品饮料，持有生物医药的总市值已从1月末的609.7亿元达到8月末的1085.6亿元，增长78%，在北向资金持有A股总市值中占比10.06%。（券商中国）",
		"date": "2019/9/1",
		"id": "7369599",
		"timestamp": 1567343492760
	},
	{
		"text": "【重药控股：控股股东拟进行混改引入战投】财联社9月1日讯，重药控股晚间公告，公司近日收到控股股东健康产业公司及其控股股东化医集团通知，经重庆市国资委批准，化医集团拟对健康产业公司进行混合所有制改革，通过重庆联交所公开征集一名战略投资者，转让健康产业公司49%股权。该事项实施完毕后，化医集团将持有健康产业公司51%股权，战略投资者将持有健康产业公司49%股权。公司控股股东仍为健康产业公司，实控人仍为重庆市国资委。",
		"date": "2019/9/1",
		"id": "8020540",
		"timestamp": 1567343461455
	},
	{
		"text": "财联社9月1日讯，华通医药：控股股东华通集团的股东凌渭土等44人与浙农控股签署股份转让协议，以7.19亿元价格转让其持有的华通集团57%股份；本次权益变动后，公司实控人变更为浙江省供销合作社联合社。",
		"date": "2019/9/1",
		"id": "9916045",
		"timestamp": 1567343411797
	},
	{
		"text": "【亿纬锂能：应用于ETC的电池实现规模交付 前三季净利同比预增超133%】财联社9月1日讯，亿纬锂能晚间发布业绩预告，公司预计前三季度净利润8.85亿元–9.51亿元，同比增长133.79%-151.21%。业绩同比上升的主要原因是：1、应用于ETC的电池开始实现规模交付，带来利润明显增长；2、动力电池业务产能有序释放，业绩实现正向增长，盈利水平明显提升；3、参股公司深圳麦克韦尔科技有限公司的业绩超预期，带来公司投资收益同比大。",
		"date": "2019/9/1",
		"id": "6846776",
		"timestamp": 1567343395158
	},
	{
		"text": "【嘉化能源董事长管建忠：加码技术创新 力争磺化医药分拆上市科创板】《科创板日报》9月1日讯，嘉化能源近期发布的2019年半年报显示，公司磺化医药业务出现爆发式增长，实现销售收入约4.11亿元，同比增幅达87.87%。数据显示，从2013年到2018年，嘉化能源磺化医药系列产品毛利率由41.56%稳步提升至60.07%，年均增长率超过50% 。嘉化能源董事长管建忠对《科创板日报》表示，公司磺化医药业务技术处于行业前沿，也不存在同业竞争和关联交易，符合科创板企业申报条件。在分拆上市政策细则落定后，希望能尽快赶在第一批报备。",
		"date": "2019/9/1",
		"id": "6613791",
		"timestamp": 1567343342466
	},
	{
		"text": "【独家电报|“集采扩面”启动在即 近日将发布招标公告】财联社8月31日讯，记者获悉，国家带量采购即将在全国范围内推开，近日上海药事所网站将发布相关招标文书《公告》，海南省药品集中采购服务平台同时链接此招标公告。根据此前召开的几次会议来看，这次“集采扩面”涉及第一批集采的25个中标产品，将在除“4+7”试点城市以及福建、河北两省外的全国所有省份及地区进行带量采购。而与第一轮试点只有一家企业中标不同，这次“集采扩面”有望引入市场期待的“多家中标”原则。（财联社记者 徐红）",
		"date": "2019/9/1",
		"id": "2537160",
		"timestamp": 1567300446915
	},
	{
		"text": "【工信部罗俊杰：正在抓紧编制新能源汽车产业发展规划】《科创板日报》31日讯，工信部装备工业司副司长罗俊杰表示，工信部正在按计划抓紧推进《新能源汽车产业发展规划（2021～2035年）》的编制。总体思路包括要从降低资源消耗强度，改善生态环境等方面明确发展新能源汽车的战略导向，兼容多种技术路线的发展。同时，要加快政府职能转变，更好发挥市场机制作用，激发企业自主创新动力和市场活力的对策，形成新能源汽车技术创新、推广应用与资源环境、社会运行的良性循环。（中证网）",
		"date": "2019/8/31",
		"id": "4684786",
		"timestamp": 1567235867718
	},
	{
		"text": "【津劝业：重组拟揽入国开新能源100%股权】财联社8月30日讯，津劝业披露重组预案，公司拟以持有的全部资产和负债，与控股股东天津津诚持有的国开新能源35.4%股权的等值部分进行置换。公司发行股份购买上述资产置换的差额部分，以及其他股东持有的国开新能源剩余64.6%的股权。同时，公司拟配套募资。交易后，公司将持有国开新能源100%股权。主要业务将变更为新能源电站项目的开发、投资、建设及运维。公司股票9月2日复牌。",
		"date": "2019/8/31",
		"id": "2325334",
		"timestamp": 1567207994236
	},
	{
		"text": "【爱尔眼科：控股股东和实控人转让2%股权 引入战投高瓴资本和淡马锡】财联社8月30日讯，爱尔眼科公告，公司控股股东爱尔投资及实控人陈邦，通过大宗交易系统共计转让公司2%股份。受让方为高瓴资本及Temasek Fullerton Alpha Pte. Ltd，各受让1%股份。Temasek Fullerton Alpha Pte. Ltd为淡马锡的全资子公司。另外，爱尔投资拟捐赠1亿股（占总股本的3.23%）公司股权给湖南省湘江公益基金会。",
		"date": "2019/8/30",
		"id": "6767590",
		"timestamp": 1567180759252
	},
	{
		"text": "【深交所：对多日涨幅异常的“深赛格”和“深大通”进行重点监控】财联社8月30日讯，本周，深交所共对33起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对多日涨幅异常的“深赛格”和“深大通”进行重点监控，并及时采取监管措施；共对2起上市公司重大事项进行核查，并上报证监会2起涉嫌违法违规案件线索。",
		"date": "2019/8/30",
		"id": "9525183",
		"timestamp": 1567180724701
	},
	{
		"text": "【回天新材替代高铁进口用胶再传捷报 拿到中车某车型新项目五成订单】财联社8月30日讯，回天新材称，经过国际国内专业检测机构的严苛检测，历经中车近两年的周期运行试验，回天新品“特种粘接胶”在与多家国际胶粘剂巨头和20余家国外品牌的竞争中脱颖而出，全面达成所有指标，拿到中车集团某车型新项目五成的订单，年增加业绩贡献约在5000万元以上；在该工程项目中实现了采用国内产品的“零突破”。（证券时报）",
		"date": "2019/8/30",
		"id": "2468940",
		"timestamp": 1567180689304
	},
	{
		"text": "财联社8月30日讯，LME期镍短线拉升，涨逾4%。消息称，印尼将从12月末开始禁止镍矿石出口。",
		"date": "2019/8/30",
		"id": "8500068",
		"timestamp": 1567180673598
	},
	{
		"text": "财联社8月30日讯，印尼将从12月末开始禁止镍矿石出口。（彭博）",
		"date": "2019/8/30",
		"id": "9112189",
		"timestamp": 1567180666839
	},
	{
		"text": "【诚志股份：清华控股拟转让诚志科融控股权 公司实控人或变更】财联社8月30日讯，诚志股份公告，公司控股股东诚志科融，拟将持有的公司3.54%股权，无偿划转至公司间接控股股东清华控股。清华控股正在筹划转让诚志科融控股权，若该转让实施完成，可能导致公司的实际控制人变化。清华控股持有诚志科融100%股权。",
		"date": "2019/8/30",
		"id": "9532354",
		"timestamp": 1567180636391
	},
	{
		"text": "【工信部发布免征车辆购置税的新能源汽车车型目录 特斯拉在列】财联社8月30日讯，工信部发布免征车辆购置税的新能源汽车车型目录（第二十六批），特斯拉在列，涉及Model 3、Model S及Model X的多个车型。",
		"date": "2019/8/30",
		"id": "2936441",
		"timestamp": 1567180369195
	},
	{
		"text": "【8月30日周五《新闻联播》要闻9条】财联社8月30日讯，今天《新闻联播》的主要内容有：1、中共中央政治局召开会议 决定召开十九届四中全会 审议《中国共产党党内法规制定条例》《中国共产党党内法规和规范性文件备案审查规定》《中国共产党党内法规执行责任制规定（试行）》 中共中央总书记习近平主持会议；2、习近平会见菲律宾总统；3、全国政协召开双周协商座谈会 围绕“深化‘一带一路’创新合作”协商议政；4、国新办：民营企业家谈民营经济高质量发展；5、农业农村部：市场肉类供应总体有保障；6、专家：中国践行国际法治 全面履约WTO承诺；7、人民日报钟声文章：升级摩擦于事无补；8、经济日报评论文章：“中国市场”是我们应对挑战的底气所在；9、香港各界谴责暴力升级 呼吁恢复秩序。",
		"date": "2019/8/30",
		"id": "5490081",
		"timestamp": 1567180284633
	},
	{
		"text": "【总价近283亿！国产客机ARJ21一天新增105架订单】财联社8月30日讯，今日，三大航空企业南航、东航、国航分别发布了购买35架国产客机ARJ21-700飞机的公告。ARJ21新支线飞机是我国自行研制、具有自主知识产权的中短程新型涡扇支线客机。至此，中国商飞 共收到来自22家客户的596架ARJ21-700飞机订单。",
		"date": "2019/8/30",
		"id": "3352420",
		"timestamp": 1567174840513
	},
	{
		"text": "【一汽轿车：置入资产一汽解放100%股权 交易作价270亿元】财联社8月30日讯，一汽轿车晚间披露重组草案，将轿车有限100%股权作为置出资产，与一汽股份持有的一汽解放100%股权中的等值部分进行置换。一汽解放100%股权作价270.09亿元，置出资产作价50.88亿元，二者差额为219.21亿元，其中199.21亿元对价由公司以发行股份的形式支付。公司同时拟配套募资不超35亿元。一汽轿车同时披露半年报，上半年净利964万元，同比降88%。",
		"date": "2019/8/30",
		"id": "7574598",
		"timestamp": 1567174817358
	},
	{
		"text": "【建国70周年阅兵规模将超“93阅兵” 有新武器亮相】财联社8月29日讯，29日，国新办举行庆祝中华人民共和国成立70周年活动有关情况发布会。阅兵领导小组办公室副主任、军委联合参谋部作战局副局长蔡志军在回答记者提问时表示，在庆祝中华人民共和国成立70周年阅兵上，将安排部分先进武器装备首次亮相，相比庆祝建国50周年、60周年阅兵和纪念抗战胜利70周年阅兵，这次阅兵的规模要大一些。（环球时报）",
		"date": "2019/8/29",
		"id": "6539475",
		"timestamp": 1567084109486
	},
	{
		"text": "【电报|科技部公布最新一批国家人工智能开放创新平台 中国平安、华为等在列】《科创板日报》29日讯，在2019 WAIC世界人工智能大会开幕式上，科技部公布了最新一批国家人工智能开放创新平台名单，宣布依托京东集团建设国家新一代智能供应链人工智能开放创新平台，向京东集团授予“智能供应链国家新一代人工智能开放创新平台”称号并授牌。此次同时入选的还有华为、中国平安、小米等。（《科创板日报》记者 徐杰 吴凡）",
		"date": "2019/8/29",
		"id": "3143245",
		"timestamp": 1567084095898
	},
	{
		"text": "【电报|发改委副主任：将实施人工智能资源共享行动 建设人工智能产业创新中心】《科创板日报》29日讯，2019世界人工智能大会今日在沪正式开幕，国家发改委副主任林念修在大会上表示，下一步将重点实施好三大行动：一是实施人工智能创新伙伴行动。以100家人工企业智能技术企业和应用企业为重点，促进人工智能和实体经济深度融合。二是实施人工智能资源共享行动。建设人工智能产业创新中心，完善开源平台体系，深化政务信息系统整合和信息资源共享，出台推动新型基础设施发展的指导意见，打造人工智能产业生态。三是实施人工智能开放发展行动。深化与世界各国在人工智能技术、标准、产业、法规伦理等领域全面合作。国家发改委将与相关部门一道积极支持上海市在人工智能领域探索创新，加快把上海建设成为具有全球影响力的人工智能创新发展高地。（《科创板日报》记者 徐杰 吴凡）",
		"date": "2019/8/29",
		"id": "8844109",
		"timestamp": 1567084088761
	},
	{
		"text": "【商务部：中方坚决反对贸易战升级 愿以冷静的态度通过磋商与合作解决分歧】财联社8月29日讯，商务部新闻发言人高峰8月29日在例行新闻发布会上表示，中方坚决反对贸易战升级，愿以冷静的态度通过磋商与合作解决问题。贸易战升级不利于中国，不利于美国，也不利于全世界人民的利益。中方的反制手段是充足的，但在当前形势下，中方认为应该讨论的问题是取消对5500亿美元中国输美商品进一步加征关税，防止贸易战继续升级，中方正就此与美方严正交涉。希望美方拿出诚意和实际行动，与中方相向而行，在平等和相互尊重的基础上推动中美经贸问题妥善解决。（新华视点）",
		"date": "2019/8/29",
		"id": "8967833",
		"timestamp": 1567083826013
	},
	{
		"text": "【汇顶科技上半年营收翻倍 净利润同比增长8倍】财联社8月29日讯，汇顶科技披露2019年中报，上半年实现净利润10.17亿元，同比增长806%；实现营业收入28.86亿元，同比增长108%。汇顶科技表示，上半年营业收入主要以指纹产品为主，随着手机市场屏下指纹的商用规模不断扩大，成为公司业绩的最大动力。",
		"date": "2019/8/29",
		"id": "3871222",
		"timestamp": 1567081552887
	},
	{
		"text": "【中牧股份：获批生产口蹄疫三价灭活疫苗专供出口】财联社8月29日讯，中牧股份公告，近日，公司收到农业农村部畜牧兽医局回复函件，同意公司兰州厂生产专供出口的口蹄疫O型、A型、亚洲I型三价灭活疫苗。",
		"date": "2019/8/29",
		"id": "5819876",
		"timestamp": 1567081536164
	},
	{
		"text": "【恒瑞医药上半年净利润增长近三成】财联社8月29日讯，恒瑞医药披露2019年中报，上半年实现净利润24亿元，同比增长26.3%；实现营业收入100亿元，同比增长29%。",
		"date": "2019/8/29",
		"id": "9777293",
		"timestamp": 1567080942510
	},
	{
		"text": "【本周国常会：进一步促进体育健身和体育消费 部署推动在线教育健康发展】财联社8月28日讯，李克强主持召开国务院常务会议，为倡导推动全民健身和促进体育消费，会议确定，一是顺应群众健身需要，推动公共体育设施有效向社会开放，鼓励开发健身产品。二是围绕释放市场潜力发展体育产业。推动社会力量举办体育赛事。三是加大体育场地设施供给。为满足群众教育服务需求、推动优质教育资源共享、更好惠及边远贫困地区、增进教育公平，会议确定：一是推进“互联网+教育”，鼓励符合条件的各类主体发展在线教育，为职业培训、技能提升搭建普惠开放的新平台。二是加快建设教育专网，到2022年实现所有学校接入快速稳定的互联网。支持面向深度贫困地区开发内容丰富的在线教育资源。",
		"date": "2019/8/28",
		"id": "0276919",
		"timestamp": 1566994952505
	},
	{
		"text": "【5G商机提前到来 不少通信行业上市公司订单与估值双料上涨】科创板日报讯，原本外界预期明后年才会正式降临的5G商机提前到来，让不少通信行业的上市公司，迎来了订单与估值的双料上涨，部分5G前端产业链龙头，如PCB、射频板块等，更是成为机构扎堆调研的对象。Wind数据显示，6月至今，截至8月27日，沪电股份获87家机构13次调研、信维通信获63家机构13次调研、武汉凡谷获19家机构5次调研；卓胜微获167家机构调研、崇达技术获得42家机构调研。（21世纪经济报道）",
		"date": "2019/8/28",
		"id": "3788015",
		"timestamp": 1566945969861
	},
	{
		"text": "【中国首条8.5代TFT-LCD玻璃基板生产线成功引板】财联社8月27日讯，中国首条8.5代TFT-LCD玻璃基板生产线在蚌埠一次性引板成功，项目也由烤窑升温、联动调试阶段正式转入试生产阶段。此次引板成功也标志着我国又一项电子信息显示领域“卡脖子”关键技术填补了国内空白，中国成为全球为数不多掌握高世代TFT-LCD玻璃基板生产技术的国家。",
		"date": "2019/8/27",
		"id": "0845640",
		"timestamp": 1566901756567
	},
	{
		"text": "【国务院：释放汽车消费潜力 探索逐步放宽或取消限购】财联社8月27日讯，国务院办公厅印发《关于加快发展流通促进商业消费的意见》。意见指出，释放汽车消费潜力，实施汽车限购的地区要结合实际情况，探索推行逐步放宽或取消限购的具体措施。有条件的地方对购置新能源汽车给予积极支持。促进二手车流通，进一步落实全面取消二手车限迁政策，大气污染防治重点区域应允许符合在用车排放标准的二手车在本省（市）内交易流通。",
		"date": "2019/8/27",
		"id": "5183385",
		"timestamp": 1566901598501
	},
	{
		"text": "【国办：活跃夜间商业和市场 提高夜间消费便利度和活跃度】财联社8月27日讯，国务院办公厅发布《关于加快发展流通促进商业消费的意见》，意见提出，活跃夜间商业和市场。鼓励主要商圈和特色商业街与文化、旅游、休闲等紧密结合，适当延长营业时间，开设深夜营业专区、24小时便利店和“深夜食堂”等特色餐饮街区。有条件的地方可加大投入，打造夜间消费场景和集聚区，完善夜间交通、安全、环境等配套措施，提高夜间消费便利度和活跃度。\n国办20条措施提振消费信心 鼓励汽车、夜间消费等",
		"date": "2019/8/27",
		"id": "5715048",
		"timestamp": 1566901560208
	},
	{
		"text": "【分拆新政预期面前 不少A股公司悄然筹划分拆上市】财联社8月27日讯，在分拆新政预期面前，不少A股公司已经在悄然筹划这一事项。记者获悉，一家从海外回归并借壳上市的大型互联网公司，正在研究将其ToB端业务拆分独立登陆科创板。除此之外，一些军工类上市公司也在摩拳擦掌。今年年初监管部门组织召开的一次军工行业上市公司座谈会上，亦有参会的军工类上市公司人士也曾就分拆上市可能性向监管层咨询。彼时一位监管人士回应称，如果企业看中科创板的优势，将欢迎军工企业子公司来上市。（21世纪经济报道）",
		"date": "2019/8/27",
		"id": "0573349",
		"timestamp": 1566842440499
	},
	{
		"text": "【腾邦国际：中科院行政管理局将成公司实控人】腾邦国际公告，公司控股股东腾邦集团、钟百胜已单方解除与大晋投资咨询公司、史进签订的有关表决权委托协议，并与中科建业签订了新的表决权委托协议，腾邦集团及钟百胜拟将公司27.8%股份的表决权，委托给中科建业行使。实施后，中科建业将成为公司单一拥有表决权份额最大的股东，中国科学院行政管理局将成公司实控人。",
		"date": "2019/8/26",
		"id": "4055907",
		"timestamp": 1566830044627
	},
	{
		"text": "长城汽车上半年净利润15.2亿元人民币，市场预估13.2亿元人民币。",
		"date": "2019/8/26",
		"id": "0886505",
		"timestamp": 1566817769402
	},
	{
		"text": "【6个新设自由贸易试验区总体方案提出了各有侧重的差别化改革试点任务】山东自贸试验区提出了培育贸易新业态新模式、加快发展海洋特色产业和探索中日韩三国地方经济合作等方面的具体举措。江苏自贸试验区提出了提高境外投资合作水平、强化金融对实体经济的支撑和支持制造业创新发展等方面的具体举措。广西自贸试验区提出了畅通国际大通道、打造对东盟合作先行先试示范区和打造西部陆海联通门户港等方面的具体举措。河北自贸试验区提出了支持开展国际大宗商品贸易、支持生物医药与生命健康产业开放发展等方面的具体举措。云南自贸试验区提出了创新沿边跨境经济合作模式和加大科技领域国际合作力度等方面的具体举措。黑龙江自贸试验区提出了加快实体经济转型升级和建设面向俄罗斯及东北亚的交通物流枢纽等方面的具体举措。",
		"date": "2019/8/26",
		"id": "3557200",
		"timestamp": 1566816239350
	},
	{
		"text": "【刘鹤：中国将加强人工智能基础研究和技术研发】国务院副总理刘鹤在重庆出席第二届中国国际智能产业博览会时表示，中国将把增强原始创新能力作为重点，加强人工智能基础研究和技术研发，加强公共数据中心和云平台等新型基础设施建设，形成深度学习系统。同时推动传统产业智能化改造，支持适应需求的各类智能产业形态。加强各行业数据的标准化、规范化建设，为智能产业发展提供良好的数据资源基础。",
		"date": "2019/8/26",
		"id": "4071302",
		"timestamp": 1566816236204
	},
	{
		"text": "【资本市场深化改革方案已成型 A股将迎连串重磅利好】财联社8月25日讯，从中国证监会获悉，资本市场深化改革方案已经基本成型，A股市场即将在一系列基础制度改革、法治保障、上市公司质量、长期资金入市等方面迎来连串重磅利好。证监会有关负责人同时表示，中美贸易摩擦升级属意料之中，当前我国资本市场应对外部冲击的韧性明显增强，“我们将保持定力，加大改革力度，激发市场活力，促进资本市场长期稳定健康发展。”今年将争取年内通过证券法修订，探讨建立具有中国特色的证券集体诉讼制度，推动修订刑法，大幅提高欺诈发行、上市公司虚假披露信息等行为的违法成本，坚决打击说假话、做假账的违法违规行为。（一财）",
		"date": "2019/8/25",
		"id": "5139209",
		"timestamp": 1566743569234
	},
	{
		"text": "【旺季因素支撑 玻璃酝酿涨价】财联社8月24日讯，近日部分商品价格涨价话题再度受到关注，玻璃便是其一。据报道，国内玻璃大厂继前期多次提价之后，本周再度集体上调浮法玻璃报价。玻璃期价在上述利好消息兑现后结束反弹出现回落。分析人士认为，旺季因素仍将持续为玻璃价格带来支撑，企业或将继续提价。（中国证券报）",
		"date": "2019/8/25",
		"id": "0785819",
		"timestamp": 1566698700548
	},
	{
		"text": "【抖音总裁：明年中国短视频日活用户数将达10亿 与微信相当】《科创板日报》24日讯，今日在抖音创作者大会上，抖音总裁张楠在演讲时称，“我个人大胆地猜测一下，也许到2020年，包括抖音、快手以及其他短视频产品在内，在中国整个短视频（产品）将会达到10亿DAU（每日活跃用户数）。10亿DAU是什么概念？差不多等于今天微信的日活用户”。7月公布的最新数字显示，抖音的DAU已经达到3.2亿。2019年5月，快手披露，快手日活跃用户（DAU）超过2亿，并希望在2020年春节前达到3亿。（澎湃）",
		"date": "2019/8/25",
		"id": "2420704",
		"timestamp": 1566698665804
	},
	{
		"text": "【中国脑机接口打字新纪录诞生 每分钟69个汉字】《科创板日报》24日讯，2019世界机器人大会在京举行，中国利用脑机接口技术打字的新纪录在第三届中国脑机接口比赛中诞生！该纪录的创造者是来自天津大学精密仪器学院的学生魏斯文，她脑控打字速度达到每分钟691.55比特，或69个汉字，超过普通人手。（科技日报）",
		"date": "2019/8/25",
		"id": "2075415",
		"timestamp": 1566698657834
	},
	{
		"text": "【新医保目录大调整 机构称创新药企将迎来春天】财联社8月24日讯，近日，医保局、人社部发布《关于印发<国家基本医疗保险、工伤保险和生育保险药品目录>的通知》，将于2020年1月1日开始执行。新版目录是国家医保局成立后第一次全面调整，也是2000年第一版药品目录使用以来对所有药品的一次全面梳理。业内人士表示，新一轮带量采购、耗材集采、医保目录调整等新政落地之后，医药产业细分板块之间将出现分化。对于新医保目录的调整，相关券商研报也次第出笼。目前各大券商一致认为新版医保目录出台后，创新药企业将迎来春天，但是受到调入调出机制的影响，辅助用药将加速退出市场。（证券时报）",
		"date": "2019/8/25",
		"id": "8870026",
		"timestamp": 1566698598901
	},
	{
		"text": "【富时罗素确认A股权重扩容3倍！】财联社8月24日讯，北京时间8月24日凌晨，知名指数编制公司富时罗素公布了其旗舰指数2019年9月的季度调整结果。本次季度调整如期将中国A股的纳入因子由5%提升至15%。公告显示，其旗舰指数富时全球股票指数系列本次新纳入87只中国A股，其中大盘A股共14只，中盘A股15只，小盘A股50只，以及微盘A股8只。此外还有部分第一批次已纳入的A股标的进行了市值分类调整。以上变动将于9月23日开盘前正式生效。（上证报）",
		"date": "2019/8/24",
		"id": "0198459",
		"timestamp": 1566646968872
	},
	{
		"text": "【人民日报：第三轮反制说到做到】财联社8月24日讯，人民日报发文称，中国捍卫国家核心利益和人民根本利益的意志坚不可摧，任何困难挑战都不足惧。8月23日，中国国务院关税税则委员会发布公告两则，一是宣布决定对原产于美国的约750亿美元进口商品加征关税，二是宣布决定对原产于美国的汽车及零部件恢复加征关税。中方第三轮反制行动毫无悬念地正告，面对美国一些人单方面挑起并升级经贸摩擦，中方有能力坚决奉陪到底。中国的反制之举，实乃应对美方单边主义、贸易保护主义的被迫之举。中国是负责任大国，面向全球伙伴坚持追求携手发展、共创繁荣的愿景，在捍卫多边贸易体制、捍卫自身合法权益的问题上绝不会退缩。应当看到，即便美国一些人执意选择零和之战，中方也有能力奉陪到底。历史终将证明，守公道、行正义的一方，才是能够笑到最后的一方。",
		"date": "2019/8/24",
		"id": "1672574",
		"timestamp": 1566646914441
	},
	{
		"text": "【商务部新闻发言人就美方宣布进一步提高对中国输美商品加征关税税率发表谈话】8月24日，美方宣布将提高对约5500亿美元中国输美商品加征关税的税率，中方对此坚决反对。这种单边、霸凌的贸易保护主义和极限施压行径，违背中美两国元首共识，违背相互尊重、平等互利的原则，严重破坏多边贸易体制和正常国际贸易秩序，必将自食其果。中方强烈敦促美方不要误判形势，不要低估中国人民的决心，立即停止错误做法，否则一切后果由美方承担。",
		"date": "2019/8/24",
		"id": "6929090",
		"timestamp": 1566646094907
	},
	{
		"text": "【央行：已成立支持粤港澳大湾区建设工作推进小组】财联社8月23日讯，央行近日表示，成立支持粤港澳大湾区建设工作推进小组，根据“远近结合”的原则梳理了支持粤港澳大湾区建设的政策事项，并积极协调推动有关政策落地。（21世纪经济报道）",
		"date": "2019/8/23",
		"id": "5012537",
		"timestamp": 1566571882293
	},
	{
		"text": "【电报|华为今发布昇腾910 AI芯片】《科创板日报》23日讯，华为今天正式发布算力最强的AI处理器Ascend 910（昇腾910），同时推出全场景AI计算框架MindSpore。华为公司轮值董事长徐直军表示，华为自2018年10月发布AI战略以来，稳步而有序地推进战略执行、产品研发及商用进程。昇腾910、MindSpore的推出，标志着华为已完成全栈全场景AI解决方案（Portfolio）的构建，也标志着华为AI战略的执行进入了新的阶段。（财联社记者 周源）",
		"date": "2019/8/23",
		"id": "3219106",
		"timestamp": 1566571877464
	},
	{
		"text": "【资本市场改革再进一步 上市公司分拆上市来临】财联社8月23日讯，证监会就上市公司分拆所属子公司境内上市试点若干规定，公开征求意见。这意味着分拆上市这一成熟资本市场的通行做法，将在A股破冰。具体内容包括：明确分拆试点条件，对拟分拆上市公司设置盈利门槛；明确分拆上市流程，要求分拆上市按照重大资产重组规定充分披露信息：加强对分拆上市行为监管。（一财）",
		"date": "2019/8/23",
		"id": "8827348",
		"timestamp": 1566571714050
	},
	{
		"text": "【水晶光电：拟1亿元至2亿元回购股份】财联社8月23日讯，水晶光电披露回购方案，拟回购总金额为1亿元至2亿元，回购价格不超过14元/股（含），实施期限为自董事会审议通过起12个月内。水晶光电同日披露半年报，公司上半年实现营业收入11.47亿元，同比增长26.99%；净利润1.59亿元，同比下降37.91%。",
		"date": "2019/8/23",
		"id": "4990830",
		"timestamp": 1566571312735
	},
	{
		"text": "【财政部：实施好积极的财政政策 促进经济平稳运行】财联社8月23日讯，财政部部长刘昆在第十三届全国人民代表大会常务委员会第十二次会议上报告今年以来预算执行情况。刘昆表示，财政政策要加力提效，继续落实落细减税降费政策，重点做好以下工作：实施好积极的财政政策，促进经济平稳运行；确保制造业等主要行业税负明显降低，确保建筑业和交通运输业等行业税负有所降低，确保其他行业税负只减不增，使企业特别是小微企业社保缴费负担有实质性下降。支持部分城市开展深化民营和小微企业金融服务综合改革试点，引导更多金融资源支小助微。同时，加强民生保障，多措并举支持稳定和扩大就业，全面推开划转部分国有资本充实社保基金，落实好发展社区养老、托幼服务，以及城镇老旧小区改造试点等政策，在民生改善中持续释放内需潜力。研究继续降低进口关税总水平，完善出口退税政策，加快退税进度。",
		"date": "2019/8/23",
		"id": "4122191",
		"timestamp": 1566571074440
	},
	{
		"text": "【中方决定对原产于美国的汽车及零部件恢复加征关税】财联社8月23日讯，经国务院批准，国务院关税税则委员会决定，自2019年12月15日12时01分起，对原产于美国的汽车及零部件恢复加征25%、5%关税。国务院关税税则委员会将继续开展对美加征关税商品排除工作。恢复加征关税的汽车及零部件商品，将纳入第三批可申请排除的范围，接受申请办法将另行公布。",
		"date": "2019/8/23",
		"id": "3223539",
		"timestamp": 1566570998424
	},
	{
		"text": "【中方决定对原产于美国的约750亿美元进口商品加征关税】财联社8月23日讯， 经国务院批准，国务院关税税则委员会决定，对原产于美国的5078个税目、约750亿美元商品，加征10%、5%不等关税，分两批自2019年9月1日12时01分、12月15日12时01分起实施。",
		"date": "2019/8/23",
		"id": "9855760",
		"timestamp": 1566570994019
	},
	{
		"text": "【证券时报头版：创业板注册制改革目前已具备相当的条件】财联社23日讯，证券时报头版刊文指出，创业板改革如今已经非常紧迫。研究完善创业板发行上市、再融资和并购重组制度，创造条件推动注册制改革，创业板改革方向已定。这其中，注册制改革无疑是市场最关注的焦点。实际上，创业板注册制改革目前已经具备相当的条件。首先从法律法规的角度来看，《首次公开发行股票并上市管理办法》和《首次公开发行股票并在创业板上市管理办法》已明确规定符合条件的创新企业不再适用有关盈利及不存在未弥补亏损的发行条件。此外，科创板经验也将有助于创业板注册制改革。目前，科创板市场已有序运行一个月，总体来看，运行平稳，各项机制初显成效，市场走势也经历了充分博弈、震荡上涨、回归理性的过程。再从交易所层面来看，对于注册制改革，深交所总经理王建军在今年3月明确表示，创业板已经做好了充分的改革准备。",
		"date": "2019/8/23",
		"id": "0246750",
		"timestamp": 1566519676008
	},
	{
		"text": "【央行金融科技发展规划提出六方面重点任务】央行：一是加强金融科技战略部署；二是强化金融科技合理应用；三是赋能金融服务提质增效；四是增强金融风险技防能力；五是强化金融科技监管；六是夯实金融科技基础支撑。",
		"date": "2019/8/22",
		"id": "2074403",
		"timestamp": 1566472104541
	},
	{
		"text": "央行：到2021年，建立健全我国金融科技发展的“四梁八柱”，进一步增强金融业科技应用能力，实现金融与科技深度融合、协调发展，明显增强人民群众对数字化、网络化、智能化金融产品和服务的满意度，推动我国金融科技发展居于国际领先水平，实现金融科技应用先进可控、金融服务能力稳步增强、金融风控水平明显提高、金融监管效能持续提升、金融科技支撑不断完善、金融科技产业繁荣发展。",
		"date": "2019/8/22",
		"id": "1514576",
		"timestamp": 1566472100329
	},
	{
		"text": "【深圳先行示范 四季度国资综改将迎新突破】财联社8月22日讯，记者21日获悉，深圳开展区域性国资国企综合改革试验实施方案已获批，并将进入落实阶段。未来，在混改、员工持股、重组、上市等方面将迎来新突破。同时，北京、内蒙古、山东等多地已出台改革实施方案。分析人士认为，四季度地方国企改革发力将为资本市场注入新活力。（中国证券报）",
		"date": "2019/8/22",
		"id": "4875437",
		"timestamp": 1566429151212
	},
	{
		"text": "【深圳国资“39条”来了：推动国有资产向上市公司集中】财联社8月21日讯，《深圳市区域性国资国企综合改革试验实施方案》日前已经国务院国有企业改革领导小组第二次会议审议通过。根据方案，深圳将从九大方面进行39项试验探索，努力打造成为党的领导坚强有力、国资监管科学高效、国企活力充分激发、创新驱动不断增强、全面落实国家战略的国资国企改革高地。本次综合改革试验的主要目标是，到2022年，在国资国企改革重要领域和关键环节率先突破，做得更好，深圳市属企业总资产达到4.5万亿元等。推动国有资产向上市公司集中，成为深圳本次综合改革试验的重头戏。根据方案，到2022年，深圳将力争实现每家市国资委直管企业原则上控股1家以上上市公司。（中国证券网）",
		"date": "2019/8/22",
		"id": "4806346",
		"timestamp": 1566403387395
	},
	{
		"text": "【深圳市区域性国资国企综合改革试验实施方案已获批】财联社8月21日讯，记者获悉，深圳市区域性国资国企综合改革试验实施方案已获批复。据了解，到2020年，深圳将建设国资管理体制创新先行区、国有企业综合改革示范区、国有资产综合监管引领区、央地国资国企深度合作区、国有企业高质量发展先锋区，争做全国国有企业党的建设排头兵。将培育更多具有全球竞争力的世界一流公司，推动85%以上的国有资本聚集到以基础设施公用事业为主体，以金融和战略性新兴产业为两翼的“一体两翼”领域；打造一批国有大型骨干企业，力争形成1-2家世界500强企业和6-7家资产规模超1000亿元，2家市值超1000亿元的优势企业集团。（中国证券报）",
		"date": "2019/8/21",
		"id": "2834509",
		"timestamp": 1566362099259
	},
	{
		"text": "财联社8月20日讯，立讯精密披露半年报，上半年实现净利润15.02亿元，同比增长81.82%。",
		"date": "2019/8/20",
		"id": "4238483",
		"timestamp": 1566300401199
	},
	{
		"text": "【中央支持深圳建社会主义先行示范区 五大行业率先受益】财联社8月18日讯，深圳再迎重磅发展利好：8月18日，中央重磅文件出台——支持深圳建设中国特色社会主义先行示范区！以下行业或将受益：一、5G、人工智能行业；二、数字文化产业和创意文化产业；三、数字货币研究与移动支付等创新应用；四、通信、医疗器械产业；五、海洋产业。（证券时报）",
		"date": "2019/8/19",
		"id": "3820230",
		"timestamp": 1566171249065
	},
	{
		"text": "【A股两融标的扩围今日落地 有望带来1800亿元增量资金】财联社8月19日讯，19日，A股融资融券标的扩围正式落地。日前，证监会指导沪深交易所修订的《融资融券交易实施细则》正式出台，扩大融资融券标的范围，对融资融券交易机制作出较大幅度优化。谈及此次两融业务松绑可以带来多少增量资金，中信改革发展基金会研究员赵亚赟表示，个人预计两融余额短期内或增加20%的资金（约为1800亿元）。新时代证券首席经济学家潘向东表示，《实施细则》的出台有助于进一步增强市场流动性，激发市场活力，尤其是融资融券标的扩容之后，有助于稳步提高中小板、创业板股票的成交额与成交活跃度。（证券日报）",
		"date": "2019/8/19",
		"id": "3785720",
		"timestamp": 1566171060845
	},
	{
		"text": "【人民日报：推动电竞行业健康发展】财联社8月19日讯，据统计，去年我国热门电竞赛事超过500项，正在运营的电竞战队超5000个，国内电竞用户规模超5亿，市场规模超千亿元。今年上半年，电竞市场实际销售收入513.2亿元，电竞从业者超过44万人。中国已成为世界上最有影响力、最具潜力的电子竞技市场。数据显示，2019年全球电子竞技总观看人数增长到4.54亿，电竞爱好者人数不断增加。众多的爱好者和观众，让电子竞技更广泛地融入年轻人的生活。这一新生事物健康发展，需要社会公众更新观念，更需要行业自身付出持久的努力。",
		"date": "2019/8/19",
		"id": "6379935",
		"timestamp": 1566171043401
	},
	{
		"text": "【中共中央、国务院：支持深圳建设中国特色社会主义先行示范区】财联社8月18日讯，中共中央、国务院发布关于支持深圳建设中国特色社会主义先行示范区的意见，党和国家作出兴办经济特区重大战略部署以来，深圳经济特区作为我国改革开放的重要窗口，各项事业取得显著成绩，已成为一座充满魅力、动力、活カ、创新力的国际化创新型城市。当前，中国特色社会主义进入新时代，支持深圳高举新时代改革开放旗帜、建设中国特色社会主义先行示范区，有利于在更高起点、更高层次、更高目标上推进改革开放，形成全面深化改革、全面扩大开放新格局；有利于更好实施粤港澳大湾区战略，丰富“一国两制”事业发展新实践；有利于率先探索全面建设社会主义现代化强国新路径，为实现中华民族伟大复兴的中国梦提供有力支撑。（央视新闻）",
		"date": "2019/8/18",
		"id": "9682781",
		"timestamp": 1566125754030
	},
	{
		"text": "【王毅：着力打造西部陆海新通道 推动高质量共建“一带一路”】财联社8月18日讯，国务委员兼外交部长王毅16日至18日在重庆调研时提出，要以习近平新时代中国特色社会主义思想为指导，观大势、谋长远、抓落实，推动外交外事工作服务新时代全面对外开放大局，着力打造西部陆海新通道，推动高质量共建“一带一路”。（新华社）",
		"date": "2019/8/18",
		"id": "6780112",
		"timestamp": 1566125655391
	},
	{
		"text": "【国泰君安：5G手机换机潮 会成为消费电子行业的重要拐点】科创板日报讯，华为首款5G手机Mate20X（5G）在国内正式开售。据媒体报道，网上预约量已经超过100万，远高于之前的市场主流预期。由于智能手机本身渗透率已经很高，所以此轮换机热潮中业绩弹性最大的，未必是手机厂商本身，而会是产业链上的核心元器件提供商。从基带芯片到天线、从摄像头到触摸屏...大潮之下，5G手机产业链究竟和4G时代有何差异？我们最近也走访了一些主要的基带芯片公司，会发现其实5G手机的推进速度比现在一些主流的咨询机构预测的要乐观的多。根据我们的统计，现在6家主要基带芯片公司的流片量，今年应该在4000万以上，明年应该能超过3亿片，从手机出货量来看，今年应该能超过2000万，明年保守估计也有2亿以上。（国泰君安）",
		"date": "2019/8/18",
		"id": "7910556",
		"timestamp": 1566091733404
	},
	{
		"text": "【发改委：研究提出加快成渝城市群一体化发展的政策举措】财联社8月16日讯，发改委新闻发言人孟玮表示，下一步将深入推进城市群发展，推动大中小城市协调发展。一是加快推进京津冀协同发展、粤港澳大湾区建设、长三角区域一体化发展等重大国家战略的实施。二是研究提出加快成渝城市群一体化发展的政策举措，有序推动哈长、长江中游、北部湾、中原、关中平原、兰州－西宁、呼包鄂榆等城市群发展规划实施。三是指导有关地方编制实施都市圈发展规划或重点领域专项规划，支持建设都市圈一体化发展示范区。四是以中心城市引领城市群发展，推动一些中心城市地区加快工业化城镇化，增强中心城市辐射带动力。",
		"date": "2019/8/17",
		"id": "1971461",
		"timestamp": 1566048010737
	},
	{
		"text": "【电报|哈兽研非洲猪瘟疫苗申请专利 实验显示有100%免疫保护效果】财联社8月16日讯，近期，国家知识产权局公布了一项非洲猪瘟疫苗的一项专利申请，该专利名为“基因缺失的减毒非洲猪瘟病毒及其作为疫苗的应用”，专利申请人为中国农业科学院哈尔滨兽医研究所。据称，该发明采用非洲猪瘟中国流行株Pig/CN/HLJ/2018，经基因工程技术，将非洲猪瘟病毒的毒力基因缺失，获得两种基因缺失病毒。实验表明所述两种毒株均能提供对非洲猪瘟中国流行强毒株的100%免疫保护。（财联社记者 徐红）",
		"date": "2019/8/17",
		"id": "0267962",
		"timestamp": 1566047963838
	},
	{
		"text": "【杰瑞股份：美国商务部工业安全局将公司移出实体名单】财联社8月16日讯，杰瑞股份公告，根据美国政府于8月14日（美国时间）发布的联邦纪事，美国商务部工业安全局已于该发布之日将公司及杰瑞国际正式移出实体名单。移出后，公司及杰瑞国际不再受实体名单限制，可按相关法律正常采购和使用美国产品。",
		"date": "2019/8/17",
		"id": "2299592",
		"timestamp": 1566047862044
	},
	{
		"text": "【雪浪环境：实控人等多名股东拟向新苏环保转让20.21%股权】财联社8月16日讯，雪浪环境公告，公司实控人杨建平、许惠芬及股东无锡惠智投资发展、杨珂和杨婷钰，与新苏环保签署股份转让框架协议，上述股东拟向新苏环保或其指定主体转让合计持有的公司20.21%股权，转让价格为15.15元/股。上述转让事项不会导致公司控股股东及实际控制人发生变化。如能最终顺利实施，新苏环保（或其指定方）将成为公司第二大股东。",
		"date": "2019/8/17",
		"id": "2193874",
		"timestamp": 1566047751605
	},
	{
		"text": "【汇顶科技：拟1.65亿美元收购恩智浦VAS业务资产】财联社8月16日讯，汇顶科技公告，公司拟通过现金支付的方式购买 NXP B.V.（简称“恩智浦”）旗下的语音及音频应用解决方案业务(简称“VAS”)，交易价格为1.65亿美元。恩智浦是全球领先的嵌入式应用安全连接解决方案的半导体公司。本次交易标的为恩智浦集团 VAS 业务的专属资产包。该业务解决方案主要用于智能手机、智能穿戴、IoT等领域，主要客户为国内外知名安卓手机厂商。",
		"date": "2019/8/17",
		"id": "3503244",
		"timestamp": 1566047709340
	},
	{
		"text": "【界龙实业：第一大股东拟转让27.23%股份 或致公司控制权发生变更】财联社8月16日讯，界龙实业公告，公司第一大股东上海界龙集团有限公司8月16日与上海桓冠新材料科技有限公司（以下简称“乙方”）签订了《股权转让意向协议》，乙方或乙方指定主体拟通过协议方式收购甲方持有的界龙实业1.8亿股股份（占总股本的27.23%）。该事项将可能导致公司控制权发生变更。",
		"date": "2019/8/17",
		"id": "1599171",
		"timestamp": 1566047662934
	},
	{
		"text": "【美政府正推进对台出售80亿美元的F-16V战机 中方回应】财联社8月16日讯，记者问：据报道，美国政府正推进对台出售80亿美元的F-16V战机。你对此有何评论？外交部答：必须强调，台湾问题事关中国主权和领土完整，涉及中国核心利益。中方要求美方充分认清有关问题的高度敏感性和严重危害性，恪守一个中国原则和中美三个联合公报规定，不得向台出售F-16V战机，停止售台武器和美台军事联系。否则，中方必将作出强烈回应，由此造成的一切后果将由美方承担。",
		"date": "2019/8/17",
		"id": "5024020",
		"timestamp": 1566047381012
	},
	{
		"text": "【国务院关税税则委员会：中方将不得不采取必要的反制措施】财联社8月15日讯，针对美国贸易代表办公室宣布将对约3000亿美元自华进口商品加征10%关税，国务院关税税则委员会有关负责人表示，美方此举严重违背中美两国元首阿根廷会晤共识和大阪会晤共识，背离了磋商解决分歧的正确轨道。中方将不得不采取必要的反制措施。",
		"date": "2019/8/16",
		"id": "4165355",
		"timestamp": 1565885512643
	},
	{
		"text": "【汇纳科技：基于华为海思AI芯片的新一代客流分析产品已大规模生产销售】财联社8月15日讯，汇纳科技披露半年报，公司上半年实现营业收入1.09亿元，同比增长42.64%；净利润2325.78万元，同比增长64.00%。基本每股收益0.23元。报告期内，公司成为华为智能计算生态联盟的首批成员，公司基于华为海思AI芯片，内置AI算法的新一代客流分析产品已大规模生产销售。",
		"date": "2019/8/16",
		"id": "2455167",
		"timestamp": 1565885297690
	},
	{
		"text": "【亿纬锂能：上半年实现净利润5亿元 同比增长215.23%】财联社8月15日讯，亿纬锂能披露半年报，上半年公司实现营业总收入25.30亿元，与上年同期相比增长34.30%，归属于母公司股东的净利润5亿元，比上年同期增长215.23%，扣除非经常性损益的净利润为4.91亿元，同比增长231.31%。锂离子电池业务的营业收入由小型锂离子电池和动力电池构成。报告期内，随着产能稳定、有效的释放，共实现营业收入18.74亿元，与上年同期相比增长47.64%，实现了较大幅度的增长。",
		"date": "2019/8/16",
		"id": "9294293",
		"timestamp": 1565885269622
	},
	{
		"text": "【帝尔激光：上半年净利同比增94% 拟10派5元】财联社8月15日讯，帝尔激光披露半年报，公司上半年实现营收3.41亿元，同比增116.15%；净利润1.48亿元，同比增94.13%。每股收益2.83元。拟每10股派发现金红利5元（含税）。报告期内，公司来自SE太阳能电池激光加工设备的收入规模增长较快，PERC太阳能电池激光加工设备的收入保持稳定增长，公司继续与天合光能、隆基股份、阿特斯太阳能、晶澳太阳能、东方日升等知名光伏公司开展合作。",
		"date": "2019/8/16",
		"id": "5195646",
		"timestamp": 1565885137970
	},
	{
		"text": "【香港特区政府：非法示威集会对经济造成非常负面影响】财联社8月14日讯，8月14日下午，香港特区政府举行跨部门记者会，介绍非法示威集会造成的影响。据机管局行政总裁林天福介绍，非法示威集会造成机场停运两日，共有979班航班取消，对香港经济打击很大。据香港商务及经济发展局局长邱腾华介绍，香港是一个国际商业中心，每年货物吞吐量为510万吨，去年客运量超过7500万人次。目前受非法示威影响，8月份游客人数首5日下跌31%，在8月份的第二个5日，这个数字按年下跌33.4%。酒店方面，入住率普遍跌破两位数，有的酒店个别入住率下跌三成到五成。目前，已经有28个国家发出不同程度的旅游提示，对香港经济造成非常负面的影响。（央视）",
		"date": "2019/8/15",
		"id": "1265127",
		"timestamp": 1565827769354
	},
	{
		"text": "【广汇能源：拟7亿元-10亿元回购股份】财联社8月14日讯，广汇能源披露半年报，公司2019年上半年实现营业收入64.20亿元，同比增长7.27%；净利润7.82亿元，同比下降9.78%。每股收益0.1152元。公司同日公告，拟7亿元-10亿元回购股份，回购价格不超过5.16元/股。其中用于转换上市公司发行的可转换为股票的公司债券拟使用资金不低于6.51亿元-9.30亿元，不低于回购资金总额的93%；用于公司员工持股计划的资金为不超过0.49亿元-0.70亿元，不超过回购资金总额的7%。回购资金来源为公司自有资金。",
		"date": "2019/8/15",
		"id": "7557958",
		"timestamp": 1565827764919
	},
	{
		"text": "【中国船舶披露调整后的重大资产重组方案】财联社8月14日讯，中国船舶调整重组方案：原方案实施完成后，中国船舶将持有江南造船100%股权、外高桥造船100%股权、中船澄西100%股权、黄埔文冲100%及广船国际100%股权；根据目前的预估值，调整后方案三个步骤实施完成后，中国船舶持有江南造船100%股权、外高桥造船100%股权、中船澄西100%股权、黄埔文冲100%股权及广船国际67.64%股权，与原方案相比减少了广船国际32.54%股权。",
		"date": "2019/8/15",
		"id": "3497272",
		"timestamp": 1565827596011
	},
	{
		"text": "【中船科技：拟21.1亿元收购海鹰集团100%股权】财联社8月13日讯，中船科技公告，拟以发行股份的方式购买中船集团和中船电科合计持有的海鹰集团100%股权。本次交易标的资产海鹰集团100%股权的交易作价为21.10亿元。本次交易完成后，海鹰集团将成为上市公司的全资子公司。同时，中船科技拟向不超过10名特定投资者非公开发行股票募集配套资金，发行股份数量不超过发行前公司总股本的20%，即1.47亿股，募集配套资金总额不超过11.21亿元。",
		"date": "2019/8/13",
		"id": "8226354",
		"timestamp": 1565705850105
	},
	{
		"text": "【同达创业：三三工业拟作价50.5亿元借壳】财联社8月12日讯，同达创业披露重组预案，拟以发行股份的方式购买三三工业100%股权。交易价格预估为50.5亿元。本次交易构成重组上市，交易完成后公司实际控制人将变更为刘远征、刘双仲、刘艳珍。通过本次交易，公司将置入盈利能力较强的高端装备制造资产，公司主营业务将变更为特大型智能装备盾构机/TBM隧道掘进机的研究设计、生产制造和销售。公司股票将于8月13日开市起复牌。",
		"date": "2019/8/13",
		"id": "8499055",
		"timestamp": 1565654698452
	},
	{
		"text": "【《新闻联播》播发“央视快评”：依法严惩恐怖暴行 坚决恢复香港秩序】财联社8月12日讯，《新闻联播》播发央视快评：依法严惩恐怖暴行 坚决恢复香港秩序。快评指出，8月11日，香港多区再次发生非法集会。暴力示威者破坏公物、堵塞交通、围堵警署，更有甚者向警务人员投掷汽油弹，造成香港警务人员严重受伤。这种严重威胁人身安全的极端暴力行径无异于公然谋杀，已明显带有恐怖主义的色彩，简直到了丧心病狂的地步。对此，香港各界强烈要求坚决打击极端暴力行径，还香港社会以安宁有序。暴力乱港分子正上演一出出愈演愈烈的暴力行径，使香港奔向脱轨失控的深渊。这是一条万劫不复之路。700万香港同胞决不会答应!14亿中国人民决不会答应！天若欲其亡，必先令其狂。那些乱港分子是历史洪流中的一股污泥浊水，必将被涤荡干净。对此，我们有足够的信心和能力。面对乱港分子的猖狂行径，有良知的香港社会各界人士要齐心协力，旗帜鲜明支持香港特区政府和警队依法严惩恐怖暴行，坚决恢复社会秩序，让香港尽快回归安宁。",
		"date": "2019/8/12",
		"id": "1027856",
		"timestamp": 1565613623335
	},
	{
		"text": "【连续8个月增持！境外机构持有中国债券突破2万亿】财联社8月12日讯，中央结算公司最新公布的7月债券托管数据显示，截至7月末，境外机构在中央结算公司托管债券规模16986.2亿元，比6月末增加533.82亿元，为连续8个月增持中国债券。上海清算所最新公布的7月债券托管数据显示，截至7月末，境外机构在上清所托管债券3176.87亿元，较6月末增加86.44亿元。截至2019年7月末，境外机构累计持有中国债券突破2万亿元大关。（证券时报）",
		"date": "2019/8/12",
		"id": "9801472",
		"timestamp": 1565565284128
	},
	{
		"text": "【组合拳为股市“活血” 机构周末热议强信号】财联社8月12日讯，上周五，A股高开低走再度回落。但就在收盘后，针对股市的利好政策翩然而至。9日晚间，证监会公告，“三箭齐发”大力度松绑两融业务。这一消息在周末引起市场大佬、机构投资者、券商研究员等的热议。市场人士普遍认为，本次政策调整释放了极强的信号，意在增强A股市场的交易活跃度。此前的7日，证金公司宣布下调转融资费率80个基点。市场人士指出，对上述“组合拳”背后的监管意图和所预兆的趋势变化，投资者不可不察。（上海证券报）",
		"date": "2019/8/12",
		"id": "2383909",
		"timestamp": 1565565009497
	},
	{
		"text": "【长信科技：公司柔性OLED项目很快进入量产】财联社8月11日讯，长信科技董秘陈伟达表示，对于公司柔性OLED模组项目进展情况，陈伟达称柔性OLED可穿戴项目去年上半年立项并建设，本项目通过顺利发行可转债作为资金保障，目前项目进展顺利，很快进入量产。通过柔性OLED可穿戴项目，将为公司后续进入手机用柔性OLED触控显示模组领域，做好了各项准备。（时报）",
		"date": "2019/8/11",
		"id": "3970315",
		"timestamp": 1565510600515
	},
	{
		"text": "【银联董事长：法定数字货币将提升货币运行监控效率】科创板日报讯，CF40常务理事、中国银联董事长邵伏军在金融四十人伊春论坛上表示，未来数字货币的发展，最大可能是基于国家信用的央行发行的法定数字货币。他还表示，法定数字货币将提升对货币运行监控的效率，丰富货币政策的手段；提升交易流程的智能化水平；提升支付特别是跨境支付的效率，建立开放的支付环境。",
		"date": "2019/8/11",
		"id": "1610202",
		"timestamp": 1565481889582
	},
	{
		"text": "两融规则迎重磅修改！标的范围扩大，取消130%“平仓线”",
		"date": "2019/8/9",
		"id": "5994687",
		"timestamp": 1565356990924
	},
	{
		"text": "【千方科技：ETC产品供不应求 中标供货金额已近4亿】千方科技(002373)近期接受调研时表示，取消省际收费站给ETC行业带来了巨大的市场机遇，公司也在多个层面享受到了行业发展红利：截至目前公司ETC产品供货和中标入围省份已近20个省，中标供货金额近4亿，产品处于供不应求状态，公司正全力整合供应链确保供货。同时，取消省界站也为高速业务带来巨大机会，平均每个省会增加30亿左右的ETC工程项目，公司正利用在高速业务的各方面优势，积极争取此次市场机会。（证券时报）",
		"date": "2019/8/9",
		"id": "5708418",
		"timestamp": 1565352989224
	},
	{
		"text": "【完美世界：上半年净利润10.2亿元 同比增长30.5%】完美世界发布2019年半年度报告，营收36.56亿元，同比下降0.29%，归属于上市公司股东的净利润为10.2亿元，同比增长30.5%。2019年上半年公司营业成本为11.49亿元，较上年同比下降22.48%，主要系2018年转让院线业务及部分游戏采用授权运营模式的影响。",
		"date": "2019/8/9",
		"id": "7985116",
		"timestamp": 1565352954018
	},
	{
		"text": "财联社8月6日讯，南华仪器公告，上半年实现净利润7567.6万元，同比增长413.9%，拟10派5元。",
		"date": "2019/8/6",
		"id": "3300145",
		"timestamp": 1565101722525
	},
	{
		"text": "【完美世界：拟斥资3亿至6亿元回购公司股份】财联社8月6日讯，完美世界公告，公司拟使用自有资金以集中竞价方式回购公司股份，回购的公司股份用于股权激励或员工持股计划。本次回购股份价格不超过36元/股，回购资金总额不低于3亿元且不超过6亿元。回购股份期限为董事会审议通过回购股份方案之日起6个月。",
		"date": "2019/8/6",
		"id": "4421665",
		"timestamp": 1565101516066
	},
	{
		"text": "完美世界：拟以3亿元-6亿元回购股份，回购价格不超过36元/股。",
		"date": "2019/8/6",
		"id": "7138708",
		"timestamp": 1565093463457
	},
	{
		"text": "【电连技术：拟1.5亿至2亿元回购股份】财联社8月5日讯，电连技术公告，公司拟回购部分股份，用于股权激励或员工持股计划，回购金额不低于1.5亿元，不超过2亿元，回购价格不超过45.04元/股。",
		"date": "2019/8/6",
		"id": "0643497",
		"timestamp": 1565079861371
	},
	{
		"text": "【总产值已达3万亿元 5G有望引领数字文化产业新一轮爆发式增长】科创板日报讯，日前从国务院发展研究中心举行的“数字文化产业迈入新时代——数字文化课题成果发布会”上获悉，近年来，我国文化产业增速两倍于GDP增速，数字文化总产值在2017年已经达到约3万亿元，当前数字文化产业正处于爆发式增长前夜，5G或引领新一轮爆发式增长。（经济参考报）",
		"date": "2019/8/5",
		"id": "1808906",
		"timestamp": 1564960469538
	},
	{
		"text": "【美方拟对3000亿美元中国输美商品加征10%关税 中方强烈反对并将采取必要措施坚决捍卫自身利益】财联社8月2日讯，商务部新闻发言人2日就美方拟对3000亿美元中国输美商品加征10%关税发表谈话，表示美方此举严重违背中美两国元首大阪会晤共识，背离了正确的轨道，无益于解决问题，中方对此强烈不满、坚决反对。如果美方加征关税措施付诸实施，中方将不得不采取必要的反制措施，坚决捍卫国家核心利益和人民根本利益，一切后果全部由美方承担。美方升级贸易摩擦加征关税不符合中美两国人民利益和世界人民利益，将对世界经济产生衰退性影响。中方始终认为贸易战没有赢家，不想打、不怕打，但必要时不得不打。希望美方及时纠正错误，在平等和相互尊重的基础上解决问题，回到正确轨道上来。（新华社）",
		"date": "2019/8/3",
		"id": "7973301",
		"timestamp": 1564795878195
	},
	{
		"text": "【捷顺科技：中标惠州市智慧共享停车系统项目】财联社8月2日讯，捷顺科技公告，公司日前确定为“惠州交投惠停车管理有限公司合作投资人”的中标单位，公司拟与惠州交投路桥共同投资组建惠州智慧共享停车系统平台运营管理项目公司，主要负责“惠州市智慧共享停车系统项目”停车系统平台搭建、路内路外停车泊位智能化建设、停车场升级改造及惠州市城市数字化运营增值服务，项目预计总投资约为1.27亿元。项目顺利实施交付将对公司2019年经营业绩产生积极影响。",
		"date": "2019/8/3",
		"id": "0793370",
		"timestamp": 1564795702080
	},
	{
		"text": "【天邦股份：前7月商品猪销售收入同比增长75.80%】财联社8月2日讯，天邦股份公告，7月份销售商品猪16.09万头，销售收入27434.16万元，销售均价16.85元/公斤。1-7月销售商品猪167.83万头，销售收入253,991.17万元，销售均价13.09元/公斤，同比变动分别为55.38%、75.80%、13.93%。",
		"date": "2019/8/3",
		"id": "7743023",
		"timestamp": 1564795608841
	},
	{
		"text": "【万集科技：上半年亏损1128.62万元 ETC业务收入同比增139%】财联社8月2日讯，万集科技披露半年报，公司上半年实现营业收入3.24亿元，同比增长48.08%；净利润为亏损1128.62万元，上年同期亏损2804.72万元。报告期内，公司实现ETC业务收入为2.09亿元，较去年同期增长138.76%。由于订单较以往年度同期激增，公司虽然准备了充足的产能，但有时面临个别上游原材料厂商供货不及时的情况，影响了上半年的出货量。",
		"date": "2019/8/3",
		"id": "5338957",
		"timestamp": 1564795067308
	},
	{
		"text": "华创证券指出，自6月发放5G商用牌照以来，5G推进提速，5G终端将进入密集发布阶段。7月26日，华为在深圳总部发布了首款5G手机Mate20X5G版。工信部新闻发言人闻库日前表示，到年底之前，会有更多5G手机面向消费者使用。7月25日，在苏宁易购（002024）新闻发布会上，总裁侯恩龙透露了818购物节期间上市的5G手机，包括华为Mate20X5G版、vivo iQOO5G版、三星Note105G版和中兴AXON10Pro5G版。5G商用加速落地，IT产业链迎来新的发展机遇。\n\n　　该机构表示，重视5G推进给基础设施及应用场景带来的增量需求。1)基础设施主要包括计算、存储和网络三个领域，随着5G推进，数据量料将呈现新一轮快速增长，连接的终端也将迎来海量爆发，IDC、服务器、存储资源需求将不断释放，通用服务器龙头、一线城市IDC龙头及其他IAAS环节厂商料将充分受益，重点公司包括浪潮信息（000977）、中科曙光（603019）、宝信软件（600845）、深信服（300454）、紫光股份（000938）。\n\n　　2)高清视频及高清视频会议有望进入新的阶段，移动端与有线端的高清连接将迎来突破，重点受益公司包括淳中科技（603516）、苏州科达（603660）。\n\n　　3)车联网和智能设备终端有望进入新的阶段，芯片、模组设备、操作系统、应用等环节均有望迎来产业红利，重点受益公司包括中科创达（300496）、四维图新（002405）、润和软件（300339）、万集科技（300552）。\n\n　　4)预计城市物联网的重要方向是智慧城市与安全城市，特别是，后端海量数据（603138）分析将更加重要，重点受益公司包括辰安科技（300523）等。\n\n　　5)随着流量增长，网络安全要求也将同步提升，如网络可视化、防火墙，相关设备及应用面临大的更新换代。\n\n　　重点公司包括浪潮信息、中科曙光、宝信软件、深信服、淳中科技、苏州科达、中科创达、四维图新、润和软件、万集科技、辰安科技、启明星辰（002439）、中新赛克（002912）。",
		"date": "2019/8/1",
		"id": "9065193",
		"timestamp": 1564615572039
	},
	{
		"text": "【苹果在其供应链中引入新的OLED显示器制造商京东方】财联社7月10日讯，据彭博消息，苹果称，要将MacBook Air价格降至1099美元。同时，据Digitimes报道，苹果或将从所有iPhone 11型号中移除3D Touch功能，并在其供应链中引入新的OLED显示器制造商京东方。",
		"date": "2019/7/10",
		"id": "2760565",
		"level": 1.1562767888403,
		"timestamp": 1563025968219
	},
	{
		"text": "第三，美联储降息会给全球资本市场带来哪些影响？1）美股：短期利好，但美股仍有调整压力。美联储降息对美股是利好，在降息到来之前就会起作用，但美股长期走势取决于经济衰退的程度。2）美债：利好，牛市继续。10年期美国国债利率的走势与降息的节奏基本一致，但会提前反应。3）美元：利空美元指数。美元指数的主要的影响因素是美国与其他主要国家经济的相对强弱，尤其是欧元区。本轮美国经济短周期滞后于其他国家，未来随着美国经济加速下行，而欧元区进入筑底的阶段，美元将有贬值压力，而美联储降息预期升温会使美元贬值来得更早一些。4）黄金：利好，牛市可期。黄金价格受到避险情绪与美元的共同影响，一方面美元贬值利好黄金，另一方面黄金的避险价值相比于此前的几轮降息将大打折扣。5）新兴市场股市：短期利好，长期走势取决于经济状况。美元贬值将为新兴市场带来资本的流入，但股市的长期走势取决于经济状况。\n\n第四，美联储降息对国内经济、资本市场有什么影响？1）宏观经济：经济仍然处在下行周期，宽松周期还没有结束，美联储降息给中国货币政策留出更多腾挪的空间。2）汇率：利好，实质性“破7”的可能性不大。美联储降息将使新兴市场资产的吸引力相对提升，对人民币汇率来说是利好；市场在经历了几次贸易战的波折之后会对冲击越来越不敏感；而且央行对汇率稳定的管控力度不曾减弱。3）股市：利好，反弹等待政策信号。市场在当前的阶段如果想取得较大幅度的反弹，需要等待国内政策宽松信号的进一步明朗，而美联储降息则给国内政策宽松创造了更大可能。4）债市：利好，牛市继续。宽松预期下，利率仍然有下行的余地。",
		"date": "2019/7/9",
		"id": "9984558",
		"level": 1.1562671594861,
		"timestamp": 1563025968219
	},
	{
		"text": "第三，美联储降息会给全球资本市场带来哪些影响？1）美股：短期利好，但美股仍有调整压力。美联储降息对美股是利好，在降息到来之前就会起作用，但美股长期走势取决于经济衰退的程度。2）美债：利好，牛市继续。10年期美国国债利率的走势与降息的节奏基本一致，但会提前反应。3）美元：利空美元指数。美元指数的主要的影响因素是美国与其他主要国家经济的相对强弱，尤其是欧元区。本轮美国经济短周期滞后于其他国家，未来随着美国经济加速下行，而欧元区进入筑底的阶段，美元将有贬值压力，而美联储降息预期升温会使美元贬值来得更早一些。4）黄金：利好，牛市可期。黄金价格受到避险情绪与美元的共同影响，一方面美元贬值利好黄金，另一方面黄金的避险价值相比于此前的几轮降息将大打折扣。5）新兴市场股市：短期利好，长期走势取决于经济状况。美元贬值将为新兴市场带来资本的流入，但股市的长期走势取决于经济状况。",
		"date": "2019/7/9",
		"id": "9121789",
		"level": 1.1562671551669,
		"timestamp": 1563025968219
	},
	{
		"text": "据日本媒体称，日本生产的含氟聚酰亚胺和蚀刻气体分别约占全球产量的90%和70%。一份政府报告称，日本生产的光刻胶占全球产量的约90%。这使得韩国芯片生产商难以找到替代供应来源。",
		"date": "2019/7/9",
		"id": "5810511",
		"level": 1.1562671048957,
		"timestamp": 1563025968219
	},
	{
		"text": "【山东猪价连续四周上涨 未来或将继续走高】财联社7月6日讯，新华社报道，据山东省畜牧总站对全省26个集贸市场价格定点监测，6月24日至6月30日，山东省生猪平均价格为18.68元/公斤，同比回升62.01%，环比回升4.59%，生猪价格连续第四周上涨。山东省畜牧兽医信息中心高级畜牧师胡智胜分析认为，后市供给收缩将进一步显现，猪价预期持续向好走高。",
		"date": "2019/7/7",
		"id": "2106520",
		"level": 1.1562431078162,
		"timestamp": 1563025968219
	},
	{
		"text": "【发改委年内批复基建项目规模超8500亿元 下半年5G等新型基础设施建设进入全面提速期】财联社7月4日讯，记者梳理发现，今年发改委批复的基建项目已超30个，总投资额超8500亿元，从项目类型来看，多集中在城市轨道、机场扩建、煤矿等领域。国家发改委基础司副司长马强表示，我国交通基础设施还存在不少短板弱项，发展空间较大，是促进有效投资的关键领域。财政部专家库专家、360金融PPP研究中心研究总监唐川表示，国家发改委今年已批复机场新建扩建、城市群铁路建设、重点城市轨道交通等大型项目十余个，奠定了交通基础设施建设项目在基建整体投资中占比名列前茅的地位。而工信部于6月份开始发放5G商用牌照，也预示着我国5G、人工智能、工业互联网、物联网等新型基础设施建设工作将在下半年加速推进。（证券日报）",
		"date": "2019/7/4",
		"id": "6272328",
		"level": 1.1562193716364,
		"timestamp": 1563025968219
	},
	{
		"text": "【8家上市公司集体公告 坐实南北船启动战略性重组】财联社7月2日讯，南北船合并终于要成事实。7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。",
		"date": "2019/7/3",
		"id": "6794023",
		"level": 1.1562158021452,
		"timestamp": 1563025968219
	},
	{
		"text": "【题材前瞻：南北船启动战略性重组 相关公司受关注】7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。机构认为：1）“南北船合并”乃大势所趋，优势互补形成合力，提升我国造船国际竞争力。2）南北船整合脉络相对清晰，核心资产证券化率将有望大幅提升。3）军工资产整合预期将全面升温，有望强力催化板块行情。军工资产证券化逻辑核心在于资产优质程度与弹性：1）船舶系：中国船舶、中船科技、中船防务、中国重工、中国应急；2）电科系：四创电子、杰赛科技、国睿科技。3）其他：中航电子、航天电子。",
		"date": "2019/7/3",
		"id": "1177821",
		"level": 1.1562157866129,
		"timestamp": 1563025968219
	},
	{
		"text": "【8家上市公司集体公告 坐实南北船启动战略性重组】财联社7月2日讯，南北船合并终于要成事实。7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。",
		"date": "2019/7/2",
		"id": "9208770",
		"level": 1.1562028911714,
		"timestamp": 1563025968219
	}
]