[
	{
		"text": "本周五，美国众议院投票通过《2022年降低通胀法案》，酝酿长达18个月的美国史上最大规模气候法案即将本周内问世。上周五，美国参议院已经通过上述降低通胀法案。众议院也通过后，法案将递交美国总统拜登，只待拜登签字就可成为立法。\n\n该法案提出投入3690亿美元将用于气候变化和清洁能源，明确了对风能和光伏项目给予长期税收抵免，另外增加对储能、沼气和氢的税收抵免。如果采用美国产设备或在贫困地区建设项目，风能和光伏项目开发商还能获得更多支持。\n\n美国史上最大规模气候法案的通过，对于全球能源转型的影响，不可谓不大。\n\n分析指出，该法案把一些项目投资税收抵免延长10年，提供高达50%的项目成本财政支持，计划到2030年减少40%的碳排放量，将大大降低一系列清洁能源项目的建设成本，并提高激励措施的有效性。\n\n从事可再生能源项目融资工作的Norton Rose Fulbright合伙人Keith Martin表示：\n\n这将开启可再生能源的黄金10年，或者更长。\n\n但这是一个漫长的过程，需要规划并真正实现向清洁能源的过渡。",
		"date": "2022/8/14",
		"id": "id_1660481744251_0716",
		"timestamp": 1660481744251
	},
	{
		"text": "美国强推《芯片法案》，意在中国电动汽车",
		"date": "2022/8/14",
		"id": "id_1660456191178_3346",
		"timestamp": 1660456191178
	},
	{
		"text": "美台贸易谈判细节近期公布 料加剧台海紧张局势",
		"date": "2022/8/14",
		"id": "id_1660446669500_6741",
		"timestamp": 1660446669500
	},
	{
		"text": "中国央行数据显示：七月信贷发放量断崖式下降，个人贷款意愿空前低迷",
		"date": "2022/8/14",
		"id": "id_1660439280592_1801",
		"timestamp": 1660439280592
	},
	{
		"text": "中国楼市泡沫破裂会加剧国内经济困境\n中国许多城市的住房销售和价格在连续多年上涨后正在下降，而且不良影响正在蔓延开来。",
		"date": "2022/8/14",
		"id": "id_1660438121277_4579",
		"timestamp": 1660438121277
	},
	{
		"text": "8月13日消息，美国商务部周五发布最终规定，对设计GAAFET（全栅场效应晶体管）结构集成电路所必须的EDA软件；金刚石和氧化镓为代表的超宽禁带半导体材料；燃气涡轮发动机使用的压力增益燃烧(PGC)等四项技术实施新的出口管制！\n\n相关禁令生效日期为2022年8月15日！\n\nEDA是芯片IC设计中不可或缺的重要部分，是一种广泛使用的技术的高级形式，属于芯片制造的上游产业，涵盖集成电路设计、布线、验证和仿真等所有流程。EDA被行业内称为「芯片之母」。\n\n目前，全球的EDA软件主要由Cadence、Synopsys、Mentor等三家美国企业垄断。称霸EDA市场的美国三巨头，牢牢占据了全球超过70%的市场份额，能够提供完整的EDA工具，覆盖集成电路设计与制造全流程或大部分流程。",
		"date": "2022/8/14",
		"id": "id_1660433866008_3326",
		"timestamp": 1660433866008
	},
	{
		"text": "【欧盟天然气短缺将威胁疫苗供应 玻璃行业正在发出哀鸣】财联社8月13日电，据德国玻璃协会表示，如果俄罗斯停止天然气供应，玻璃行业每家工厂将面临5000万欧元的损失。该协会补充道，为确保生产设施不会受到不可逆转的损害，工厂必须拥有天然气最大流量的70%。一旦停产，将导致生产系统的毁坏，工厂甚至有爆炸的风险。而厂重建可能需要最短几个月，最长两年的时间，这对整个欧洲市场来说绝对是沉重打击。肖特在全球疫苗玻璃瓶的市占率可达到50%，其与日本NEG公司和美国康宁公司则共占到全球疫苗药瓶90%左右的市场份额。而肖特全球最大的生产基地就在德国美因茨，这也意味着一旦欧洲的天然气断供，全球疫苗瓶很可能再次报告短缺",
		"date": "2022/8/13",
		"id": "id_1660394570561_9483",
		"timestamp": 1660394570561
	},
	{
		"text": "【元宇宙招聘潮开启：500万高薪不稀奇 技术人才最稀缺】财联社8月13日电，近日，记者从多家互联网、游戏类企业获悉，计划在近期扩大元宇宙人才招聘规模。薪资方面，业内人士告诉记者，普遍应届生能达到40万-50万元左右，10年经验的资深工程师薪资约为100万-200万元，对于特别优秀的人才，开出400万-500万元的高薪都不稀奇。包括红杉中国、高瓴创投等国内一线投资机构也向记者透露，已在元宇宙领域布局多家初创企业。 (澎湃新闻)",
		"date": "2022/8/13",
		"id": "id_1660388907742_2241",
		"timestamp": 1660388907742
	},
	{
		"text": "【滥设障碍！ 美国对EDA工具等四项技术实行新出口管制】财联社8月12日电，美国商务部周五发布一项临时最终规定，对设计GAAFET（全栅场效应晶体管）结构集成电路所必须的ECAD软件；金刚石和氧化镓为代表的超宽禁带半导体材料；燃气涡轮发动机使用的压力增益燃烧(PGC)等四项技术实施新的出口管制。小财注：GAAFET晶体管技术是相对于FinFET晶体管更先进的技术，FinFET技术最多能做到3nm，而GAAFET可以实现2nm。氧化镓(Ga2O3）、金刚石则是被普遍关注的第四代半导体材料。",
		"date": "2022/8/13",
		"id": "id_1660364636326_4130",
		"timestamp": 1660364636326
	},
	{
		"text": "总市值近200亿元的西南焦煤龙头盘江股份盘后公告，获省国资委同意建设风电项目30万千瓦、光伏项目300万千瓦、火电项目“盘江普定2×66万千瓦超超临界燃煤发电”、抽水蓄能项目150万千瓦。风电光伏发电项目方面，现公司已在安顺市关岭县、普定县、西秀区、镇宁县获得规模项目21个，规模合计258万千瓦，初步规划总投资约98.95亿元。",
		"date": "2022/8/13",
		"id": "id_1660364085495_2890",
		"timestamp": 1660364085495
	},
	{
		"text": "《科创板日报》8月13日讯（编辑 宋子乔） 随着特斯拉人形机器人爆火，二级市场对机器人板块的挖掘已经从减速器等核心零部件扩展到柔性电路板FPC。与此同时，形态各异的其他各种机器人早已默默活跃在B端场景。\n\n如今，国内政策正提倡加大机器人在B端的应用，该类机器人由此被推向台前。\n\n昨日（8月12日），科技部等六部门印发《关于加快场景创新以人工智能高水平应用促进经济高质量发展的指导意见》，鼓励在制造、农业、物流、金融、商务、家居等重点行业深入挖掘人工智能技术应用场景。\n\n其中提到了机器人的多个B端应用场景，包括：制造领域的工业大脑、机器人协助制造、机器视觉工业检测；物流领域的机器人分流分拣、物料搬运；医疗领域的医用机器人；生态环保领域的环境智能监测、无人机器自主巡检。",
		"date": "2022/8/13",
		"id": "id_1660363656176_9986",
		"timestamp": 1660363656176
	},
	{
		"text": "根据公报，工业与安全局决定对《商务部管制清单》（CCL）和《出口管理条例》（EAR）同步实施修订，对四项技术实施管制。\n\n美国商务部主管工业与安全的副部长Alan Estevez介绍称，使半导体和发动机等技术能够更快、更高效、更长时间，以及在更恶劣条件下运行的科技进步，可能会在商业和军事环境中“改变游戏规则”。\n\n据悉，此次被升级出口管制的技术包括：\n\n宽禁带半导体材料氧化镓（Ga2O3）和金刚石：氮化镓和碳化硅是生产复杂的微波、毫米波设备，或大功率半导体器件的主要材料。而氧化镓和金刚石有潜力能制造出更加复杂的设备，同时能耐受更高的电压或温度。\n\n开发GAAFET（全栅场效应晶体管）结构集成电路的ECAD软件：电子计算机辅助软件（EDA/ECAD），用于设计、分析、优化和验证集成电路或印刷电路板的性能。作为FinFET的继任者，GAAFET（全栅场效应晶体管）被视为量产3nm及以下工艺制程的关键技术。BIS也在征求公众意见，以决定哪些ECAD的具体功能特别适用于设计GAAFET电路，以确保美国政府能够有效实施这项管制。\n\n压力增益燃烧技术（PGC）：这项技术有潜力能提高燃气涡轮发动机10%以上效率，潜在影响航空航天、火箭和超高音速导弹系统。PGC技术利用多种物理现象，包括共振脉冲燃烧、定容燃烧和爆震，导致穿过燃烧器的有效压力上升，而消耗的燃烧量相同。BIS目前无法确认任何正在生产中的引擎使用了这项技术，但目前已经有大量研究指向潜在生产。",
		"date": "2022/8/13",
		"id": "id_1660363581262_5934",
		"timestamp": 1660363581262
	},
	{
		"text": "张林：承载“新四万亿”的载体选择已然不多，而且“新四万亿”或将加剧经济结构的进一步失衡。发放现金的消费刺激计划同样不可取。",
		"date": "2022/8/13",
		"id": "id_1660363233948_9172",
		"timestamp": 1660363233948
	},
	{
		"text": "指数刚有些走强，突然就来了两个大的利空：1.数据显示，7月份新增社融规模仅有7,561亿元，创下2022年以来最低水平，7月金融机构新增人民币贷款录得6,790亿元，为近6年同期新低。从结构上看，7月金融机构新增中长期贷款为4,945亿元，为2016年以来同期新低。这不是减少资金投放，等于快把水龙头给关了。2.收盘后，突然出现的各大国企要求从纽交所退市。国企肯定需要资金，从美退市后，无非就是去香港还是回A股。这两个市场目前都难说强势。是否能承受如此大的压力，很难说。\n\n形态刚走好一点，突然就出了这么大利空。即便不改变上升形态，也会改变节奏和高度。今年做股票真的有点难。到处都是意外。",
		"date": "2022/8/13",
		"id": "id_1660361505529_6877",
		"timestamp": 1660361505529
	},
	{
		"text": "中国楼市泡沫破裂会加剧国内经济困境\n中国许多城市的住房销售和价格在连续多年上涨后正在下降，而且不良影响正在蔓延开来。",
		"date": "2022/8/13",
		"id": "id_1660351865218_9683",
		"timestamp": 1660351865218
	},
	{
		"text": "【机器人板块再度走强 小米概念领涨】财联社8月12日电，宇环数控、智云股份一字板，汉宇集团、绿的谐波、赛为智能、江苏雷利等纷纷大幅冲高。消息面上，在2022雷军年度演讲中，雷军展示全尺寸人形仿生机器人CyberOne。",
		"date": "2022/8/12",
		"id": "id_1660308410352_9685",
		"timestamp": 1660308410352
	},
	{
		"text": "【上海临港新片区发布加速壮大集成电路全产业链发展行动方案 2025年产业规模破千亿】财联社8月12日电，“临港新片区加速壮大集成电路全产业链发展行动方案（2022-2025）”8月12日发布，到2025年，临港新片区的集成电路产业规模将突破1000亿元，形成5家国内外领先的芯片制造企业、5家年收入超过20亿元的设备材料企业、10家以上独角兽企业、10家以上上市企业。到2025年，临港新片区的集成电路产业要实现芯片设计重点产品进入国内顶尖水平；芯片制造工艺进入国际前列；装备材料关键“卡脖子”技术产业化取得突破。当天共24个项目签约，其中，产业项目13个，协议投资额126亿元，涵盖集成电路、人工智能、高端装备制造等前沿产业领域。",
		"date": "2022/8/12",
		"id": "id_1660308161070_2386",
		"timestamp": 1660308161070
	},
	{
		"text": "【盘江股份：规划98.95亿元投建风电光伏发电等项目】财联社8月12日电，盘江股份公告，控股股东盘江煤电取得省国资委《关于同意盘江集团安顺市“风光火储”多能互补一体化项目开展前期工作的通知》，规划电源规模612万千瓦，其中：风电项目30万千瓦、光伏项目300万千瓦、火电项目“盘江普定2×66万千瓦超超临界燃煤发电”、抽水蓄能项目150万千瓦。现公司已在安顺市关岭县、普定县、西秀区、镇宁县获得风电光伏发电年度建设规模项目21个，规模合计258万千瓦，初步规划总投资约98.95亿元。同日公告，全资子公司盘江（普定）发电有限公司拟投资建设盘江普定2×66万千瓦高效二次再热超超临界燃煤发电机组，总投资50亿元。",
		"date": "2022/8/12",
		"id": "id_1660308049787_1723",
		"timestamp": 1660308049787
	},
	{
		"text": "【韩方如最终加入“芯片四方联盟” 中方将有何反应？中国大使回应】财联社8月12日电，韩国《东亚日报》刊登邢海明大使专访。问：韩方将出席美主导的“芯片四方联盟”（Chip4）预备会议。《环球时报》评论称韩方应在加入Chip4问题上采取均衡正确态度。韩方认为Chip4并非排他性机制，中方立场是不希望韩方加入Chip4，还是希望韩方加入后能在Chip4中发挥作用，争取其不排除中国？韩方如最终加入，中方将有何反应？\n\n答：韩方公开表示将参加Chip4预备会议。关于这个问题，我想首先有必要弄清一个基本事实，就是美国为什么要搞Chip4？美、韩、日和中国台湾地区掌握了全球半导体芯片产业的主要技术和生产资源，但中国也是全球半导体重要市场和技术大国，为何不拉上中国搞Chip5？再结合一段时间来美国的种种表现，很明显美方的真实意图就是要拉拢针对中国的“小圈子”，把中国排除在高端产供链之外，达到打压中国发展、扼杀中国制造业的目的。无论美方怎么狡辩，我们都对此看得一清二楚。事实上，我接触到的韩国产业界人士都对美方此举表达了担忧，并对美方逼迫韩方站队的行为感到不满",
		"date": "2022/8/12",
		"id": "id_1660308018232_7125",
		"timestamp": 1660308018232
	},
	{
		"text": "【广东：2022-2025年实现推广1万辆以上燃料电池汽车目标】财联社8月12日电，广东发改委印发《广东省加快建设燃料电池汽车示范城市群行动计划（2022-2025年）》，到示范期末，实现电堆、膜电极、双极板、质子交换膜、催化剂、碳纸、空气压缩机、氢气循环系统等八大关键零部件技术水平进入全国前五，形成一批技术领先并具备较强国际竞争力的龙头企业，实现推广1万辆以上燃料电池汽车目标，年供氢能力超过10万吨，建成加氢站超200座，车用氢气终端售价降到30元/公斤以下，示范城市群产业链更加完善，产业技术水平领先优势进一步巩固，推广应用规模大幅提高，全产业链核心竞争力稳步提升。统筹使用国家、省、市各级财政资金，重点支持八大关键零部件产业链技术创新和提升产业化能力、氢气供应、燃料电池汽车购置补贴。鼓励各类创业投资和股权投资基金投资燃料电池汽车产业，支持金融机构对燃料电池汽车企业推出符合企业融资需求的信贷产品，支持龙头企业到“科创板”等证券市场融资做大做强。",
		"date": "2022/8/12",
		"id": "id_1660302595692_0726",
		"timestamp": 1660302595692
	},
	{
		"text": "据上交所8月12日消息，中国石化、上海石化、中国石油、中国人寿以及中国铝业等多家中企分别发布公告称，拟将根据一九三四年美国证券交易法（经修订）（以下简称证券交易法）等相关规定，申请自愿将其美国存托股份（以下简称存托股）从纽交所退市。",
		"date": "2022/8/12",
		"id": "id_1660302098700_2231",
		"timestamp": 1660302098700
	},
	{
		"text": "中国人寿、中国石化、中国石油等多家企业宣布将从纽交所退市，这释放了哪些信号？这对中概股的未来有何影响？",
		"date": "2022/8/12",
		"id": "id_1660296913565_7372",
		"timestamp": 1660296913565
	},
	{
		"text": "【六部门：制造领域优先探索工业大脑、机器人协助制造、机器视觉工业检测、设备互联管理等智能场景】财联社8月12日讯，科技部等六部门印发《关于加快场景创新以人工智能高水平应用促进经济高质量发展的指导意见》。《指导意见》提出，鼓励在制造、农业、物流、金融、商务、家居等重点行业深入挖掘人工智能技术应用场景，促进智能经济高端高效发展。制造领域优先探索工业大脑、机器人协助制造、机器视觉工业检测、设备互联管理等智能场景。农业领域优先探索农机卫星导航自动驾驶作业、农业地理信息引擎、网约农机、橡胶树割胶、智能农场、产业链数字化管理、无人机植保、农业生产物联监测、农产品质量安全管控等智能场景。物流领域优先探索机器人分流分拣、物料搬运、智能立体仓储以及追溯终端等智能场景。金融领域优先探索大数据金融风控、企业智能征信、智能反欺诈等智能场景。商务领域优先探索多人在线协同会议、线上会展、盘点结算等智能场景。家居领域优先探索家庭智慧互联、建筑智能监测、产品在线设计等智能场景。消费领域积极探索无人货柜零售、无人超市、智慧导购等新兴场景。交通运输领域优先探索自动驾驶和智能航运技术在园区内运输、摆渡接驳、智能配送、货车编队行驶、港区集装箱运输、港区智能作业、船舶自主航行等方面的智能应用场景。",
		"date": "2022/8/12",
		"id": "id_1660279349843_7340",
		"timestamp": 1660279349843
	},
	{
		"text": "【六部门：鼓励京津冀、长三角、粤港澳大湾区等城市群探索建立人工智能场景创新共同体】财联社8月12日电，科技部等六部门印发《关于加快场景创新 以人工智能高水平应用促进经济高质量发展的指导意见》提出，鼓励地方政府、央企、行业领军企业通过“揭榜挂帅”、联合创新、优秀场景推介等方式促进场景供需双方对接合作。强化政策、资金支持，推动具有首创性、示范性的标杆场景项目落地。探索市场化场景合作新机制，在商业模式、项目采购、资金合作等方面形成符合场景特征的新制度。鼓励开展跨区域场景合作，鼓励京津冀、长三角、粤港澳大湾区等城市群探索建立人工智能场景创新共同体，发挥中心城市科技辐射带动作用，开展城市间场景创新合作。",
		"date": "2022/8/12",
		"id": "id_1660279285661_5575",
		"timestamp": 1660279285661
	},
	{
		"text": "【中汽协：7月新能源汽车销量59.3万辆 同比增长1.2倍】",
		"date": "2022/8/11",
		"id": "id_1660223073464_2575",
		"timestamp": 1660223073464
	},
	{
		"text": "【IEA：随着欧盟禁令全面生效 预计俄罗斯石油产量将下降20%】财联社8月11日电，国际能源署(IEA)称，随着欧盟进口禁令生效，俄罗斯的石油产量到明年年初势将下降约20％。IEA在一份市场报告中表示，随着俄罗斯削减炼油规模，最快从本月开始产量将会逐月下降，随着禁运生效，下降的速度将会加快。该机构预计，尽管近几个月产量稳步回升，但到2023年初将有接近200万桶/日的产量关闭。",
		"date": "2022/8/11",
		"id": "id_1660222726388_7483",
		"timestamp": 1660222726388
	},
	{
		"text": "近期海外政治风险事件频发，中美关系趋紧\n\n近期海外政治风险事件频发。2022年7月28日，美国两院通过价值2800亿美元的“芯片和科学法案”，以补贴吸引科技企业加快与中国脱钩，加速对华科技封锁；2022年7月29日，阿里巴巴等4家中概股企业被列入“预摘牌”名单，而截至今年7月底已有159家中概股企业位列其中；此外，自2022年4月佩洛西谋划窜访中国台湾以来，中国多次提出警告，但佩洛西一意孤行，并于2022年8月2日窜访台湾。\n\n中美关系也再度趋紧。由于佩洛西窜台事件是升级美台实质关系的严重挑衅举动，且严重违反了一个中国原则，严重损害了中国主权和领土完整，中方对此采取了一系列反制措施，包括对佩洛西及其直系亲属采取制裁措施、举办军演等，中美关系也因该事件再度趋紧。从百度指数中也可以观察到，关于“中美关系恶化”的搜索指数近期出现了明显的抬升。\n\n受美国2022年中期选举影响，海外政治风险事件未来可能还会出现。目前，美国2022年中期选举已经拉开帷幕，为了积累2024年总统大选的政治筹码，预计两党均会把对华关系作为重要议题，展现对华强硬姿态，未来不排除进一步遏制打压中国。在此背景下，海外政治风险事件未来或将还会出现。",
		"date": "2022/8/10",
		"id": "id_1660139948513_6803",
		"timestamp": 1660139948513
	},
	{
		"text": "【港股内房股全线下挫 龙湖集团跌超17%】财联社8月10日电，港股内房股全线下挫，龙湖集团跌超17%，碧桂园跌近8%，时代中国控股跌超7%。绿城中国、旭辉控股集团跌近6%，合景泰富集团、富力地产、宝龙地产等跟跌。",
		"date": "2022/8/10",
		"id": "id_1660132539570_3485",
		"timestamp": 1660132539570
	},
	{
		"text": "【美国初创企业研发出新型液流电池 能量密度比锂电池高23%成本仅其一半】财联社8月10日电，近期，美国伊利诺伊理工学院旗下的初创企业Influit Energy研发了一种不易自燃、可快速充电的新型液流电池。据称，其能量密度比同体积的锂电池高出23%，而成本却只有后者的一半。据悉，这种液流电池的核心是该公司独创的“纳米电力燃料”。Influit Energy表示，它主要针对车辆和飞机，为目前的电池技术提供了一种可行的替代方案。",
		"date": "2022/8/10",
		"id": "id_1660132370628_1857",
		"timestamp": 1660132370628
	},
	{
		"text": "【外交部：《芯片和科学法案》是美国大搞经济胁迫的例证 搞限制脱钩只会损人害己】财联社8月10日电，美国总统拜登9日在白宫签署《芯片和科学法案》。对此，在今天举行的中国外交部例行记者会上，发言人汪文斌表示，该法案是美国大搞经济胁迫的例证。搞限制脱钩只会损人害己。任何限制打压都不会阻挡中国科技发展和产业发展的步伐。",
		"date": "2022/8/10",
		"id": "id_1660132288670_6008",
		"timestamp": 1660132288670
	},
	{
		"text": "【正业科技：公司具备chiplet概念芯片封装检测的能力】财联社8月10日电，正业科技在互动平台表示，公司具备chiplet概念芯片封装检测的能力。",
		"date": "2022/8/10",
		"id": "id_1660132124435_6046",
		"timestamp": 1660132124435
	},
	{
		"text": "【“过渡期”结束 欧盟对俄罗斯煤炭禁运即将正式生效】",
		"date": "2022/8/10",
		"id": "id_1660132041710_3142",
		"timestamp": 1660132041710
	},
	{
		"text": "【央行：有望实现全年CPI平均涨幅在3%左右的预期目标】财联社8月10日电，央行发布2022年第二季度中国货币政策执行报告，下一阶段，受消费需求复苏回暖、PPI向CPI滞后传导、新一轮猪肉价格上涨周期开启、能源和原材料成本仍处高位等因素影响，国内结构性通胀压力可能加大，输入性通胀压力依然存在，预计下半年CPI涨幅将有所上行，中枢较上半年水平抬升，一些月份涨幅可能阶段性突破3%，对此要密切关注，加强监测研判，警惕通胀反弹压力。总体而言，我国经济运行逐步恢复，供求关系基本稳定，货币条件适度，在粮食稳产增产、能源市场平稳运行的有利条件下，预计物价涨幅仍将运行在合理区间，全年CPI平均涨幅在3%左右的预期目标有望实现，PPI涨幅年内大体延续下行态势。",
		"date": "2022/8/10",
		"id": "id_1660132006144_7963",
		"timestamp": 1660132006144
	},
	{
		"text": "【央行：加大稳健货币政策实施力度 坚持不搞“大水漫灌”】财联社8月10日电，央行发布2022年第二季度中国货币政策执行报告，下一阶段，加大稳健货币政策实施力度，发挥好货币政策工具的总量和结构双重功能，主动应对，提振信心，搞好跨周期调节，兼顾短期和长期、经济增长和物价稳定、内部均衡和外部均衡，坚持不搞“大水漫灌”，不超发货币，为实体经济提供更有力、更高质量的支持。保持流动性合理充裕，加大对企业的信贷支持，用好政策性开发性金融工具，重 点发力支持基础设施领域建设，保持货币供应量和社会融资规模合理增长，力争经济运行实现最好结果。",
		"date": "2022/8/10",
		"id": "id_1660131988590_1297",
		"timestamp": 1660131988590
	},
	{
		"text": "【美国总统拜登签署《2022芯片与科技法案》】财联社8月9日电，美国总统拜登签署《2022芯片与科技法案》。根据白宫此前发布的概要，《2022芯片与科技法案》总共将为美国半导体产业的研发、制造和劳动力发展提供527亿美元的资金。其中390亿美元将直接用于制造业补贴，还有132亿美元用于研究和劳动力发展。另外还有5亿美元的零头，用在“国际信息通信技术安全”和“半导体供应链活动”上。",
		"date": "2022/8/10",
		"id": "id_1660090817820_9148",
		"timestamp": 1660090817820
	},
	{
		"text": "【科信技术收关注函：要求说明是否存在借助市场热点操纵股价情形】财联社8月9日电，科信技术收关注函，要求公司结合储能行业的周期变化等因素，详细说明科信聚力投产建设年产约1Gwh电芯及模组产线的产能设计依据、合理性及销售可实现性，以及上述产线的具体规划内容及建设计划、已建成可投入生产的产能及其使用情况、预计完全达产时间。说明公司已获取的在手订单及交付情况。并结合近期股价波动情况、上述回复等详细说明公司及相关人员是否存在借助市场热点操纵股价、违规买卖公司股票的情形。",
		"date": "2022/8/9",
		"id": "id_1660050168278_3774",
		"timestamp": 1660050168278
	},
	{
		"text": "【乌国家核电公司警告扎波罗热核电站事故可能后果】财联社8月9日电，乌克兰国家核电公司9日发布警告称，乌克兰的专家评估了扎波罗热核电站事故可能后果，如扎波罗热核电站发生灾难性事故，其后果可能是1986年切尔诺贝利核电站事故的10倍。专家们以切尔诺贝利事故后果作为比较。切尔诺贝利核电站第4反应堆有2200个燃料组件，扎波罗热核电站有6个反应堆，乏核燃料的储存包含多达18000个燃料组件（约为切尔诺贝利的9到10倍）。如果发生核灾难，潜在禁区的面积将达到30000平方公里（相当于10个切尔诺贝利禁区），扎波罗热地区实际上将完全不适宜生活和耕地。同时，潜在污染面积高达200万平方公里。乌克兰及欧洲、俄罗斯、白俄罗斯等其他地区的受污染程度将取决于风向。",
		"date": "2022/8/9",
		"id": "id_1660049835103_6884",
		"timestamp": 1660049835103
	},
	{
		"text": "财联社8月9日电，价格单日涨超4.2万元/吨，钴金属要被战略收储？业内人士表示：属实。 (中证报)",
		"date": "2022/8/9",
		"id": "id_1660049673629_8821",
		"timestamp": 1660049673629
	},
	{
		"text": "市场热点没什么好说的，机构主要抱团的趋势股，稍微有消息刺激就能起来，主要还是行业景气度摆在那，有实打实的业绩支撑。\n\n今日盘中，锂电光伏都有轮动，原因还是美通过了降低通胀法案已经初步达成共识，8月12日在众议院进行投票，如果不出意外的话，很快就会众议院通过，然后拜登批准签署、落地实施。该法案整体利好车光储三大板块，直接有利提高整个行业渗透率。",
		"date": "2022/8/8",
		"id": "id_1659971357196_3187",
		"timestamp": 1659971357196
	},
	{
		"text": "【美国参议院通过史上最大气候法案 美股清洁能源板块走强】财联社8月8日电，美股清洁能源板块走强，Sunworks涨近13%，Sunrun涨超11%，第一太阳能涨超9%，燃料电池能源涨近8%，Bloom Energy涨超5%，普拉格能源涨超4%。美国参议院通过史上最大气候法案，规模高达3690亿美元。",
		"date": "2022/8/8",
		"id": "id_1659968978308_2053",
		"timestamp": 1659968978308
	},
	{
		"text": "【美股新能源车板块拉升 特斯拉涨近5%】财联社8月8日电，美股新能源车板块拉升，Workhorse涨超10%，Rivian、Nikola涨近7%，Fisker、特斯拉涨近5%，Lucid Group涨超3%。此前，美国参议院通过史上最大气候法案，规模高达3690亿美元。内容主要涉及五大方面，其中颇受市场重视的是法案的第二部分，重点覆盖清洁能源制造业，包括太阳能电池板、风力涡轮机、电池、电动汽车以及关键矿物在内的众多制造业细分。",
		"date": "2022/8/8",
		"id": "id_1659968956383_0742",
		"timestamp": 1659968956383
	},
	{
		"text": "据韩国《每日经济》当地时间8月7日报道，美国近日向韩方提议，就韩国是否参加“芯片四方联盟”（Chip4）举行预备会晤。韩国政府7日表示，正在讨论会晤方案，并决定在会晤上向美方提出“芯片四方联盟”要以“参与国应尊重中国强调的一个中国原则”和“不提及对华进行出口限制”为前提。",
		"date": "2022/8/8",
		"id": "id_1659948253296_2151",
		"timestamp": 1659948253296
	},
	{
		"text": "欧洲最大核电站遭到炮击！国际原子能机构警告：可能造成灾难性后果",
		"date": "2022/8/8",
		"id": "id_1659919733490_4795",
		"timestamp": 1659919733490
	},
	{
		"text": "二、美重要法案\n1、按照时间表，本周参议院将审核《防止通胀法案》，对新能源汽车实行7500美元税收抵扣，对新能源汽车影响较大。该政策风险点在于参议院；众议院合计430票，民主党掌握220票，共和党210票，通过无悬念；而参议院民主党同共和党各50票，需要所有民主党投同意票该政策方可通过；之前跟踪来看，继曼钦之后民主党议员Sinema表示反对（希望设置股票回购征收 1% 的消费税），经过几天的协商，民主党党魁舒默称已说服所有人；近几天即可审议；下周众议院即可审议。\n2、周六，参议院民主党人通过了他们对《降低通胀法案》的第一次程序性投票，以 51 票对 50 票获得通过。副总统卡玛拉·哈里斯投出了打破平局的一票。这是过去1年多该法案历史性的突破，现在共和党人和民主党人各有多达 10 个小时的时间来辩论。在那之后，他们将在一场名为“vote-a-rama”的会议上继续审议修正案。\n3、美国政策催化行业大β。若无美国政策，23年新能源汽车全球增速在30-35%，估值在25倍，仍有空间；但有了美国政策，行业增速50-60%，估值在20-25倍，行业β空间显著提升。参照20年欧洲推进补贴政策，19年Q4酝酿，20年1月落地，A股电动车板块基本实现翻倍表现。美国电动车政策的落地代表中美欧在汽车技术路线上全面拥抱电动化，在能源形式上选择低碳，将进一步加快全球电动车渗透率预期。",
		"date": "2022/8/7",
		"id": "id_1659883890721_9379",
		"timestamp": 1659883890721
	},
	{
		"text": "【中金公司：市场短期仍可能维持震荡偏弱的格局 要注意把握节奏和灵活性】",
		"date": "2022/8/7",
		"id": "id_1659869044550_2430",
		"timestamp": 1659869044550
	},
	{
		"text": "【能源价格飙升 英国太阳能电池板热销】财联社8月7日电，据英国《星期日泰晤士报》7日报道，英国家庭能源账单预计将继续大幅上涨，且在可预见的未来保持在高位。能源咨询机构“康沃尔洞察”公司上周预测，到今年10月时，英国家庭一年的能源账单平均超过3300英镑（1英镑约合8.1元人民币），同比飙升约70%；到明年1月时，这一数字预计将增至3600英镑，且至少在2024年前保持这一水平。面对天然气、电力等能源价格飙升，英国家庭中兴起安装太阳能电池板热潮，相关产品行情上涨，有的甚至供不应求，等待安装的时间也越来越长。",
		"date": "2022/8/7",
		"id": "id_1659868924058_7353",
		"timestamp": 1659868924058
	},
	{
		"text": "@央视网快看 消息，随着国产芯片产业高速发展，芯片人才匮乏的现象日渐凸显。如今，薪水增加和高薪挖人成为行业常态。某微电子公司的董事长称，以前招一个人才，假设要40万，现在就要120万才能招聘到。据中国半导体协会预测，到2025年我国芯片人才缺口或超30万。",
		"date": "2022/8/7",
		"id": "id_1659865251571_2243",
		"timestamp": 1659865251571
	},
	{
		"text": "招商证券表示，半导体需求端呈结构分化趋势，汽车、光伏、服务器等高性能芯片封测景气度向好，半导体设备和材料需求旺盛，国产化替代将进一步加速。\n\nA股中报季，电子板块业绩高靓再度验证行业高景气！电子ETF（515260）持仓A股50只电子龙头，据统计，当前已有15家披露中报预告，其中11家净利润预增， 振华科技、立昂微、晶晨股份、鹏鼎控股、斯达半岛、纳思达7股预计上半年归母净利润同比翻番！其中北方华创归母净利润最高预增160%！\n\n民生电子研报指出，步入八月份，电子板块公司中报业绩将集中披露，建议把握高景气度赛道的核心标的，以及中报超预期的投资机遇。",
		"date": "2022/8/7",
		"id": "id_1659853770167_4917",
		"timestamp": 1659853770167
	},
	{
		"text": "过去几十年中，由于经济的快速全球化，发展中国家持续为全球提供低廉产能，推动供给曲线不断外移进而造就了全球经济长期的“低通胀时代”。Zoltan 总结称，此前的全球低通胀可以认为由三大支柱支撑：\n\n首先，廉价移民劳动力使美国服务行业工资水平停滞不前；其次，在工资增长停滞的情况下，来自中国的廉价产品提高了人们的生活水平；第三，来自俄罗斯的廉价天然气，为德国乃至整个欧洲的工业提供了动力。\n\n这一背景下，美国消费者一直享受全世界廉价物资带来的福利：长期以来受益于量化宽松的富裕阶层购买用廉价俄罗斯天然气生产的欧洲高端产品；低收入家庭则购买来自中国的高性价比产品。Zoltan 强调，这样的稳态已经持续了数十年，直到本土主义、地方保护主义的兴起和地缘政治冲突打破了这一稳态。（如贸易争端、关税、俄乌冲突先令美国将美元“武器化”，再令俄罗斯将商品“武器化”等。）\n\nZoltan 认为，目前正在上演的经济战争可以简单理解为消费驱动的西方和生产驱动的东方之间的冲突，而这一进程显然会动摇低通胀世界的支柱。往后，央行不再通过提升资产价格来应对通缩，而将通过压低资产价格来应对通胀。Zoltan 写道：\n\n“今天的通货膨胀更多的是与供应有关，而非需求侧；是地缘政治，而非国内政治。”",
		"date": "2022/8/6",
		"id": "id_1659781152191_5247",
		"timestamp": 1659781152191
	},
	{
		"text": "欧洲经济陷入衰退的迹象和风险越来越大，而通胀持续冲高，必然会迫使欧洲央行持续大幅加息，或将不可避免的出现更大的危机。\n\n比如财政危机。当前南欧猪国的负债水平远超欧债危机的时候。整个欧元区债务比例从2008年的69.7%飙升至2020年的97.2%希腊债务/GDP比值在2009年为127%，而2020年为211%，西班牙为120%，意大利为155%，仅意大利公共债务膨胀至2.88万亿欧元，而2009年仅希腊区区3000亿债务就引爆了主权债务危机。并且，以德国为首的经济强国在本轮能源危机、通胀危机中受损严重，处于自身难保的状态，或许无暇凭借自身强大实力去救助他国。\n\n当经济衰退来袭，即便有欧洲央行的购债承诺（反金融碎片化工具TPI），但依然逃难当年的债务危机的宿命。\n\n种种危机最终会以欧元危机的形式暴露出来。7月中旬，欧元兑美元一度跌破1:1，创下20年新低。当前，也仅为1.022：1，维持相当疲软的状态。未来数月之内欧元将继续下跌。",
		"date": "2022/8/6",
		"id": "id_1659780973679_2011",
		"timestamp": 1659780973679
	},
	{
		"text": "过往油价崩溃式暴跌，往往都是在发生全球经济危机或金融危机的时候。比如2008年，WTI原油从高位大跌将近80%。这一次呢，欧美经济出现衰退几乎是必然，且有可能爆发严重衰退。对于接下来原油意味着什么，不言而喻。当然，这不是原油一家的事，每次危机来临，股市、楼市、债市、汇市几乎都是逃不掉的。",
		"date": "2022/8/6",
		"id": "id_1659780916003_3749",
		"timestamp": 1659780916003
	},
	{
		"text": "6月以来，全球油市持续交易全球经济衰退的逻辑，即需求侧会出大问题。",
		"date": "2022/8/6",
		"id": "id_1659780687487_4098",
		"timestamp": 1659780687487
	},
	{
		"text": "这一背景下，美国消费者一直享受全世界廉价物资带来的福利：长期以来受益于量化宽松的富裕阶层购买用廉价俄罗斯天然气生产的欧洲高端产品；低收入家庭则购买来自中国的高性价比产品。Zoltan 强调，这样的稳态已经持续了数十年，直到本土主义、地方保护主义的兴起和地缘政治冲突打破了这一稳态。（如贸易争端、关税、俄乌冲突先令美国将美元“武器化”，再令俄罗斯将商品“武器化”等。）\n\nZoltan 认为，目前正在上演的经济战争可以简单理解为消费驱动的西方和生产驱动的东方之间的冲突，而这一进程显然会动摇低通胀世界的支柱。往后，央行不再通过提升资产价格来应对通缩，而将通过压低资产价格来应对通胀。Zoltan 写道：\n\n“今天的通货膨胀更多的是与供应有关，而非需求侧；是地缘政治，而非国内政治。”",
		"date": "2022/8/6",
		"id": "id_1659780527773_6505",
		"timestamp": 1659780527773
	},
	{
		"text": "一、半导体当自强，国产替代长期主线\n\n市场开始重新审视国产替代的紧迫性及重要性。\n年初以来，景气周期+大基金事件扰动，半导体板块严重分化。但细分赛道仍有不俗表现。当下，整体情绪回温之际，板块将迎估值修复。\n核心四大赛道：#特种半导体：紫光复旦（特种FPGA+弹载弹性）、臻镭科技（底部推荐+相控阵雷达）、国博电子（TR组件弹载机载放量）、铖昌科技（卫星TR组件核芯）等\n#设备+零部件：北方华创（设备绝对龙头）、拓荆华海（次新双杰+超高增速）、万业企业（嘉芯产品线全面开拓）、江丰华亚（零部件稀缺标的）#半导体材料：兴森科技（载板内生外延）、彤程新材（光刻胶绝对龙头）、安集鼎龙（CMP高份额+长存放量）#EDA：华大九天（模拟全流程+数字突破）、概伦电子（器件建模龙头）",
		"date": "2022/8/6",
		"id": "id_1659760095617_1031",
		"timestamp": 1659760095617
	},
	{
		"text": "当下，国际市场正开启芯片角逐潮。全球地缘政治日益紧张，中美科技竞争背景下，半导体供应链安全已经成为各国关注重点。\n\n韩国政府出台《国家尖端战略产业法》，于4日起实施，正式将半导体等产业技术指定为国家尖端战略技术并加强扶持。\n\n欧盟也于2022年2月拟计划投入超过430亿欧元资金用于支持芯片生产、试点项目和初创企业，计划至2030年，将欧盟在全球芯片制造领域的市场份额从10%提升到20%，以保障半导体供应链安全。\n\n欧盟委员会主席乌苏拉直言，芯片是全球技术竞赛的核心。一系列预期之下，万亿市场已经开始躁动，芯片股频频成为市场追捧的热点。",
		"date": "2022/8/6",
		"id": "id_1659759166412_7501",
		"timestamp": 1659759166412
	},
	{
		"text": "三亚实行临时性全域静态管理，毒株系国内首次发现！约8万游客滞留，回程机票暴涨！部分航线熔断",
		"date": "2022/8/6",
		"id": "id_1659758943398_8387",
		"timestamp": 1659758943398
	},
	{
		"text": "AMC终于出手救房企 中国华融官宣纾困阳光城母公司",
		"date": "2022/8/6",
		"id": "id_1659758844503_7986",
		"timestamp": 1659758844503
	},
	{
		"text": "EDA，国产芯片最薄弱一环",
		"date": "2022/8/6",
		"id": "id_1659758187626_2001",
		"timestamp": 1659758187626
	},
	{
		"text": "随着乌克兰恢复部分粮食出口，全球粮食价格创下2008年以来的最大跌幅。联合国一项世界粮食价格指数本月大跌近9%，已跌至1月来最低水平。",
		"date": "2022/8/6",
		"id": "id_1659748067917_6452",
		"timestamp": 1659748067917
	},
	{
		"text": "【新规落地首周：可转债炒作热度降温 日均成交额大幅收缩至991亿元】财联社8月6日电，8月1日，可转债新规正式实施。从实施首周5个交易日的交易情况看，可转债市场运行平稳有序，炒作热度降温，日均成交额回落至991亿元，较上周减少12%。此前，可转债市场成交额高企，6月份单日最高成交额达2000亿元。",
		"date": "2022/8/6",
		"id": "id_1659745026658_0695",
		"timestamp": 1659745026658
	},
	{
		"text": "欧洲与亚洲加紧争夺天然气供应\n\n欧洲与亚洲竞相锁定冬季液化天然气供应，这带来了价格进一步上涨的风险。",
		"date": "2022/8/6",
		"id": "id_1659720319352_5814",
		"timestamp": 1659720319352
	},
	{
		"text": "在美国众议院议长佩洛西访问台湾之际，参议院外交委员会推迟原订华盛顿时间3日审查《台湾政策法案》的时间，原因是作为共同提案人的委员会主席兼民主党议员梅南德斯(Bob Menendez)有事未能出席而再度延迟，法案可能要到9月才能进行审议。彭博通讯社更披露，拜登政府正在游说民主党参议员叫停审议法案，以免影响对台政策。\n\n包括向台湾提供45亿美元安全援助、支持台湾加入国际组织，以及赋予台湾「主要的非北大西洋公约盟友」地位等内容的《台湾政策法案》，原订7月19日审查，但因共和党议员要求更多时间研究法案内容，梅南德斯宣布延期至本月3日审查，而在当日未能审议后，台湾《自由时报》报道，参院民主党领袖舒默在最后一刻只能成功让全体议员同意，在4日推进芬兰和瑞典加入北约的议案。有关时间点正值美中关系、台海情势升高之际，不免引起美国国会此举是为了避免过度刺激中国的揣测。\n\n佩洛西访台后，两岸和中美关系紧张，中国在这位25年来再次访台的议长离开后，于4至7日在环绕台湾水域进行军事演习，又禁止逾百项台湾食品进口，拘捕身处大陆的台湾民族党副主席杨智源，而国台办则惩戒台湾民主基金和国际合作发展基金会两家「台独」机构，并制裁四家捐款台湾企业。",
		"date": "2022/8/5",
		"id": "id_1659708297311_8305",
		"timestamp": 1659708297311
	},
	{
		"text": "在美国众议院议长佩洛西访问台湾之际，参议院外交委员会推迟原订华盛顿时间3日审查《台湾政策法案》的时间，原因是作为共同提案人的委员会主席兼民主党议员梅南德斯(Bob Menendez)有事未能出席而再度延迟，法案可能要到9月才能进行审议。彭博通讯社更披露，拜登政府正在游说民主党参议员叫停审议法案，以免影响对台政策。",
		"date": "2022/8/5",
		"id": "id_1659708226269_0597",
		"timestamp": 1659708226269
	},
	{
		"text": "英国《卫报》先后发表数篇相关评论文章，分析与评论这次访问所可能造成的政治与经济后果。\n\n其中，埃里耶特（Larry Elliot）在经济版观点栏目的文章认为，访问可能加速催化中国与美国之间的经济脱钩，而全球主要经济体似乎并没有在这方面做好准备。\n\n另一篇由著名经济学人詹肯斯（Simon Jenkins）执笔的意见栏目评论文章则更是直接指责华盛顿象对待乌克兰事务一样轻率地对待台海问题很可能会再度导致“灾难”。他认为，佩洛西的这次“明显有挑衅性的”访问，与其说是支持台湾，看上去更像是为美国中期选举加分。",
		"date": "2022/8/5",
		"id": "id_1659706568748_3499",
		"timestamp": 1659706568748
	},
	{
		"text": "【欧洲央行经济公报：全球能源价格将在近期内保持在高位】财联社8月4日电，欧洲央行经济公报显示，自6月份的上次理事会会议以来，主要发达经济体的经济活动已经放缓。6月份通货膨胀率进一步上升至8.6%。飙升的能源价格再次成为整体通胀的最重要组成部分。基于市场的指标表明，全球能源价格将在近期内保持在高位。",
		"date": "2022/8/4",
		"id": "id_1659625229966_4605",
		"timestamp": 1659625229966
	},
	{
		"text": "据彭博社周四引述知情人士的话报导，拜登政府正在游说民主党参议员为一项将潜在改变美国对台政策的法案踩刹车，该法案包括将台湾指定为“重要非北约盟友”地位等内容。\n\n美国国会参议院跨党派重量级议员6月16日提出了《2022年台湾政策法案》（Taiwan Policy Act of 2022）。该法案由参议院外交委员会主席梅嫩德斯（Bob Menendez）和参议院预算委员会首席共和党议员格雷厄姆（Lindsey Graham）联手提出。值得关注的是，法案将寻求大幅调整美国的对台政策，为台湾提供45亿美元的安全援助，并支持其参与国际组织。法案还将赋予台湾“重要非北约盟友”地位（major non-NATO ally）。",
		"date": "2022/8/4",
		"id": "id_1659614357602_6641",
		"timestamp": 1659614357602
	},
	{
		"text": "宁德时代推迟宣布北美建厂计划，因佩洛西访台加剧中美紧张关系\n\n特斯拉的电池供应商宁德时代搁置了宣布建设首个北美工厂的计划，因为佩洛西访问台湾造成的政治影响使美中间的商业往来活动变得更加复杂。",
		"date": "2022/8/4",
		"id": "id_1659614182472_7859",
		"timestamp": 1659614182472
	},
	{
		"text": "【经济日报：谨防“弃风弃光”大规模反弹】财联社8月4日电，经济日报文章指出，“弃风弃光”问题曾经严重制约我国新能源发展。2010年起，新能源进入规模化发展阶段，并网装机容量快速增长。由于新能源发电的间歇性、波动性、随机性等特性，加上电网建设和消纳机制滞后，“弃风弃光”开始出现，并在2016年前后出现高峰，大量光伏电站被动“晒太阳”、风电机组“望风兴叹”，一些“弃风弃光”严重区域新能源建设陷入停滞。新能源发展的主要矛盾也逐步转为系统消纳问题。考虑当前大电网特别是“三北”地区新能源消纳空间裕度不大，如果出现新能源装机短期大幅增长、用电负荷增速明显下降等情况，新能源消纳平衡状态极易被打破，“弃风弃光”存在反弹风险，不可不防。要提升电力系统灵活调节能力。要构建新能源消纳长效机制。要优化新能源开发布局和节奏。",
		"date": "2022/8/4",
		"id": "id_1659570844823_2540",
		"timestamp": 1659570844823
	},
	{
		"text": "【首航高科：拟100亿至110亿投建“200MW光热+800MW风电+520MW光伏”项目】财联社8月3日电，首航高科公告，公司与酒泉市肃州区人民政府签署投资合作协议，拟投资200MW熔盐塔式光热储能发电项目，同时在酒泉市辖域内再配置800MW风电+520MW光伏。最终落实备案项目为“200MW光热+800MW风电+520MW光伏”的光热（储）新能源多能互补一体化大基地项目，预计投资金额约100亿至110亿左右。",
		"date": "2022/8/3",
		"id": "id_1659529388682_4593",
		"timestamp": 1659529388682
	},
	{
		"text": "不久前，美国参议院正式通过了一项投入2800亿美元，旨在增强美国制造业及技术产业的庞大法案。这份法案除了美国参众两院筹划已久的527亿美元“芯片法案”，还包括投资2000亿美元加强人工智能、机器人技术、量子计算等技术领域的研究，100亿美元建设20个技术研究中心及其他数十亿美元的投资。",
		"date": "2022/8/3",
		"id": "id_1659501394457_2727",
		"timestamp": 1659501394457
	},
	{
		"text": "当下，自俄乌战争后，中美博弈的事件越来越多，这类事件未来必定不断出现，而且震撼程度可能越来越大，包括未来实现的大一统，这是迟早的事，时间不会太久，我们终将会是历史的见证者。反正我是很期待。\n\n当然，其中的任何一场危机，都可能会出现市场情绪的的极点而带来市场短期的买点。好好把握，不要浪费了！",
		"date": "2022/8/3",
		"id": "id_1659485719033_3657",
		"timestamp": 1659485719033
	},
	{
		"text": "还有，在佩洛西宣布亚洲访问之前，美国国会众议院当地时间28日通过总计2800亿美元的《芯片和科学法案》。根据该法案，拨款520亿美元用于支持电脑芯片制造公司；在美国建立芯片工厂的公司将获得25%的减税。该法案将授权在未来几年提供大约2000亿美元的科学和技术研究资金，涵盖人工智能、机器人技术、量子计算、电池技术、生物技术等诸多对未来竞争力至关重要的领域。\n\n法案明确要求拿到补贴的半导体企业，在未来十年内禁止在中国大陆新建先进制程的半导体产业，极大遏制韩日台在中国大陆的半导体产业链投资，这个法案将严重损害中国的半导体产业的发展。\n\n而在法案通过之前，美国政府提议与韩国、日本和中国台湾地区组建“Chip 4 联盟”，算是去年“半导体联盟”的进化版。佩洛西此行就是为了催促韩国和台湾地区递交入组Chip4的申请书，借此遏制中国大陆地区的半导体产业发展。\n\n然而台湾和韩国对于Chip 4 ，实质是摇摆不定的，因为大陆近一半相关市场依赖于台湾的半导体产业，与大陆是相互依赖关系。而韩国不但依赖中国市场，而且很早就有半导体大基金计划，这项计划的投资预算是510万亿韩元，接近美国芯片法案的10倍了。",
		"date": "2022/8/2",
		"id": "id_1659454632542_9748",
		"timestamp": 1659454632542
	},
	{
		"text": "【德国首座重启的煤炭发电厂即将并入该国电网】财联社8月1日电，德国能源监管机构联邦网络局宣布，位于下萨克森州霍恩哈默尔地区的梅尔鲁姆煤炭发电厂即将重新连接至德国电网。受能源危机影响，德国联邦政府7月14日颁布法令，允许部分已关闭的煤炭发电厂和石油发电厂重新投入使用至2023年4月，以节省天然气。梅尔鲁姆发电厂将是该法令颁布之后第一座重新并入德国电网的煤炭发电厂，该厂自2021年12月初以来一直处于备用状态。该发电厂的净输出为690兆瓦，理论上可以为超过50万个家庭供电。",
		"date": "2022/8/1",
		"id": "id_1659363025095_4236",
		"timestamp": 1659363025095
	},
	{
		"text": "【比亚迪宣布进入德国、瑞典市场 首批车辆第四季度交付】财联社8月1日电，比亚迪宣布与欧洲的经销商集团Hedin Mobility合作，为瑞典和德国市场提供新能源汽车产品。在瑞典市场，作为比亚迪的乘用车分销及经销商合作伙伴，Hedin Mobility集团将在多个城市开设线下门店。在德国市场，比亚迪将与Hedin Mobility集团联袂合作，甄选本地多个优质经销商，覆盖德国多个区域。今年10月，瑞典和德国的多家先锋店将正式开业。",
		"date": "2022/8/1",
		"id": "id_1659360009525_5657",
		"timestamp": 1659360009525
	},
	{
		"text": "【易会满：以“绣花”功夫做好注册制规则、业务和技术等各项准备】财联社8月1日电，证监会主席易会满近日在《求是》上发文称，经过近3年的试点探索，以信息披露为核心的注册制架构初步经受住了市场考验，配套制度和法治供给不断完善，全面实行股票发行注册制的条件已基本具备。下一步，证监会将牢牢把握改革正确方向，科学把握审核注册机制、各板块定位、引导资本规范健康发展等问题，以“绣花”功夫做好规则、业务和技术等各项准备，确保这项重大改革平稳落地。同时，加快中介和投资端改革，完善证券执法司法体制机制和投资者保护体系，推进关键制度创新，为资本市场健康发展营造良好的制度和生态环境。",
		"date": "2022/8/1",
		"id": "id_1659330662172_2999",
		"timestamp": 1659330662172
	},
	{
		"text": "美媒称美正收紧对华芯片设备出口，专家：目的是阻止中国芯片与其竞争",
		"date": "2022/8/1",
		"id": "id_1659314688319_1021",
		"timestamp": 1659314688319
	},
	{
		"text": "美已将159家中概股列入“欲摘牌”名单，专家：要为美资本市场“政治化”做准备",
		"date": "2022/8/1",
		"id": "id_1659314585982_9246",
		"timestamp": 1659314585982
	},
	{
		"text": "【中国工程院院士王恩东：算力指数每提高一个点 GDP将增长千分之一点八】财联社7月30日电，在2022年中国算力大会上，中国工程院院士王恩东表示，浪潮和IDC近几年跟踪研究五大洲15个主要经济体，统计分析显示，计算力指数的水平，与国家GDP的发展水平，与数字经济的发展水平呈现出明显的正相关的关系，根据分析结果，在15个国家里，算力指数每提高一个点，国家的数字经济和GDP将分别增长千分之三点五和千分之一点八，在2025年还可以持续。",
		"date": "2022/7/30",
		"id": "id_1659187459266_7559",
		"timestamp": 1659187459266
	},
	{
		"text": "【深交所总经理工作报告：将贯彻落实注册制改革“三原则” 积极推进全市场注册制准备工作】财联社7月30日电，深交所总经理工作报告：将贯彻落实注册制改革“三原则”，积极推进全市场注册制准备工作，确保改革平稳落地；坚守创业板定位，加强全链条审核把关，压实发行人和中介机构责任，维护创业板注册制高质量运行。持续推动提高上市公司质量，完善基础制度，强化信息披露，畅通多元化退出渠道。充分发挥区位优势，主动融入“双区”建设和深圳综合改革试点，推动科技成果与知识产权交易中心、大湾区债券平台建设等任务落地，稳妥做好互联互通存托凭证业务实施，推进高水平双向开放。",
		"date": "2022/7/30",
		"id": "id_1659187400696_3364",
		"timestamp": 1659187400696
	},
	{
		"text": "【今年以来新发基金遭遇“滑铁卢” 前7月新发基金销量创3年新低】财联社7月30日电，继过往三年新发基金高歌猛进后，今年以来新发基金遭遇“滑铁卢”。今年前7月8118.46亿的新发基金销量创下2019年下半年以来同期新低，为近三年结构性牛市行情的最低位。7月新基金发行规模为1268.98亿元，较6月下滑46%。其中，7月债券型基金发行降温，权益型基金发行回暖。多位业内人士表示，上半年因风险偏好下行所抑制的权益基金投资需求，下半年权益基金的发行情况可能会好于上半年，固收类基金的发行热度或将回落。",
		"date": "2022/7/30",
		"id": "id_1659187369853_5299",
		"timestamp": 1659187369853
	},
	{
		"text": "其实现在市场早就用脚投票了——远离没有业绩增长或改善预期的行业，去抱团成长确定性很高的赛道，其中最集中的在新能源产业链，其他几乎都是打一枪换一炮的短线题材。\n\n二季度来，由于资金再次扎堆在光伏、新能源车两大领域的核心龙头，大幅推高了这些核心的估值，透支了至少未来3年的业绩预期，一如去年底的情况。\n\n前阵子，随着上市公司中报的进入披露期，明星基金机构的二季度布局方向也陆续曝光，但也被官媒再次报道机构扎堆，“盲盒基金”现象越来越严重。\n\n现在资金学乖了，开始在全产业链细分领域进行边缘挖掘，所以这段时间有大量的产业链小票被炒上天，导致妖股不断。这些妖股，普遍在与新能源、新基建领域的细分赛道，起涨点市值在20-100亿之间，原先业绩很差没关系，概念性感就行。\n\n现实就是这样，资金从来都是趋利避害，宏观市场环境较差之下，大家除了抱团，谁也不敢去接那些还在遭受各种考验的行业。\n\n所以，不敢说下半年，但8月份资金还是选择抱团少部分热门赛道的概率会很大，即使它们已经开始高估。",
		"date": "2022/7/30",
		"id": "id_1659164671557_0251",
		"timestamp": 1659164671557
	},
	{
		"text": "其实现在市场早就用脚投票了——远离没有业绩增长或改善预期的行业，去抱团成长确定性很高的赛道，其中最集中的在新能源产业链，其他几乎都是打一枪换一炮的短线题材。\n\n二季度来，由于资金再次扎堆在光伏、新能源车两大领域的核心龙头，大幅推高了这些核心的估值，透支了至少未来3年的业绩预期，一如去年底的情况。\n\n前阵子，随着上市公司中报的进入披露期，明星基金机构的二季度布局方向也陆续曝光，但也被官媒再次报道机构扎堆，“盲盒基金”现象越来越严重。\n\n现在资金学乖了，开始在全产业链细分领域进行边缘挖掘，所以这段时间有大量的产业链小票被炒上天，导致妖股不断。这些妖股，普遍在与新能源、新基建领域的细分赛道，起涨点市值在20-100亿之间，原先业绩很差没关系，概念性感就行。",
		"date": "2022/7/30",
		"id": "id_1659164656146_4899",
		"timestamp": 1659164656146
	},
	{
		"text": "然而，如果佩洛西无视北京的警告，她的访台可能会引发一场新的危机。已经有人猜测，在过去几年越来越大胆的中国人民解放军可能会试图阻止载有佩洛西的美国军机着陆，甚至有可能宣布自己的防空识别区也包括台湾上空——这一举措至少会使得对全球都至关重要的台湾半导体行业面临复杂的供应链形势。一名中国学者警告说，北京将采取“前所未有的反制措施——这将是中国自‘台海危机’以来采取的最强力措施”。",
		"date": "2022/7/30",
		"id": "id_1659162383320_0162",
		"timestamp": 1659162383320
	},
	{
		"text": "【美证监会又下狠手！阿里巴巴被列入“预摘牌”风险名单】",
		"date": "2022/7/30",
		"id": "id_1659144722306_9725",
		"timestamp": 1659144722306
	},
	{
		"text": "疫情爆发以来，韩国央行和全球许多央行一样疯狂放水，下财政和货币政策猛药，在刺激经济的同时催生大量房地产泡沫。如今韩国央行的多轮加息正在快速刺破这些泡沫。\n\n数据显示，韩国首尔公寓价格创下了两年多以来的最大跌幅，成交量暴跌超70%，而公寓全租价格出现了三年多来的首次下滑。与此同时，随着加息不断推高借贷成本，韩国房地产债务将面临重大违约风险。",
		"date": "2022/7/30",
		"id": "id_1659139077915_8193",
		"timestamp": 1659139077915
	},
	{
		"text": "【证监会：推动监管大数据仓库建设取得突破性进展】财联社7月29日电，中国证监会7月29日召开2022年系统年中监管工作会议暨巡视整改常态化长效化动员部署会议。会议强调，大力提升资本市场监管信息化数字化水平。聚焦业务与科技融合，推动监管大数据仓库建设取得突破性进展，抓好上市公司监管等重点项目建设，增强一线监管获得感。",
		"date": "2022/7/29",
		"id": "id_1659110135974_0303",
		"timestamp": 1659110135974
	},
	{
		"text": "【国常会：部署进一步扩需求举措 延续免征新能源汽车购置税政策】财联社7月29日电，李克强主持召开国务院常务会议，部署进一步扩需求举措，推动有效投资和增加消费。会议指出，要贯彻党中央、国务院部署，按照疫情要防住、经济要稳住、发展要安全的要求，抓住当前重要时间节点，巩固经济恢复基础，着力稳就业稳物价，保持经济运行在合理区间。要综合施策扩大有效需求。一是发挥有效投资对经济恢复发展的关键性作用。投资要注重有效性，既及时果断决策实施，又不搞大水漫灌、不能“萝卜快了不洗泥”。督促地方加快专项债使用。以市场化方式用好政策性开发性金融工具，项目要符合“十四五”等规划，既利当前又惠长远，主要投向条件成熟、有效益、能尽快发挥作用的基础设施和新型基础设施，不得用于土地储备和弥补地方财政收支缺口。有效投资重要项目协调机制要继续高效运转、并联审批，依法依规加快手续办理，在三季度尽快形成更多实物工作量，确保工程质量。二是推动消费继续成为经济主拉动力。除个别地区外，限购地区要增加汽车指标数量、放宽购车资格限制。打通二手车流通堵点。延续免征新能源汽车购置税政策。支持刚性和改善性住房需求。鼓励地方对绿色智能家电等予以适度补贴。积极发展数字消费。深入落实餐饮、零售等困难行业扶持政策，全面延续服务业增值税加计抵减，确保应享尽享，帮扶市场主体渡过难关、支撑消费。",
		"date": "2022/7/29",
		"id": "id_1659110120258_6533",
		"timestamp": 1659110120258
	},
	{
		"text": "【申菱环境：热储合资公司尚未设立 还处于设立推进阶段】财联社7月29日电，申菱环境发布异动公告，公司关注到近期公共媒体报道了关于本公司的文章，如“成立热储科技公司，发力欧洲及全球光储热市场”，经公司董事会核查，热储合资公司尚未设立，还处于设立推进阶段，存在不确定性。",
		"date": "2022/7/29",
		"id": "id_1659110017164_4309",
		"timestamp": 1659110017164
	},
	{
		"text": "【十三届全国人大常委会第三十六次会议8月30日至9月2日在京举行】财联社7月29日电，十三届全国人大常委会第一百二十二次委员长会议29日下午在北京人民大会堂举行，栗战书委员长主持。会议决定，十三届全国人大常委会第三十六次会议8月30日至9月2日在北京举行。",
		"date": "2022/7/29",
		"id": "id_1659109999805_0771",
		"timestamp": 1659109999805
	},
	{
		"text": "【深交所发布可转换公司债券交易实施细则 8月1日起施行】财联社7月29日电，深交所发布《深圳证券交易所可转换公司债券交易实施细则》，自2022年8月1日起施行。主要内容包括：一是完善价格稳定机制。可转债上市首日，设置全日较发行价上涨57.3%和下跌43.3%的有效申报价格范围，保留现行20%、30%两档盘中临停机制安排；上市次日起，设置20%涨跌幅价格限制。二是强化异常交易监管。明确可转债交易异常波动和严重异常波动的情形，规定了可转债异常交易行为的类型及相关监管措施，明确深交所可根据可转债异常波动情况，要求上市公司披露异常波动公告或停牌核查，或者实施盘中强制停牌。三是强化风险提示。在可转债最后交易日的证券简称前增加“Z”标识，向投资者充分提示风险，切实保护投资者利益。四是衔接债券交易规则。对交易方式、申报数量单位等文字表述进行调整，如将“竞价交易”改为“匹配成交”，将超过价格限制的可转债申报处理方式由“暂存交易主机”调整为“无效申报”。",
		"date": "2022/7/29",
		"id": "id_1659109949259_4626",
		"timestamp": 1659109949259
	},
	{
		"text": "【宝馨科技：怀远2GW光伏电池及组件项目预计明年6-7月开始试生产】财联社7月29日电，宝馨科技发布投资者关系活动记录表公告，公司在怀远规划的年产2GW光伏电池及组件项目，已于近期完成土地摘牌、设计规划，预计明年6-7月开始试生产，明年下半年正式投产。在确保公司怀远2GW光伏异质结电池及组件项目如期达产的前提下，公司将优先考虑采用光伏设备子公司与战略合作伙伴提供的整线设备，同时不排除与目前市场上其它优质的PECVD、PVD设备厂商进行合作。",
		"date": "2022/7/29",
		"id": "id_1659109829489_1813",
		"timestamp": 1659109829489
	},
	{
		"text": "【传苹果首款AR/VR设备有望在2022年底-2023年初启动量产】《科创板日报》29日讯，据报道，供应链透露，苹果AR/VR头戴设备有望在2022年底-2023年初启动量产，主要放量将落于2023年，上、下游供应链已经过小量出货及验证，目前陆续进入设计验证测试、展开整机验证的重点阶段。 (Digitimes)",
		"date": "2022/7/29",
		"id": "id_1659096894082_2104",
		"timestamp": 1659096894082
	},
	{
		"text": "【住建部、国家发改委：推进泛在先进的智慧道路基础设施建设 加强新能源汽车充换电、加气、加氢等设施建设】财联社7月29日电，住建部、国家发改委印发“十四五”全国城市基础设施建设规划，其中提到，建设智慧道路交通基础设施系统。分类别、分功能、分阶段、分区域推进泛在先进的智慧道路基础设施建设。加快推进道路交通设施、视频监测设施、环卫设施、照明设施等面向车城协同的路内基础设施数字化、智能化建设和改造，实现道路交通设施的智能互联、数字化采集、管理与应用。建设完善智能停车设施。加强新能源汽车充换电、加气、加氢等设施建设，加快形成快充为主的城市新能源汽车公共充电网络。开展新能源汽车充换电基础设施信息服务，完善充换电、加气、加氢基础设施信息互联互通网络。重点推进城市公交枢纽、公共停车场充电设施设备的规划与建设。",
		"date": "2022/7/29",
		"id": "id_1659096437971_8043",
		"timestamp": 1659096437971
	},
	{
		"text": "【证监会：做实做细全面实行股票发行注册制的各项准备】财联社7月29日电，中国证监会召开2022年系统年中监管工作会议暨巡视整改常态化长效化动员部署会议，会议强调，扎实推进股票发行注册制改革。下足“绣花”功夫，做实做细全面实行股票发行注册制的各项准备。加强发行监管全链条统筹，科学合理保持新股发行常态化，维护良好发行秩序。以发行监管转型为牵引，加快机构、上市公司等各条线监管转型，提升整体监管效能。同时，深化公司债券注册制改革。",
		"date": "2022/7/29",
		"id": "id_1659095383864_2956",
		"timestamp": 1659095383864
	},
	{
		"text": "随着俄罗斯拧紧输气阀门，欧洲天然气期货价格一度飙升至往年正常值的10倍以上，德国电力期货盘中创下历史新高。",
		"date": "2022/7/28",
		"id": "id_1658969747604_1145",
		"timestamp": 1658969747604
	},
	{
		"text": "欧洲电网逼近崩溃，伦敦电价一度飙升5000%，法国电力价格创历史新高",
		"date": "2022/7/27",
		"id": "id_1658932982168_8958",
		"timestamp": 1658932982168
	},
	{
		"text": "中国大力发展基础芯片，以期提高芯片自给率\n中国的芯片制造商正在提高现在需求量很大的成熟制程半导体产量，此举有望提升它们在全球芯片行业中的影响力。",
		"date": "2022/7/26",
		"id": "id_1658792020757_9779",
		"timestamp": 1658792020757
	},
	{
		"text": "【欧洲天然气价格一度上涨10％ 因北溪管道涡轮机停止运行】财联社7月25日电，欧洲天然气价格一度上涨10％，因北溪管道涡轮机停止运行，美国天然气期货现涨超3%。北溪一号输气管道经由Portovaya的天然气供应量自7月27日开始将降至3300万立方米/日。",
		"date": "2022/7/26",
		"id": "id_1658789776501_2870",
		"timestamp": 1658789776501
	},
	{
		"text": "【钧达股份：滁州8GW TOPCon各项指标特别是效率上超预期 四季度有望达产】财联社7月22日电，钧达股份7月20日接受机构调研表示，滁州8GW TOPCon项目进展比较顺利，目前生产线处于调试及试生产过程中，各项指标特别是效率上已经超出原有预期。滁州项目整体进展较快，预计四季度有望达产。滁州项目总产能是16GW，目前一期8GW处于试生产阶段，二期8GW将根据一期运营情况，以及市场情况择机启动。近几年新投入的PERC产线，后续有机会升级成TOPCon。对于PERC何时退出，这个需由市场来决定。",
		"date": "2022/7/22",
		"id": "id_1658496113317_6950",
		"timestamp": 1658496113317
	},
	{
		"text": "【阿斯麦CEO：若美迫使停止向中国出售主流设备 半导体供应链将中断】财联社7月22日电，据日本《日经亚洲评论》报道，欧洲芯片设备供应商、荷兰阿斯麦公司周三警告称，如果美国迫使该公司停止向中国出售其主流设备，那么世界半导体供应链将面临中断风险。此前针对外媒有关美国向该公司施压的相关报道，中国外交部发言人赵立坚7月6日回应称，这是美方滥用国家力量，倚仗技术霸权搞“胁迫外交”的又一例证，这也是典型的技术恐怖主义。 (环球网)",
		"date": "2022/7/22",
		"id": "id_1658449517534_0881",
		"timestamp": 1658449517534
	},
	{
		"text": "李克强：不会为了过高增长目标而出台超大规模刺激措施、超发货币、预支未来",
		"date": "2022/7/20",
		"id": "id_1658326539714_5179",
		"timestamp": 1658326539714
	},
	{
		"text": "【科陆电子：公司储能核心部件PCS、BMS、EMS等在全球大批量应用 将提升产能积极拓展欧美市场】财联社7月20日电，科陆电子7月19日接受机构调研表示，公司储能项目涵盖多种应用场景，如：火电厂联合调频、新能源配套储能、电网侧调峰、用户侧填谷套利、微电网等。公司自2009年开始涉足储能领域，已布局和运营多个标杆项目。除电芯外，公司多个储能核心部件产品都是自主研发、生产的，包括PCS、BMS、EMS等，在全球大规模储能项目上大批量应用，得到客户高度认可。公司宜春储能生产基地一期产能为年产3GWh，二期规划产能为5GWh。公司将提升产能，积极拓展国内国际尤其是欧美等储能应用相对成熟的市场。公司储能业务目前主要是做B端，主要应用于表前电网应用和工商业，公司密切关注户用储能的发展。",
		"date": "2022/7/20",
		"id": "id_1658319800937_0305",
		"timestamp": 1658319800937
	},
	{
		"text": "【工信部：上半年多晶硅全国产量约36.5万吨 同比增长53.4%】财联社7月20日电，工信部消息，2022年上半年，在碳达峰碳中和目标引领和全球清洁能源加速应用背景下，中国光伏产业总体实现高速增长。根据行业规范公告企业信息和行业协会测算，全国光伏产业链主要环节保持强劲发展势头，同比增幅均在45%以上。多晶硅环节，上半年全国产量约36.5万吨，同比增长53.4%。硅片环节，上半年全国产量约152.8GW，同比增长45.5%。电池环节，上半年全国晶硅电池产量约135.5GW,同比增长46.6%。组件环节，上半年全国晶硅组件产量约123.6GW,同比增长54.1%。海外光伏市场需求持续旺盛，实现量价齐升。上半年组件出口量达78.6GW，同比增长74.3%；光伏产品出口总额约259亿美元，同比增长113.1%。",
		"date": "2022/7/20",
		"id": "id_1658319394698_0144",
		"timestamp": 1658319394698
	},
	{
		"text": "【中金公司：市场可能将逐步面临四大因素检验而波动加大】财联社7月17日电，中金公司研报指出，随着反弹已持续超过两个月，时间长度和幅度均较为接近历次底部后的首轮反弹情形，市场可能将逐步面临以下因素的检验而波动加大：1)市场对资金宽松及政策稳增长已经有一定的预期，可能需要更多宽松的预期才能形成积极催化。2)市场估值经历一定修复后，进一步上涨可能需要基本面修复等其他因素支撑。3)成长板块前期涨幅较大，利好密集兑现后可能也积累了部分获利压力，上升动能可能依赖于后续资金面。4)海外衰退预期强化且政策仍趋紧，全球资产价格波动短期难平息。",
		"date": "2022/7/18",
		"id": "id_1658101908103_7225",
		"timestamp": 1658101908103
	},
	{
		"text": "风险因素\n\n1）全球通胀风险超预期：美国财政政策货币化及全球主要央行为抵御疫情及经济下行而采取的宽松货币政策加速货币发行，疫情、气候、战争等原因造成全球大宗商品供应下降，目前国外通胀高企，超出预期并传导至国内的风险加剧；\n\n2）美联储量化宽松收缩引发全球系统性风险：美联储结束量化宽松，已决议缩减购债，其影响已在主要美元市场中体现，近期人民币兑美元汇率大跌亦受其影响，美元流动性是全球资本市场的重要风向标，影响全球主要资产估值中枢，并产生系统性风险；\n\n3）俄乌局势加剧影响全球供应链：俄乌冲突加剧，乌东是乌克兰重要工业区，集中分布各类重工业产业，将会直接影响相关产业产能，此外俄乌其他原材料出口也因产能和汇率波动而大幅减少，将会进一步冲击全球供应链，造成基本面风险；\n\n4）抗疫纾困政策不及预期：未应对新一轮疫情造成的下行风险，中央和地方相继出台了多轮抗疫纾困政策，涉及减税降费等财政政策，降息降准等货币政策，以及稳基建、稳地产、稳就业、稳增长等组合政策，由于全球经济下行叠加各种不稳定因素，存在以上政策效果不及预期的风险；\n\n5）局部疫情反复超预期：吉林、上海等地区经历大规模封控后，北京、安徽等地也相继出现了新冠肺炎感染病例确诊数量上升的情况，但疫情传播均在小范围传播阶段被遏制，近期海外奥密克戎毒株又出现了新变种，入境防控措施也有所放松，存在局部疫情反复超预期的风险；若主要工业区再次出现疫情反复，将影响地区主要产业链生产进度，可能无法达到今年生产目标；",
		"date": "2022/7/17",
		"id": "id_1658022347673_8400",
		"timestamp": 1658022347673
	},
	{
		"text": "投资建议\n\n就当前整体政策环境而言，我们认为类似于去年12月底至今年1月初，6月金融数据明显好转，当月社融新增5.17万亿元，同比多增1.47万亿元，同比增速达到了10.8%，创下了2021年7月以来的新高。目前仍有三大利好尚未释放：\n\n1）中美关税阶段性豁免名单扩大；\n\n2）7月中下旬政治局会议或推出进一步政策；         \n\n3）科创板门槛降低等政策。我们认为，鉴于以上利好，未来几周市场仍或有上行空间，但随着市场或已充分甚至过度反映以上利好，后续政策逐渐落地时，市场预期或迎纠偏。\n\n配置方向上，建议将前期涨幅较大、未来有减持压力的高位股（创业板为代表）切换至低位权重板块，如金融、地产后周期等；成长股建议关注国内外环境变化下，军工/大飞机等国产替代方向。",
		"date": "2022/7/17",
		"id": "id_1658017357192_8545",
		"timestamp": 1658017357192
	},
	{
		"text": "未来三年规模增长1.5倍！机构预计中国海上风电装机“十四五”末望达60GW，这些产业链上市公司显著受益",
		"date": "2022/7/17",
		"id": "id_1658013663787_0214",
		"timestamp": 1658013663787
	},
	{
		"text": "国家能源局：将加强电力调度交易与市场秩序监管\n\n国家能源局指出，当前电力调度交易和市场秩序面临着电力供需形势总体偏紧、一次能源价格持续高位运行、个别地方不当干预市场行为依然存在、电力调度交易组织仍需规范、适应能源结构转型的市场机制仍有待进一步完善等问题。强调，国家能源局下一步将重点抓好市场机制建设、加强不当干预市场行为监管、加强电力调度交易与市场秩序监管、加强重点省份和重点环节监管等工作，并督促相关市场主体完成去年监管发现问题整改。",
		"date": "2022/7/17",
		"id": "id_1658013533149_4450",
		"timestamp": 1658013533149
	},
	{
		"text": "随着近期全国范围内高温天气的持续，多地最高用电负荷也屡次刷新。在迎峰度夏的用电旺季，除了电力生产侧的发力以外，“虚拟电厂”概念也受到越来越多的关注。\n\n近两个月来，Wind编制的虚拟电厂指数（884188.WI）连续显著走高，于7月15日达到6993.6点，7月以来累计涨幅超10%。该指数的成分股陕鼓动力（601369.SH）、金智科技（002090.SH）、科华数据（002335.SH）等也在近日连续上涨。\n\n在投资者互动平台上，也有不少上市公司被问是否涉及虚拟电厂方面业务，国网信通（600131.SH）、中电兴发（002298.SZ）、东华软件（002065.SZ）、东方电子（000682.SZ）等企业都表示，公司业务或者技术与虚拟电厂存在关联。\n\n润和软件(300339.SZ)则在回应时指出，目前国内虚拟电厂的发展仍处于起步阶段，公司尚未拥有成熟方案。\n\n业内人士指出，随着新能源大规模装机并网以及电网峰谷差的扩大，虚拟电厂的作用正在日益凸显。但值得注意的是，作为一个已经不算新鲜的概念，虚拟电厂行业在国内的发展仍处于较为初步的状态。",
		"date": "2022/7/17",
		"id": "id_1658013253215_5497",
		"timestamp": 1658013253215
	},
	{
		"text": "因此，为实现“动态清零”的目标，只能采取核心城市高频常态化核酸，其余城市发现就严格封控的模式。高频常态化核酸将降低居民出行意愿和企业家预期，这意味着，经济难以复制20年3月武汉疫情搞定后的V型复苏，本轮疫情的影响将是长期和持续化的。\n\n尽管上述防控模式不可避免会有经济代价，但是在动态清零的要求下，这已经是代价最小的路径。一旦各地采取更大力度的放松措施，疫情或将再起，这时封控的时间与代价将更大——对于企业而言，频繁封控，将使得刚刚开工、招工、备货的企业，特别是服务业再度限于停滞，对于其现金流的影响是较大的。",
		"date": "2022/7/17",
		"id": "id_1658012489563_6098",
		"timestamp": 1658012489563
	},
	{
		"text": "【国家电网：399亿元风光补贴即将下发】财联社7月16日电，国家电网公司发布《国家电网有限公司关于2022年年度预算第1次可再生能源电价附加补助资金拨付情况的公告》，2022年年度预算第1次请款，财政部共预计拨付公司可再生能源电价附加补助资金年度预算3,993,719万元，其中：风力发电1,051,809万元、太阳能发电 2,606,737万元、生物质能发电335,173万元。",
		"date": "2022/7/17",
		"id": "id_1658011786251_4316",
		"timestamp": 1658011786251
	},
	{
		"text": "众所周知，企业的资本支出计划通常是比较可靠的情绪指标。经济向好时，企业通常会扩大资本支出，相反将缩减或取消支出计划。\n\n随着全球金融环境收紧，芯片、电动汽车等行业的资本扩张计划出现变数，多数企业正在勒紧裤腰带过日子。\n\n目前，从台积电、海力士为代表的芯片巨头，到Rivian、Peloton这类初创企业，都开始或考虑削减资本支出。",
		"date": "2022/7/16",
		"id": "id_1657969211864_8254",
		"timestamp": 1657969211864
	},
	{
		"text": "【晶澳科技：欧洲光伏组件市场需求较去年有大幅增长】财联社7月15日电，晶澳科技在业绩说明会上表示，根据市场和销售反馈，欧洲光伏组件的市场需求较去年有大幅增长。因欧洲能源紧缺和电价大幅上涨，欧洲客户对组件价格的接受能力较高。另外，储能业务，主要是与合作伙伴成立合资公司，共同推进储能产品，此前在欧洲展会已经发布了储能逆变一体机产品，下半年首先会推出小型户用系统产品。一季度石英砂紧缺较为明显，二季度随海外石英砂进口，紧缺形势有所缓解，公司积极协调供应商保障供应。",
		"date": "2022/7/16",
		"id": "id_1657954246446_7847",
		"timestamp": 1657954246446
	},
	{
		"text": "【晶澳科技：下半年随着硅料新产能释放 预计硅料价格会有一定回落】财联社7月15日电，晶澳科技在业绩说明会上表示，硅片电池组件三个环节来看，二季度硅片、电池盈利，组件环节亏损较多。主要有以下四个方面原因：一是原材料价格大涨，给成本带来较大压力；二是组件交付价格与当前市场订单的价格有时间差，交付价格滞后于订单价格；三是公司存在一定比例外采电池，随着电池价格快速上涨，外采电池做成组件销售利润带来较大影响。四是运费及汇率等方面带来的影响。下半年，随着硅料新产能释放，预计硅料价格会有一定回落，不论是对全球市场需求，还是对组件成本的下降都是有利的。公司会通过提高运营效率，来进一步降低生产成本，保障供应。",
		"date": "2022/7/16",
		"id": "id_1657954225948_6413",
		"timestamp": 1657954225948
	},
	{
		"text": "【上海：在氢能与储能、第六代移动通信等前沿领域规划布局一批面向未来的先导产业】财联社7月15日电，上海市政府办公厅发布《关于促进“五型经济”发展的若干意见》。其中提到，加快培育具有战略性和前瞻性的新兴产业集群。推动集成电路、生物医药、人工智能三大产业领域“上海创造”加快转化为“上海制造”。抓住碳达峰碳中和推动的经济社会系统性变革机遇，在新能源、节能环保、高端装备等重点领域加快集聚一批战略性新兴产业集群。立足国家战略需要，在新型海洋经济、氢能与储能、第六代移动通信等前沿领域规划布局一批面向未来的先导产业。适应、引领新需求，聚焦在线新经济等领域加快培育一批新经济集群。",
		"date": "2022/7/16",
		"id": "id_1657954194001_5102",
		"timestamp": 1657954194001
	},
	{
		"text": "【一体化压铸概念股走强 文灿股份、广东鸿图均创历史新高】财联社7月15日电，春兴精工涨停，文灿股份、广东鸿图均大涨创历史新高，立中集团、拓普集团、嵘泰股份、伊之密、宜安科技等跟涨。财信证券研报表示，新能源汽车渗透率持续提升，轻量化和一体化压铸的市场规模将不断扩大，随着产能的扩大落地和毛利率的改善回升，在轻量化及一体化压铸布局的公司有望实现业绩增长。",
		"date": "2022/7/16",
		"id": "id_1657954150995_6326",
		"timestamp": 1657954150995
	},
	{
		"text": "【国家统计局：1-6月城镇固定资产投资同比增长6.1%】财联社7月15日电，据国家统计局，1-6月份，全国固定资产投资（不含农户）271430亿元，同比增长6.1%。其中，民间固定资产投资153074亿元，同比增长3.5%。从环比看，6月份固定资产投资（不含农户）增长0.95%。",
		"date": "2022/7/16",
		"id": "id_1657954146245_7680",
		"timestamp": 1657954146245
	},
	{
		"text": "【国家统计局：6月规模以上工业增加值同比增长3.9%】财联社7月15日电，据国家统计局，6月份，规模以上工业增加值同比实际增长3.9%。从环比看，6月份，规模以上工业增加值比上月增长0.84%。1—6月份，规模以上工业增加值同比增长3.4%。",
		"date": "2022/7/16",
		"id": "id_1657954141242_8912",
		"timestamp": 1657954141242
	},
	{
		"text": "【统计局：上半年GDP同比增长2.5%】财联社7月15日电，国家统计局发布数据，初步核算，上半年国内生产总值562642亿元，按不变价格计算，同比增长2.5%。其中，二季度国内生产总值292464亿元，同比增长0.4%。",
		"date": "2022/7/16",
		"id": "id_1657954127893_8953",
		"timestamp": 1657954127893
	},
	{
		"text": "【真实生物：已正式向国家药监局提交阿兹夫定治疗新冠病毒适应症的上市申请并获得受理】财联社7月15日电，河南真实生物科技有限公司7月15日宣布，近日已正式向国家药品监督管理局提交阿兹夫定治疗新型冠状病毒适应症的上市申请并获得受理。 (河南日报)",
		"date": "2022/7/16",
		"id": "id_1657954096110_8128",
		"timestamp": 1657954096110
	},
	{
		"text": "【欧盟6月新车注册量降至1996年以来同期低点】",
		"date": "2022/7/16",
		"id": "id_1657954068540_2419",
		"timestamp": 1657954068540
	},
	{
		"text": "【美驻乌使馆呼吁美国公民立即离开乌克兰 称情况有可能突然急剧恶化】",
		"date": "2022/7/16",
		"id": "id_1657954049986_7527",
		"timestamp": 1657954049986
	},
	{
		"text": "【商品期货大幅收跌 铁矿石跌超10%】财联社7月15日电，国内商品期货收盘大幅收跌，黑色系大幅领跌，铁矿跌超10%，沪镍跌近12%，螺纹、热卷跌近7%；原油跌0.68%，燃油跌4.3%，沥青跌5.46%，PVC跌4.5%。",
		"date": "2022/7/16",
		"id": "id_1657954008285_6047",
		"timestamp": 1657954008285
	},
	{
		"text": "【消息称比亚迪拟自研智能驾驶芯片】财联社7月15日电，从多位知情人士处获悉，比亚迪正计划自主研发智能驾驶专用芯片，该项目由比亚迪半导体团队牵头，已经向设计公司发出需求，同时自身也在招募BSP技术团队。针对上述信息，记者向比亚迪求证，截至发稿，暂未获得回应。 (36氪)",
		"date": "2022/7/16",
		"id": "id_1657953981409_9857",
		"timestamp": 1657953981409
	},
	{
		"text": "【克拉克森研究：中国海上风电投运规模有望在“十四五”末期达到约60吉瓦】财联社7月15日电，克拉克森研究最新发布的专题报告《聚焦中国海上风电市场》预计，中国海上风电投运规模有望在“十四五”末期达到约60吉瓦，较当前投运水平（24吉瓦）增长约150%。截至目前，中国总计投运了102个海上风场，装机规模达24吉瓦，涵盖约5000台海上风机，占全球海上风电投运规模的45%以上。",
		"date": "2022/7/16",
		"id": "id_1657953965117_5395",
		"timestamp": 1657953965117
	},
	{
		"text": "【联创股份：预计上半年净利6.7亿元–7.2亿元 同比增1318%-1424%】财联社7月15日电，联创股份公告，预计上半年净利6.7亿元–7.2亿元，同比增长1318.38%-1424.23%。主要受益于新能源行业快速发展，锂电材料产品市场需求旺盛；公司含氟新材料板块新增产品PVDF并且产量稳定提升；同时，公司具备完整的R152a-R142b-PVDF产业链条，有较强的成本优势。小财注：Q1净利3.08亿元，据此计算，Q2净利预计3.62亿元-4.12亿元，环比增长17.53%-33.77%。",
		"date": "2022/7/16",
		"id": "id_1657953942186_1556",
		"timestamp": 1657953942186
	},
	{
		"text": "【银保监会：加强商业银行互联网贷款业务管理 防范贷款管理“空心化”】财联社7月15日电，中国银保监会发布加强商业银行互联网贷款业务管理提升金融服务质效的通知，商业银行应当提高互联网贷款风险管控能力，独立有效开展身份验证、授信审批和合同签订，严格履行贷款调查、风险评估、授信管理、贷款资金监测等主体责任，严格落实金融管理部门对征信、支付和反洗钱等方面的要求，防范贷款管理“空心化”。互联网贷款涉及与合作机构开展营销获客、支付结算、信息科技等合作的，商业银行应当加强核心风控环节管理，不得因业务合作降低风险管控标准。商业银行互联网贷款存量业务过渡期至2023年6月30日。",
		"date": "2022/7/16",
		"id": "id_1657953894523_9139",
		"timestamp": 1657953894523
	},
	{
		"text": "【上交所发布科创板股票做市交易业务实施细则】财联社7月15日电，上交所发布科创板股票做市交易业务实施细则，鼓励具备上市证券做市交易业务资格的科创板股票保荐机构或者实际控制该保荐机构的证券公司在持续督导期间为其保荐的科创板股票提供做市服务。做市商申请终止科创板股票做市交易业务的，应当至少提前15个交易日书面通知本所，经本所确认后予以终止。做市商申请终止特定科创板股票做市交易业务的，1年以内不得重新申请对同一科创板股票开展做市交易业务；做市商申请终止全部科创板股票做市交易业务的，1年以内不得重新申请对任一科创板股票开展做市交易业务。做市商通过专用账户持有的股份，参照自营持有股票，纳入证券公司持有同一上市公司股份数量合并计算，适用权益变动披露及短线交易等相关规定。做市商通过专用账户持有的上市公司股份应不超过上市公司已发行股份的5%。",
		"date": "2022/7/16",
		"id": "id_1657953582039_9048",
		"timestamp": 1657953582039
	},
	{
		"text": "【国家能源局：将加强电力调度交易与市场秩序监管】",
		"date": "2022/7/16",
		"id": "id_1657953557584_3643",
		"timestamp": 1657953557584
	},
	{
		"text": "【深交所：本周对近期涨幅异常的“科信技术”进行重点监控】财联社7月15日电，深交所本周共对91起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“科信技术”进行重点监控；共对12起上市公司重大事项进行核查，并上报证监会6起涉嫌违法违规案件线索。",
		"date": "2022/7/16",
		"id": "id_1657953504577_4596",
		"timestamp": 1657953504577
	},
	{
		"text": "【胡春华强调加快发展壮大乡村产业为全面推进乡村振兴提供坚实支撑】",
		"date": "2022/7/16",
		"id": "id_1657953465471_1333",
		"timestamp": 1657953465471
	},
	{
		"text": "【持续提升仓位 私募6月加仓汽车股】财联社7月16日电，华润信托数据显示，截至6月末，私募平均的股票仓位为67.51%，较5月底环比提高7个百分点。从行业配置看，私募大手笔加仓了汽车板块。截至6月末，私募持仓增幅最大的3个行业为汽车与汽车零部件、材料、保险，增持比例分别为0.77%、0.68%和0.58%，减仓幅度最大的3个行业为能源、耐用消费品与服装、资本货物，减幅分别为0.87%、0.52%和0.31%。多位业内人士表示，随着经济逐步修复，A股下半年的结构性机会将不断涌现。但汽车板块当前估值已经不低，短期可能存在回调风险。",
		"date": "2022/7/16",
		"id": "id_1657952920669_2341",
		"timestamp": 1657952920669
	},
	{
		"text": "中国经济： 二季度增长大幅放缓 下半年复苏乏力",
		"date": "2022/7/16",
		"id": "id_1657939866694_3923",
		"timestamp": 1657939866694
	},
	{
		"text": "消息人士称阿里巴巴高管因警方数据库泄露事件被上海当局约见\n知情人士透露，阿里巴巴的云计算部门高管已被上海有关部门约见，涉及一起规模庞大的警方数据库泄露事件。这家中国科技巨头由此更加迫切需要对这宗史上最大数据盗窃案之一的发生原因进行内部调查。",
		"date": "2022/7/16",
		"id": "id_1657934108021_5858",
		"timestamp": 1657934108021
	},
	{
		"text": "中国企业继续卖货给俄罗斯，部分产品可助俄军在乌克兰一臂之力\n自俄罗斯入侵乌克兰以来，中国对俄罗斯的微芯片和其他电子元件及原材料的出口增加，其中的一些出口品具有军事用途，这使美国和西方盟友孤立俄罗斯经济和削弱俄罗斯军事的行动变得复杂困难。",
		"date": "2022/7/16",
		"id": "id_1657933994664_5608",
		"timestamp": 1657933994664
	},
	{
		"text": "业主“停贷”风波让中国楼市打寒颤\n本周，忿忿不平的业主们发起一场行动，威胁要停止偿还未完工住房的按揭贷款。随后，大型中资银行的股价和许多开发商的股债跌声一片。投资者对楼市将在短期复苏的希望减退。",
		"date": "2022/7/16",
		"id": "id_1657933966122_5732",
		"timestamp": 1657933966122
	},
	{
		"text": "【银保监会回应“停贷”事件：引导金融机构市场化参与风险处置】财联社7月14日电，最近，多地业主因楼盘延期交付宣布停止还贷的事件引发广泛关注，对此，银保监会有关部门负责人今天作出回应，表示将引导金融机构市场化参与风险处置，加强与住建部门、中国人民银行工作协同，支持地方政府积极推进“保交楼、保民生、保稳定”工作。银保监会有关部门负责人表示，最近关注到个别房企楼盘出现延期交付情况，这件事的关键在于“保交楼”，对此银保监会高度重视。下一步工作中，银保监会将继续贯彻落实好党中央、国务院决策部署，坚持“房子是用来住的、不是用来炒的”定位，坚持稳地价、稳房价、稳预期，保持房地产金融政策的连续性、稳定性，保持房地产融资平稳有序，支持商品房市场更好满足购房者合理住房需求，引导金融机构市场化参与风险处置，加强与住建部门、中国人民银行工作协同，支持地方政府积极推进“保交楼、保民生、保稳定”工作，依法依规做好相关金融服务，促进房地产业良性循环和健康发展。 (央视财经)",
		"date": "2022/7/15",
		"id": "id_1657844664443_8646",
		"timestamp": 1657844664443
	},
	{
		"text": "【SK海力士拟削减2023年资本支出至近122亿美元 重新考虑扩张计划】财联社7月15日电，知情人士透露，全球第二大存储芯片制造商SK海力士考虑将2023年资本支出削减约四分之一至16万亿韩元（约合122亿美元），以应对电子产品需求慢于预期的局面。知情人士称，SK海力士正基本按计划推进今年支出约21万亿韩元以建设DRAM和NAND产能。不过，由于智能手机、服务器等各个领域的芯片需求下降的不确定性，迫使该公司重新考虑明年的扩张计划。",
		"date": "2022/7/15",
		"id": "id_1657844415803_3375",
		"timestamp": 1657844415803
	},
	{
		"text": "中国房地产“断供潮”：多地“烂尾楼”业主拒付房贷折射出的经济问题",
		"date": "2022/7/14",
		"id": "id_1657806055639_6360",
		"timestamp": 1657806055639
	},
	{
		"text": "河南储户维权抗议遭殴打镇压，引发公愤",
		"date": "2022/7/14",
		"id": "id_1657805201078_8789",
		"timestamp": 1657805201078
	},
	{
		"text": "“停贷风波”发酵：银行股全线下挫，各大行回应",
		"date": "2022/7/14",
		"id": "id_1657801332255_5852",
		"timestamp": 1657801332255
	},
	{
		"text": "【国家能源集团日发电量连续突破历史新高】财联社7月13日电，昨日，国家能源集团日发电量突破38.5亿千瓦时，创历史新高。7月份以来，国内多地持续高温，社会用电量节节攀升，安徽、江苏、浙江等多地提前进入用电高峰。集团公司各类发电机组能起尽起、稳发多发，日发电量连续突破35亿、36亿、37亿、38亿千瓦时，有力保障了经济社会发展和居民生活用电安全，充分发挥了集团公司能源供应稳定器压舱石作用。",
		"date": "2022/7/13",
		"id": "id_1657726237068_4990",
		"timestamp": 1657726237068
	},
	{
		"text": "祥鑫科技：获得储能光伏相关客户4亿元项目中标通知】财联社7月13日电，祥鑫科技公告，近日，公司收到储能光伏相关客户（根据与客户的保密协议，无法披露客户的具体名称）的项目中标通知，确定公司为分布式小三相10K逆变器产品的供应商，预计项目生命周期为3年，预计项目交易金额为4亿元。",
		"date": "2022/7/13",
		"id": "id_1657726140639_8807",
		"timestamp": 1657726140639
	},
	{
		"text": "【国常会：加快释放绿色智能家电消费潜力 在全国开展家电以旧换新和家电下乡】财联社7月13日电，李克强主持召开国务院常务会议，要求多措并举扩消费，确定支持绿色智能家电消费的措施。会议指出，扩消费既有利于提升群众生活水平，又能带动就业、投资和产业升级。要注重用市场化、可持续办法扩大消费。要加快释放绿色智能家电消费潜力。在全国开展家电以旧换新和家电下乡，鼓励有条件地方予以资金和政策支持。实施中要维护全国统一开放大市场，保障公平竞争。支持发展废旧家电回收利用，提升信息网络、电力等基础设施对家电消费的支撑能力。",
		"date": "2022/7/13",
		"id": "id_1657726001143_0425",
		"timestamp": 1657726001143
	},
	{
		"text": "【农业农村部：由于能繁母猪产能充足 后期生猪价格不具备持续大幅上涨的基础条件】",
		"date": "2022/7/13",
		"id": "id_1657725985474_4009",
		"timestamp": 1657725985474
	},
	{
		"text": "【美国6月份CPI数据创40年最大增幅 纳指期货应声大跌近2%】财联社7月13日电，美股期货直线跳水，纳指期货跌1.9%。此前美国公布的CPI数据超预期，6月份消费者物价指数同比上升9.1%，预估上升8.8%。",
		"date": "2022/7/13",
		"id": "id_1657725868893_0937",
		"timestamp": 1657725868893
	},
	{
		"text": "【光伏发电迎爆发式增长 有储能企业订单量翻8倍】财联社7月13日电，据国家能源局数据显示，2022年1-5月，全国太阳能发电新增装机2371万千瓦，同比增幅为139%。截至5月底，全国太阳能发电装机容量约32789万千瓦，同比增长24%。随着光伏市场的火热，对于储能的需求也持续增长，甚至出现了供不应求的局面。在江苏常州新北区的一家光伏储能系统生产企业内，记者看到，整条产线都在满负荷运行，生产着储能系统所需要的锂电池电芯。负责人表示，现在生产量是去年的5倍，接到的订单量是去年的8倍。光伏发电具有波动性，无法满足电网的全天候调度需求，从2021年以来，宁夏、辽宁、安徽、江苏等地陆续在新能源上网等相关文件中提出了对储能配套等的具体要求。在当前光伏装机量攀升的背景下，储能系统的销量开始大幅增长。",
		"date": "2022/7/13",
		"id": "id_1657725817244_0042",
		"timestamp": 1657725817244
	},
	{
		"text": "【全球猴痘病例逼近万例 世卫下周召开第二次紧急会议】财联社7月13日电，世界卫生组织12日表示，已有63个国家报告了9200例猴痘病例，世卫将于下周再次召开紧急会议，决定是否宣布猴痘为全球卫生紧急事件。",
		"date": "2022/7/13",
		"id": "id_1657725784427_6667",
		"timestamp": 1657725784427
	},
	{
		"text": "【美疾控中心：美国“超级细菌”病例激增 新冠疫情助长传播】",
		"date": "2022/7/13",
		"id": "id_1657725765263_4410",
		"timestamp": 1657725765263
	},
	{
		"text": "【财联社时评：银行净利增速又超30%说明了什么？】财联社7月13日电，近期，几家银行的业绩快报引发市场关注，原因是30%的净利润增速又回来了。和2021年中期业绩高增速主要受益于2020年低基数不同，今年要再现高增速是不容易的，这需要实打实的业绩基础。从收入口径去看，这5家中小银行中仅无锡银行的收入增速低于2021年同期，其他4家均为营收、净利同步走高。考虑到这几家的经营范围均集中在长三角，笔者认为这很大程度上可以说明，尽管上半年经济大环境受到的意外冲击比较多，一段时间内也面临需求不足的格局，但银行的处境并没有外界想象的那么糟糕。首先，银行传统上的几板斧应对措施仍然有效，信贷节奏上发力靠前、面对息差压缩时的以量补价均有助于银行维持利润增长空间。其次，目前的数据意味着上半年降准降息对银行体系的冲击可能也是有限的。最后，如果收入口径的走高格局能够延续，监管鼓励有序降低拨备率也会是上市银行Q2净利润释放空间放大的催化剂。",
		"date": "2022/7/13",
		"id": "id_1657670222937_1716",
		"timestamp": 1657670222937
	},
	{
		"text": "【证券时报：谨防烂尾楼盘停供风险扩散】财联社7月13日电，证券时报文章指出，近期有烂尾楼盘业主集体决定停止还贷，引得不少烂尾楼盘业主效仿。如果这股风潮蔓延开来，有可能对楼市造成负面冲击，对楼盘销售更为不利，也不利于金融系统稳定。让烂尾楼活起来，早日交付才有利于千家万户的稳定，各地政府应该研究如何盘活烂尾楼，把死棋下活，追讨转移走的资金，或者引入有实力的房企，将保交付放在优先位置。",
		"date": "2022/7/13",
		"id": "id_1657670157830_9034",
		"timestamp": 1657670157830
	},
	{
		"text": "股债汇三杀！欧洲越来越危险了",
		"date": "2022/7/13",
		"id": "id_1657669631765_0284",
		"timestamp": 1657669631765
	},
	{
		"text": "【发改委：发展屋顶光伏等分布式能源 到2025年城市新能源公交车辆占比提高到72%】财联社7月12日电，发改委印发“十四五”新型城镇化实施方案的通知。通知提出，推进生产生活低碳化。锚定碳达峰碳中和目标，推动能源清洁低碳安全高效利用，有序引导非化石能源消费和以电代煤、以气代煤，发展屋顶光伏等分布式能源，因地制宜推广热电联产、余热供暖、热泵等多种清洁供暖方式，推行合同能源管理等节能管理模式。促进工业、建筑、交通等领域绿色低碳转型，推进产业园区循环化改造，鼓励建设超低能耗和近零能耗建筑，推动公共服务车辆电动化替代，到2025年城市新能源公交车辆占比提高到72%。",
		"date": "2022/7/12",
		"id": "id_1657626918606_3221",
		"timestamp": 1657626918606
	},
	{
		"text": "【EVTank：预计2030年钒电池市场规模将超过400亿元】财联社7月12日电，研究机构EVTank联合伊维经济研究院近日共同发布了《中国钒电池行业发展白皮书（2022年）》。EVTank数据显示，2021年中国钒电池新增装机量0.13GW，2022年国内大量的钒电池储能项目开工建设，预计全年新增装机量将达到0.6GW。未来，在政府补贴的持续投入、产业链成熟化发展和规模效应降本等多种因素的影响下，钒电池将凭借优异的特性由政策导向市场导向过渡，其渗透率将逐步提升。EVTank预计2025年钒电池新增规模将达到2.3GW，2030新增量将达到4.5GW，届时钒电池储能项目累计装机量将达到24GW，当年新增市场规模将达到405亿元。",
		"date": "2022/7/12",
		"id": "id_1657626825675_4953",
		"timestamp": 1657626825675
	},
	{
		"text": "【传艺科技：钠离子电池项目从技术层面已完成小试 中试和量产等环节仍在建设过程中】财联社7月12日电，传艺科技在互动平台表示，截至目前，公司钠离子电池项目从技术层面虽已完成小试，但项目中试和量产等环节仍在建设过程中，因此尚未有量产客户或订单等客户情况。",
		"date": "2022/7/12",
		"id": "id_1657626458323_5750",
		"timestamp": 1657626458323
	},
	{
		"text": "【国家发改委：围绕交通、水利、能源等七大建设领域 推动政府投资重点工程项目实施以工代赈】财联社7月12日电，国办转发国家发展改革委《关于在重点工程项目中大力实施以工代赈促进当地群众就业增收的工作方案》提出，围绕政府投资项目，聚焦七大建设领域。在确保工程质量安全和符合进度要求等前提下，按照“应用尽用、能用尽用”的原则，充分挖掘主体工程建设及附属临建、工地服务保障、建后管护等方面用工潜力，围绕交通、水利、能源、农业农村、城镇建设、生态环境、灾后恢复重建等七大建设领域，推动政府投资重点工程项目实施以工代赈。相关部门明确各领域重点工程项目实施以工代赈的建设任务和用工环节。扩大以工代赈投资规模，在重点工程配套设施建设中实施一批以工代赈中央预算内投资项目，劳务报酬占中央资金比例由原规定的15%以上提高到30%以上，并尽可能增加。",
		"date": "2022/7/12",
		"id": "id_1657618266868_5767",
		"timestamp": 1657618266868
	},
	{
		"text": "户用光伏是光伏行业唯一的2C业务，且与家庭储能互相支持，长尾突出，空间广大，几乎是光伏行业仅剩的可以新增巨大市值的细分领域。",
		"date": "2022/7/12",
		"id": "id_1657617571544_4524",
		"timestamp": 1657617571544
	},
	{
		"text": "国际能源署：全球能源危机将进一步恶化，欧洲这个冬天将非常困难！",
		"date": "2022/7/12",
		"id": "id_1657617462799_1287",
		"timestamp": 1657617462799
	},
	{
		"text": "【海外最大中国ETF 单月净流入近100亿】财联社7月12日电，海外中国ETF二季度表现遥遥领先，成为全球的一抹亮色。海外最大中国股票ETF MCHI 6月30日吸收资金净流入3.33亿美元，创自2011年设立以来的新高。知名长线投资机构-资本集团旗下的主动管理ETF近期继续加仓多只中国股票。其最新持仓包含贵州茅台、汇川技术、阿里巴巴等。",
		"date": "2022/7/12",
		"id": "id_1657584521453_5814",
		"timestamp": 1657584521453
	},
	{
		"text": "新型电力系统建设呼声渐起 变革或带来三重投资机会",
		"date": "2022/7/10",
		"id": "id_1657417904280_4450",
		"timestamp": 1657417904280
	},
	{
		"text": "【外交部：当前全球光伏产业链供应链脆弱的主要原因在于美国】",
		"date": "2022/7/8",
		"id": "id_1657292454957_5780",
		"timestamp": 1657292454957
	},
	{
		"text": "当地时间周五，据美国官方消息，美国财政部长耶伦下周将前往亚洲，与日本、韩国和其他20国集团(G20)成员国的领导人会面，寻求各国的支持，以推动对俄罗斯石油设定价格上限的计划。",
		"date": "2022/7/8",
		"id": "id_1657291960216_3676",
		"timestamp": 1657291960216
	},
	{
		"text": "7月7日，国家能源局组织召开6月份全国可再生能源开发建设形势分析会，会议要求，加快推进重大水电、抽水蓄能和大型风电光伏基地等可再生能源重大工程、重大项目建设，是推动落实国务院稳经济一揽子政策措施的重要内容，各单位要高度重视，全力推进前期工作，尽早开工、尽快投产。要充分认识可再生能源总装机和月新增装机较以往大幅增长的新常态，认真抓好“三北”重点地区新能源消纳利用，充分发挥可再生能源在迎峰度夏中的保供作用。要把握新增可再生能源消费不纳入能源消费总量控制的重大机遇，各电网企业要主动、超前做好电网规划，加快输电通道、主网架和配电网建设;各大型央企要发挥示范带动作用，进一步加大可再生能源项目开发建设，从供给、消费两侧，切实推动可再生能源更好更快发展。",
		"date": "2022/7/8",
		"id": "id_1657291008779_7345",
		"timestamp": 1657291008779
	},
	{
		"text": "7月8日，受国家能源局加快推进可再生能源重大工程、重大项目建设消息影响，A股光伏、储能概念板块继续活跃，截至发稿，赣能股份（000899）(000899.SZ)9连板，宝馨科技（002514）(002514.SZ)涨停，弘讯科技（603015）(603015.SH)、凯恩股份（002012）(002012.SZ)、铭利达（301268）(301268.SZ)、科力远（600478）(600478.SH)、永福股份（300712）(300712.SZ)等股拉升上涨。",
		"date": "2022/7/8",
		"id": "id_1657290985484_2600",
		"timestamp": 1657290985484
	},
	{
		"text": "国家能源局加快推进可再生能源重大工程、重大项目建设 光伏、储能概念板块继续活跃",
		"date": "2022/7/8",
		"id": "id_1657290976811_7834",
		"timestamp": 1657290976811
	},
	{
		"text": "7月6日，世界卫生组织（WHO）最新公布的全球新冠疫情周报显示，全球新冠病例数连续第四周增加，达到自今年3月以来的最高水平，病例数增加的主要原因是传染性和免疫逃逸能力更强的奥密克戎BA.4和BA.5变异株引发了全球新一波感染浪潮。",
		"date": "2022/7/8",
		"id": "id_1657255807308_1537",
		"timestamp": 1657255807308
	},
	{
		"text": "【上证报：海外经济衰退预期升温 或通过三条路径影响A股】财联社7月8日电，上证报文章指出，近期，全球大宗商品市场剧烈震荡，国际原油价格从高位回落至100美元/桶附近，铝、镍、锌等多个商品价格创下阶段新低。与此同时，美元指数大幅走强，创下自2002年底以来的新高。机构分析认为，美元走强、大宗商品大幅下挫的组合，反映出海外投资者对于海外主要经济体货币紧缩政策持续可能带来经济衰退的担忧。这或将通过全球经济衰退、商品价格下跌、美债收益率止涨三条路径影响A股。在原材料端价格下行的背景下，A股中下游制造业有望迎来利润率预期改善的契机。",
		"date": "2022/7/8",
		"id": "id_1657241492695_0315",
		"timestamp": 1657241492695
	},
	{
		"text": "《纽约时报》6日的报道显示出这一迹象。报道称，美国官员正谋划利用在俄乌冲突后制裁俄罗斯的经验，联合伙伴国家扩大对中国的出口管制。美国官员表示，在对俄大规模制裁中，出口管制可能是迄今为止最成功的举措。为了削弱俄军工及战略产业，美国及其合作伙伴对向俄出口半导体、飞机零部件、石油和天然气工业设备以及其他商品实施了广泛的限制。他们认为，对于中国，这些举措更具针对性，可以限制中国获得军事发展和科学进步的技术。",
		"date": "2022/7/8",
		"id": "id_1657237931311_1122",
		"timestamp": 1657237931311
	},
	{
		"text": "李克强主持召开东南沿海省份政府主要负责人经济形势座谈会：无论国际形势如何变化，中国都坚定扩大开放",
		"date": "2022/7/8",
		"id": "id_1657237796257_6324",
		"timestamp": 1657237796257
	},
	{
		"text": "【李克强主持召开东南沿海省份政府主要负责人经济形势座谈会】财联社7月7日电，李克强在福建主持召开东南沿海省份政府主要负责人经济形势座谈会。福建省委和福建、上海、江苏、浙江、广东5省市政府主要负责人发言。",
		"date": "2022/7/7",
		"id": "id_1657209134018_9984",
		"timestamp": 1657209134018
	},
	{
		"text": "【中核钛白：与伟力得签署全钒液流电池储能全产业链战略合作协议】财联社7月7日电，中核钛白公告，与伟力得签署《全钒液流电池储能全产业链》战略合作协议，双方前期将重点开发甘肃省内钒矿资源，并全力在国内外获取优质钒矿资源，所获资源全部由双方设立的合资公司持有经营，为国内、国际储能产业健康持续稳定发展提供有力保障。双方共同在全国布局开发长时储能市场，“十四五”期间以甘肃及周边西北区域为主。",
		"date": "2022/7/7",
		"id": "id_1657209064316_9430",
		"timestamp": 1657209064316
	},
	{
		"text": "随着欧洲能源危机的日益加剧，欧洲户用光储市场迎来全面爆发。根据东吴证券的最新预测，2022年欧洲户用储能装机量有望超4GWh，同比增长超150%，未来几年复合增速有望保持在100%以上。",
		"date": "2022/7/7",
		"id": "id_1657206713259_9761",
		"timestamp": 1657206713259
	},
	{
		"text": "【经济日报：加快推动制造业向高端迈进】财联社7月7日电，经济日报文章指出，经过多年发展，我国制造业已经形成了诸多独特优势。近年来，全球经济发展面临下行压力，世界各国重新认识到制造业在拉动经济增长、创造就业机会等方面的作用，不少西方发达国家纷纷着力重振制造业。与此同时，我国制造业发展的国内外环境日趋复杂，面临着发达国家和发展中经济体双重挤压，同时还存在供需结构不平衡等问题。在此背景下，我国制造业如不加快转型升级，加强技术研发，补短板锻长板，提升核心竞争力，就可能失去原有优势，也无法满足新发展阶段对制造业的新要求。为此，必须多措并举加快发展高端制造。发展高端制造，重点在推进产业结构优化升级。其中，推进产业数字化和数字产业化是重要抓手。要推进产业数字化，对制造业进行全方位、全角度、全链条改造，推动制造业走向数字化、网络化、智能化；也要推进数字产业化，全面部署新一代通信网络基础设施，培育壮大人工智能、大数据、网络安全等新兴数字产业，顺应世界经济数字化发展大势，催生经济发展新动能。",
		"date": "2022/7/7",
		"id": "id_1657150172174_4412",
		"timestamp": 1657150172174
	},
	{
		"text": "【央行连续3天30亿元逆回购 货币政策或进入重估期】财联社7月7日电，人民银行7月6日再度开展30亿元逆回购操作。本周以来，央行已连续3天开展7天期30亿元逆回购操作，共净回笼3010亿元。专家指出，当前流动性较为宽松，央行在过去3天的逆回购操作不能反映出货币政策已经有所转变，但可能以此向市场释放出“控杠杆”信号。随着经济形势的变化，货币政策或进入重新观察和评估阶段，政策倾向的变化还有待观察。",
		"date": "2022/7/7",
		"id": "id_1657150007923_2617",
		"timestamp": 1657150007923
	},
	{
		"text": "前面说过，过去两个月国内的独立行情，主要是流动性宽松带来的小水牛。市场不缺钱，但又没流入实体，剩余流动性创历史高位，才有空转资金驱动估值修复行情。但这两天，央妈连续两天公开市场操作净回笼，有小幅收水的征兆，引起部分资金的担忧。加上疫情再起，外围衰退预期加强，整个市场观望情绪又上升。",
		"date": "2022/7/6",
		"id": "id_1657121678282_8272",
		"timestamp": 1657121678282
	},
	{
		"text": "【世卫总干事：全球已报告超6000例猴痘病例】财联社7月6日电，据法新社报道，世界卫生组织总干事谭德塞当地时间6日表示，全球已有58个国家和地区报告超过6000例猴痘确诊病例。谭德塞称，“我持续担心病毒的规模和传播。”此外，他还称，世卫组织最晚将于7月18日重新召开猴痘紧急委员会会议。",
		"date": "2022/7/6",
		"id": "id_1657121447096_3628",
		"timestamp": 1657121447096
	},
	{
		"text": "【布伦特原油自4月末以来首次跌破100美元】财联社7月6日电，国际油价继续走低，布伦特原油期货跌破100美元大关，为4月25日以来首次，日内跌幅2.7%。WTI原油期货现跌3.5%，报96.02美元/桶。",
		"date": "2022/7/6",
		"id": "id_1657121435662_7594",
		"timestamp": 1657121435662
	},
	{
		"text": "【东方集团：拟在海水提钾项目基础上 积极推进海水提锂、溴技术及产业化研究】财联社7月6日电，东方集团发布澄清公告，目前，公司已在厦门东方银祥油脂有限公司厂区建成海水提钾中试车间，生产能力为氯化钾铵50公斤/天或氯化钾25公斤/天，公司从海水中提取的氯化钾样本所检项目符合GB/T37918—2019《肥料级氯化钾》要求，达到粉末结晶状Ⅰ型级别。公司正在积极推进一期年产20万吨氯化钾项目，已初步选址为福建省泉州市石狮市鸿山镇。项目一期计划2022年下半年开始建设，2023年年中将实现达产。公司将按规定履行审批、披露程序后启动建设。公司拟在海水提钾项目基础上，积极推进海水提锂、溴技术及产业化研究。目前公司海水提锂、提溴技术尚未进行中试，产业化存在较大不确定性。",
		"date": "2022/7/6",
		"id": "id_1657121425054_5889",
		"timestamp": 1657121425054
	},
	{
		"text": "财联社7月6日电，美国和盟国讨论将俄罗斯石油价格限制在每桶40-60美元。",
		"date": "2022/7/6",
		"id": "id_1657121398101_5531",
		"timestamp": 1657121398101
	},
	{
		"text": "由于种种因素叠加，已经有华尔街大行开始看空油价。\n\n周二，Francesco Martoccia和Ed Morse在内的花旗分析师在最新的报告中指出，受经济衰退影响，油价在年底前可能跌至65美元/桶，到2023年底或降至45美元/桶，这意味着年底前油价将从当前的109.7美元/桶下跌40%。\n\n花旗在报告中指出，历史证据表明，就石油而言，只有在最严重的全球衰退中，全球需求才会转为负值。需求下降和供应的持续性导致大宗商品价格在大多数衰退中下降，在某些衰退情境下，油价将跌到“边际成本”。\n\n总的来看，全球原油需求继续走软将导致原油库存增加和价格下跌。\n\n但是也有华尔街大行持有不同观点。\n\n在本周二油价大跌后，“著名商品多头”高盛发表评论称，由于全球供应缺口尚未解决，油价已经“超调”，油价因经济衰退担忧而出现下跌还为时尚早。",
		"date": "2022/7/6",
		"id": "id_1657118490610_6763",
		"timestamp": 1657118490610
	},
	{
		"text": "权益方向，李蓓称自己对美国通胀超预期，利率继续上升，股市承压的判断是正确的。不过，此前，她认为，在这样的环境下，A股会受到全球风险偏好的压制。外资会从A股流出，从而市场的反弹告一段落。而实际的结果是，由于中美存在阶段性经济动量，经济小周期的错位，外资大量流入，将A股作为全球动荡时的阶段性避险所在地。于是，外资流入和国内机构加仓共振，A股单月大幅上涨。\n\n她管理的半夏投资也因此踏空了6月的A股上涨。\n\n商品方面的市场也处于两种力量的角力之中。李蓓解释，国内的需求在最近出现了显著的环比上升，海外则处于实物消费衰退的起点，需求开始明显下滑。这两种力量在市场上斗争，市场波动放大，上下大幅震荡。最后的结果是：海外投资人定价力量较强的商品，比如有色，下跌相对顺畅。\n\n然而，因为这一类商品之前的库存水平非常低，国内需求因为新能源需求强劲，并不弱，李蓓并没有及时做空。至于国内投资人定价力量较强的商品，由于之前基本面较差，库存高需求弱，她持有一些空仓。但最近两周需求意外环比大幅，价格也出现显著反弹，当前可以说趋势也并不是特别确定。",
		"date": "2022/7/6",
		"id": "id_1657115846602_5587",
		"timestamp": 1657115846602
	},
	{
		"text": "某种意义上讲，俄乌冲突是俄罗斯和西方集团各自短板的比拼。俄罗斯的短板是国力，西方集团的短板是政治家意志力。\n\n2022年6月28日，来自英国、加拿大、法国、德国、意大利、日本和美国的七国集团领导人在巴伐利亚的埃尔茂城堡举行会晤，同意探讨限制俄罗斯石油和天然气价格的方法，因为他们的经济正在经历前所未有的通货膨胀，能源价格飙升是通货膨胀的重要原因之一。\n\n会议希望“探讨进一步措施，防止俄罗斯从战争中获利，直接为其扩张主义提供资金”。这些措施包括“在适当情况下实行临时进口限价的可行性”。这是继6月1日欧盟通过对俄罗斯第六轮制裁方案后，美国和西方集团强化制裁措施的新设想。",
		"date": "2022/7/6",
		"id": "id_1657115690721_1151",
		"timestamp": 1657115690721
	},
	{
		"text": "【8只碳中和主题ETF开卖两日 易方达募集23亿最高、南方富国各卖约20亿】财联社7月5日电，7月4日，易方达基金、广发基金、富国基金、南方基金、汇添富基金、招商基金、工银瑞信基金、大成基金8家基金公司旗下的中证上海环交所碳中和ETF开售。多位渠道人士透露，易方达基金、南方基金和富国基金是8只产品中认购规模最大的3只产品。截至7月5日下午三点，易方达中证上海环交所碳中和ETF两日合计认购规模超过了23亿元，南方基金和富国基金旗下的中证上海环交所碳中和ETF认购规模也都在20亿元左右。（记者 沈述红）",
		"date": "2022/7/6",
		"id": "id_1657062876439_4759",
		"timestamp": 1657062876439
	},
	{
		"text": "【我国稳步推进能源科技自主创新】财联社7月5日电，今年以来，我国能源科技自主创新活跃度明显增强，加速推动燃气轮机、油气、工业控制系统等重点领域短板技术攻关。同时，加快推动智能化、数字化技术应用，锻造新能源技术装备的长板新优势。国内首个盐穴压缩空气储能电站日前并网发电，首次实现压缩空气发电不用化石能源进行二次加热，完全零碳。下一步，我国将以重大能源工程为依托，推动这些重大技术装备进行示范应用，加快在先进可再生能源、新型电力系统、能源数字化智能化等领域实现新突破。 (新闻联播)",
		"date": "2022/7/6",
		"id": "id_1657061567330_6953",
		"timestamp": 1657061567330
	},
	{
		"text": "随着外围通胀高企，经济危机预期越来越强，国内的消费需求同样存在压力，下游需求的下滑，还没看到底，半导体行业的下跌空间，还不小，更重要的是，作为传统的非必要消费品，一旦下跌起来，很可能深不见底。",
		"date": "2022/7/5",
		"id": "id_1657029642900_5067",
		"timestamp": 1657029642900
	},
	{
		"text": "高通胀乃至滞胀从预期最终变为现实，欧美经济衰退也成为眼下资本市场最为忌惮的话题。\n\n当然，这个问题不能简单地归结于俄乌战争，因为它充其量只是一个助推因素，主要的还是全球货币泛滥多年造成的恶果，特别是新冠疫情之后无底线放水所造成的。客观地讲，这种过度依赖货币刺激的经济政策放在当时的环境，确实有合理性，如果能够很好地善后，也不失为一个好政策，问题是能善后吗？",
		"date": "2022/7/5",
		"id": "id_1657029080093_7783",
		"timestamp": 1657029080093
	},
	{
		"text": "然后是能源价格一飙升，CPI就更加忍不住，不管是整体的还是食品的，亦或是核心CPI都一个劲往上涨。",
		"date": "2022/7/5",
		"id": "id_1657029043401_3962",
		"timestamp": 1657029043401
	},
	{
		"text": "高温刺激电量需求，控煤稳价降成本，电力行业三季度或迎盈利拐点",
		"date": "2022/7/5",
		"id": "id_1657028872396_3816",
		"timestamp": 1657028872396
	},
	{
		"text": "“断气”压力之下，德国6月23日宣布，启动天然气紧急计划第二阶段。在名为“警戒”的第二阶段，相关立法将进行修改，天然气将优先用于储备而不是发电。\n\n德国联邦网络局的数据显示，截至7月1日，德储气库已注入61.03%的天然气，与11月之前存满90%的目标依旧相差甚远。天然气短缺引发了各行各业的担忧，德国能源监管机构负责人，联邦网络局局长克劳斯 · 穆勒（Klaus Mueller）2日呼吁居民节约用电，思考冬天时“房间是否可以再冷一点”。\n\n德国工会联合会（DGB）主席法希米（Yasmin Fahimi）3日在接受《图片报》采访时警告称，德国的整个工业都面临崩溃。“由于天然气供应受限，包括铝、玻璃和化学工业在内的所有工业部门都面临永久性崩溃的危险。这样的崩溃将对德国的整个经济和就业产生巨大影响。”",
		"date": "2022/7/5",
		"id": "id_1657028719198_4823",
		"timestamp": 1657028719198
	},
	{
		"text": "光伏产业链由三大环节组成，分别为：上游硅料和硅片，中游电池片和下游组件，以及最终端的光伏电站。双良节能从事的多晶硅还原炉正是生产上游硅片材料的核心设备。",
		"date": "2022/7/2",
		"id": "id_1656771236305_8253",
		"timestamp": 1656771236305
	},
	{
		"text": "【国家能源局征求意见稿：中大型电化学储能电站不得选用三元锂电池、钠硫电池】财联社7月1日电，国家能源局近日发布的《防止电力生产事故的二十五项重点要求（2022年版）（征求意见稿）》提出，中大型电化学储能电站不得选用三元锂电池、钠硫电池，不宜选用梯次利用动力电池；选用梯次利用动力电池时，应进行一致性筛选并结合溯源数据进行安全评估。",
		"date": "2022/7/2",
		"id": "id_1656770508774_7613",
		"timestamp": 1656770508774
	},
	{
		"text": "【央行：政策性、开发性银行运用金融工具重点投向五大基础设施重点领域、重大科技创新等三类项目】财联社7月1日电，政策性、开发性金融工具投资的方向是什么？中国人民银行有关司局负责人表示，政策性、开发性银行运用金融工具，重点投向三类项目：一是中央财经委员会第十一次会议明确的五大基础设施重点领域，分别为交通水利能源等网络型基础设施、信息科技物流等产业升级基础设施、地下管廊等城市基础设施、高标准农田等农业农村基础设施、国家安全基础设施。二是重大科技创新等领域。三是其他可由地方政府专项债券投资的项目。 (金融时报)",
		"date": "2022/7/2",
		"id": "id_1656770207703_0526",
		"timestamp": 1656770207703
	},
	{
		"text": "大宗的持续下跌对我国也是很大的利好，PPI大幅下降，CPI也无忧了。我们可以加大放水的力度加速把经济拉上来。水大股市上涨持续的时间就会比较长。但也要警惕全球衰退甚至经济危机的发生，如果真的发生大规模的危机国内也很难独善其身。当前大级别的牛市概率并不大，不能过于乐观。",
		"date": "2022/7/2",
		"id": "id_1656756357419_4850",
		"timestamp": 1656756357419
	},
	{
		"text": "衰退阴魂不散，原油连跌三周，创年内最大跌幅",
		"date": "2022/7/2",
		"id": "id_1656755707141_0737",
		"timestamp": 1656755707141
	},
	{
		"text": "中国股市一枝独秀，愈发受投资者青睐\n分析师表示，由于通胀上升，且市场担心美国和欧洲陷入衰退，中国似乎是一个亮点。有很多迹象表明，投资者热衷于在未来几个季度中押注中国股市。",
		"date": "2022/7/2",
		"id": "id_1656744154990_8676",
		"timestamp": 1656744154990
	},
	{
		"text": "中国经济疲软之际，腾讯和字节跳动等展开新一轮裁员\n\n中国一直在释放放松科技行业整顿行动的信号，不过，随着经济增长陷入停滞，中国的科技巨头正在推进更多的裁员。",
		"date": "2022/7/2",
		"id": "id_1656741127469_1429",
		"timestamp": 1656741127469
	},
	{
		"text": "【中泰证券：需求恢复超预期 锂盐供应趋紧预期持续升温】财联社6月30日电，中泰证券指出，需求恢复超预期，锂盐供应趋紧预期持续升温。1）供给端：5月锂盐产量回升，供给端增幅较大，预计随着气温升高、大厂检修陆续恢复、新产线继续爬坡，预计产量环比将继续增加，但年内新增供给整体有限；2）需求端：疫情影响式微，终端需求回暖。根据我们的月度供需结构测算，5月正极企业产量环比略有提升，锂盐环节有所累库，但我们看到终端需求恢复持续超预期，电池产业链排产逐月提升，锂价有望进入年内回升阶段。",
		"date": "2022/7/1",
		"id": "id_1656607310448_4647",
		"timestamp": 1656607310448
	},
	{
		"text": "【杨伟民：下半年如果没有大规模的疫情冲击 经济恢复会明显加快】财联社6月30日电，第十三届全国政协常委，全国政协经济委员会副主任杨伟民今日表示，当前稳增长、稳就业、稳物价面临新挑战。信息技术服务、房地产、出口三个领域恢复动力不足。今年一季度中国经济同比增长4.8%，实现平稳开局。但3月逆转，经济走弱，4月探底，5月弱恢复，6月恢复将加快，二季度增长将拖累全年经济增长。但我国经济韧性强、潜力大的内生特点没有变。下半年如果没有大规模的疫情冲击，经济恢复会明显加快。应根据形势，按照再聚焦、加力度、利长远的原则，进一步出台增量政策。",
		"date": "2022/7/1",
		"id": "id_1656607176027_5962",
		"timestamp": 1656607176027
	},
	{
		"text": "【联创股份：年产8000吨PVDF项目二期生产线试生产】财联社6月30日电，联创股份公告，公司子公司山东华安新材料有限公司年产8000吨PVDF（聚偏氟乙烯）项目二期生产线（产能5000吨/年）已按既定计划完成工程建设及设备安装、调试工作，试生产方案及装置试生产条件经专家评审通过，已具备试生产条件。公司将按照产品工艺、生产流程分阶段有序安排试生产各项工作。",
		"date": "2022/7/1",
		"id": "id_1656606900007_9575",
		"timestamp": 1656606900007
	},
	{
		"text": "【经济日报：新能源不是20年前的房地产】财联社6月30日电，经济日报发文称，与前两次工业革命不同，新一轮工业革命将以分布在世界各地、随处可见的可再生能源为基础。科学家指出，太阳光线一个小时的照射所产生的能量足以支撑全球经济运行一整年。新一轮能源要素的切换无疑将改变整个世界。当前，我国在新能源利用方面已经领跑全球，只要有先进、经济的绿色技术，我国不仅能有效保障能源安全、实现能源独立，也可最大限度地实现能源的有效利用并维持经济的低成本、高效、可持续发展，最终在全球范围内建立竞争优势。因此，从长期视角来看，显然不能将新能源简单等同于20年前的房地产，新能源将给人类进步和我国经济社会发展带来更为深远的影响。",
		"date": "2022/6/30",
		"id": "id_1656549900684_0488",
		"timestamp": 1656549900684
	},
	{
		"text": "【稳步推进 A股注册制改革将迎“关键一跃”】财联社6月29日电，作为2022年资本市场改革的“重头戏”，稳步推进全市场注册制改革，将进一步增强资本市场服务实体经济能力。业内人士认为，全面实行股票发行注册制条件具备，有望在下半年稳步推进。注册制改革的深化，将进一步激发资本市场助力经济转型升级的效能。 (中国证券报)",
		"date": "2022/6/29",
		"id": "id_1656460043612_7229",
		"timestamp": 1656460043612
	},
	{
		"text": "【快讯：机器人概念股再度活跃 多股涨停】财联社6月28日电，创业板股昊志机电涨停，迈赫股份、埃夫特涨超10%，惠程科技、赛象科技、远大智能、泰禾智能、科力尔、金奥博、克劳斯、振邦智能、中大力德等涨停。根据ABI Research的数据，全球机器人最后一英里交付收入预计将从2022年的7000万美元增长到2030年的6.7亿美元。此外，到2030年，由自主移动机器人(AMR)递送的包裹的价值可能达到33亿美元。",
		"date": "2022/6/28",
		"id": "id_1656430334791_3801",
		"timestamp": 1656430334791
	},
	{
		"text": "【高善文：A股估值水平并不高 中国长期将维持4.5%的经济增长水平】财联社6月28日电，安信证券首席经济学家高善文在中期策略会上表示，中国正在接近世界银行的高收入门槛，长期基本维持4.5%的经济增长水平，在未来2-3年内跨过该门槛没有什么悬念。从微观指标来看，目前经济基本面因素正在好转，银行放贷更积极、流动性环境进一步改善、政府稳增长政策持续发力、利空因素不再恶化，基于此，市场出现较为明显反弹。高善文认为，市场仍处在正常的由估值修复和基本面因素改善推动的反弹进程，且仍将维持较长一段时间，目前A股估值水平在历史上并不算高。（记者 黄靖斯）",
		"date": "2022/6/28",
		"id": "id_1656430307779_8564",
		"timestamp": 1656430307779
	},
	{
		"text": "【今年能否实现GDP增速目标？国家发改委：有能力应对超预期变化】财联社6月28日电，针对今年中国能否实现5.5%左右的GDP增长目标，国家发改委副秘书长欧鸿28日在“中国这十年”主题发布会上说，从近期经济形势看，各方面按照中央要求，统筹抓好疫情防控、经济发展和经济安全等工作，重点地区疫情得到有效管控，复工达产加快推进，稳增长政策发力显效，5月份经济呈现边际改善，主要指标均有所回升。更要看到，我国经济韧性好、潜力足、回旋余地大，我们完全有信心克服经济运行中的困难挑战，有能力应对可能出现的各类超预期变化，确保经济平稳健康可持续发展。",
		"date": "2022/6/28",
		"id": "id_1656430285877_2910",
		"timestamp": 1656430285877
	},
	{
		"text": "【快讯：芯片股异动 汽车芯片方向领涨】财联社6月28日电，上海贝岭直线拉升涨超5%，国芯科技、希荻微、雅创电子、闻泰科技、全志科技、晶方科技、赛微微电。台基股份、中晶科技等涨幅居前。消息面上，工业和信息化部电子信息司副司长杨旭东今日表示应加大政策支持力度，推动提升汽车芯片供给能力。",
		"date": "2022/6/28",
		"id": "id_1656430218992_1061",
		"timestamp": 1656430218992
	},
	{
		"text": "2022年下半年的消费板块布局，可以聚焦两条困境反转线索：疫后复苏+稳增长。疫后复苏方面，受益于疫情改善，出行及线下消费场景修复，出行-线下消费链条下半年大概率景气反转，汽车等板块的复工复产也在推进。稳增长方面，随着疫情缓解，促消费、房地产边际放松等稳增长政策落地性更强，在提振情绪的同时增厚相关消费板块业绩。\n\n结合两条主线的边际变化，再考虑各消费细分行业的估值性价比，包括纵向的历史分位数和横向的国际比较，精选景气与估值匹配合理的消费子板块，进行布局。",
		"date": "2022/6/28",
		"id": "id_1656424189848_0113",
		"timestamp": 1656424189848
	},
	{
		"text": "【全球遏制通胀预期抬升 机构认为大宗商品价格拐点显现】财联社6月28日电，大宗商品价格的变动向来都是市场的“信号灯”，二季度以来，在海外遏制通胀决心高涨背景下，大宗商品价格居高不下的局面正在缓解。近日，从多家券商和期商处了解到，其对海外遏制通胀预期升温达成共识，认为下半年加息进程还将持续。同时，在需求端不及预期情况下，大宗商品价格已迎来拐点，但需要注意的是，原油价格拐点或晚于其他商品。 (证券日报)",
		"date": "2022/6/28",
		"id": "id_1656376310100_6747",
		"timestamp": 1656376310100
	},
	{
		"text": "欧盟国家能源部长当地时间6月27日在卢森堡举行的会上决定，至2030年，可再生能源在欧盟整体能源结构中的占比将达40%。",
		"date": "2022/6/28",
		"id": "id_1656376285292_2570",
		"timestamp": 1656376285292
	},
	{
		"text": "王阳是在2019年8月开始参与管理国泰智能汽车的，彼时国泰智能汽车持有比亚迪的数量在100多万股左右，仓位并不算小，而在2020年一、二季度的低位，也就是即将到来的6月上涨行情前，这只基金开始大幅加仓比亚迪，将其从第八大重仓股买至第二大，持股数一跃上升到了418.89万股和538.88万股，这是王阳的第一次大幅加仓。\n\n能够早于市场发掘投资机会得益于他对经济结构转型、产业升级大方向的把握，做投研十几年的他，喜欢和产业内、外部的人聊天，经常游走于各大新能源展会。所以在2019年的时候，他已经看到新能源产业链中最强的是电池环节，买入比亚迪最重要的一点也是因为它是全球排名第三的电池厂，在行业快速发展的时候，电池厂实力强劲",
		"date": "2022/6/28",
		"id": "id_1656374257065_8906",
		"timestamp": 1656374257065
	},
	{
		"text": "【招商策略：下半年A股将呈现震荡上行的走势 大盘成长风格将会逐渐让位中小、价值风格】财联社6月26日电，招商策略认为，2022年下半年，中国经济将进入新一轮信用上行周期，全球经济则进入衰退期，美债收益率有望见顶。A股将会延续此前趋势，呈现震荡上行的走势，全年走出√的概率进一步提升。行业配置以“泛新能源”“社融驱动”为主线，中长期社融大幅改善之前，新产业趋势相关领域有更好的表现，社融改善后基建投资企稳，地产链、银行保险有望表现较好。风格将从小盘成长逐渐演变为大盘价值。",
		"date": "2022/6/27",
		"id": "id_1656286956317_8395",
		"timestamp": 1656286956317
	},
	{
		"text": "中国贷款市场报价利率连续下降两个月后止步，未能连续三月下降。6月20日，中国银行间同业拆借中心公布，贷款市场报价利率（LPR）为：1年期LPR为3.7%，5年期以上LPR为4.45%。也就是说，1年期LPR和5年期以上LPR均与5月保持一致。\n\n中国的大多数新增贷款和未偿贷款都是基于一年期的LPR进行浮动，五年期利率则影响着抵押贷款的定价。\n\n5月份中国下调了五年期的LPR，幅度之大出乎市场意料，目的也很明确，即刺激陷入困境的房地产行业，以挽救因疫情封控而受损的经济。",
		"date": "2022/6/25",
		"id": "id_1656127179545_5024",
		"timestamp": 1656127179545
	},
	{
		"text": "俄乌战争打断中美能源贸易，中国天然气采购“弃美投俄”\n俄乌战争正以种种形式重塑全球能源流动，美国增加了对欧洲的天然气供应，俄罗斯则更加依赖于对中国的天然气供应。",
		"date": "2022/6/25",
		"id": "id_1656125697020_1843",
		"timestamp": 1656125697020
	},
	{
		"text": "俄罗斯在金砖国家峰会受到欢迎，凸显西方孤立战略局限性\n俄罗斯总统普京周四在与中国、印度、巴西和南非领导人举行的视频峰会上受到了欢迎，这凸显出由美国主导的孤立莫斯科的努力影响有限。",
		"date": "2022/6/25",
		"id": "id_1656124614852_2962",
		"timestamp": 1656124614852
	},
	{
		"text": "星媒《联合早报》今天称，李稻葵昨天透过视讯出席“大华私人银行2H 2022投资论坛”，谈及蚂蚁集团等中国互联网监管问题，透露蚂蚁IPO之所以被叫停，是因为上市前夕，许多中国政府官员及亲属被发现涉入其中，造成了很大的政治影响。\n\n李稻葵透露，有些城市的党委书记人选被指涉牵扯其中，这真的吓到最高层领导。不过，现在互联网公司对中国政治的影响已经“归零”，高层的担忧也打消了。李稻葵研判，中国对互联网科技企业的监管风暴已结束，未来政策的重点是恢复投资者信心，而这些公司的价值也会重新得到评估。",
		"date": "2022/6/25",
		"id": "id_1656120837532_6316",
		"timestamp": 1656120837532
	},
	{
		"text": "【快讯：HJT电池概念股开盘走强】财联社6月24日电，金刚玻璃涨超10%，金辰股份涨停，赛伍技术、迈为股份、宇邦新材、星帅尔、宝馨科技等涨超5%。消息面上，近日，隆基硅异质结光伏电池(HJT)经德国哈梅林太阳能研究所(ISFH)测试M6全尺寸电池(274.4c㎡)光电转换效率达26.50%，创造了大尺寸单结晶硅光伏电池效率新的世界纪录。",
		"date": "2022/6/24",
		"id": "id_1656079093282_8877",
		"timestamp": 1656079093282
	},
	{
		"text": "【深交所：本周对涨幅异常的“集泰股份”“浙江世宝”以及异常波动的“道恩转债”等可转债进行重点监控】财联社6月24日电，深交所本周共对68起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“集泰股份”“浙江世宝”以及异常波动的“道恩转债”等可转债进行重点监控；共对5起上市公司重大事项进行核查。",
		"date": "2022/6/24",
		"id": "id_1656078288155_3102",
		"timestamp": 1656078288155
	},
	{
		"text": "欧盟碳关税凌晨通过，中国商品出口成本更高了",
		"date": "2022/6/24",
		"id": "id_1656032649284_0843",
		"timestamp": 1656032649284
	},
	{
		"text": "过去很多年，全球经济欣欣向荣，贸易全球化也很顺利。中国一大批企业凭借着过硬的创新产品以及更低的成本优势，攻城略地国际市场，走出了业绩增长第二春，包括家电、光伏、手机、安防等等。\n\n但在疫情以及俄乌的冲击之下，叠加海外主要经济体需求将快速滑落，逆全球化的思潮越来越明显。这对于中国有竞争力的龙头出海其实是不利的，这是我们做投资要考虑的宏观风险。\n\n海外风暴将要来袭，现在也是时候审视一下自己手中的筹码会不会受到冲击了。",
		"date": "2022/6/23",
		"id": "id_1655945935901_2914",
		"timestamp": 1655945935901
	},
	{
		"text": "回溯近期行业消息，特斯拉、美的集团（000333）、百度与吉利联合创立的集度汽车均传出“机器人”相关动向。其中：特斯拉方面，人形机器人Tesla Bot Optimus（擎天柱）原型机即将现身9月30日的特斯拉AI日，“硅谷钢铁侠”马斯克更暗示，本次AI日将是“史诗级别”。",
		"date": "2022/6/22",
		"id": "id_1655858136376_5895",
		"timestamp": 1655858136376
	},
	{
		"text": "据证券时报21日获悉，券商未来有望代销个人养老金金融产品。据悉，多家头部券商或被确定为首批试点机构之一。",
		"date": "2022/6/22",
		"id": "id_1655856704164_3038",
		"timestamp": 1655856704164
	},
	{
		"text": "据报道，今年钢铁、港口码头等领域央企重组整合或有新动作，国企混改上市方面，先进制造业和战略性新兴产业值得关注。",
		"date": "2022/6/22",
		"id": "id_1655856690342_6579",
		"timestamp": 1655856690342
	},
	{
		"text": "4、总体看，法案的负面影响基本都在预期之内，法案落地实际是明确了相关企业出口美国的条件，让之前模糊的门槛变得更为清晰，有海外产能且可以比较容易证明自己硅料是否涉案的组件企业可能会更有利一些；\n\n5、光伏板块扎实的基本面无须赘述，早晚都要超预期，早晚都要切估值，也有可能就是从今天开始；\n\n6、相关标的：\n一体化：隆基（东南亚组件产能10GW）、晶澳（东南亚组件产能4GW）、晶科（东南亚组件产能7GW）、天合（东南亚组件产能6GW）、东方日升（东南亚组件产能3GW）；\n金刚线：恒星科技、美畅股份、高测股份、岱勒新材等；\nTOPcon：钧达、海目星、晶科；\n硅料：通威、特变、大全；逆变器：锦浪、禾望、德业、阳光；胶膜：福斯特、海优新材；\n另外关注三氯氢硅：晨光新材、宏柏新材、三孚股份（化工）、新安股份（化工）；",
		"date": "2022/6/21",
		"id": "id_1655825141257_3311",
		"timestamp": 1655825141257
	},
	{
		"text": "【快讯：光伏板块异动拉升 晶澳科技涨停创历史新高】财联社6月21日电，晶澳科技上午收盘前涨停股价创历史新高，京山轻机涨停，海源复材、嘉寓股份、天合光能、隆基绿能、东方日升、爱康科技等跟涨。国海证券研报表示，硅料价格年内持续上行，主要受能源危机及各国贸易政策等因素推动，需求超预期旺盛所致，实际上新产能在不断释放中，下半年预计将加速，可为组件提供较大的产量支持，也为硅料价格稳定提供基础。",
		"date": "2022/6/21",
		"id": "id_1655818173241_2262",
		"timestamp": 1655818173241
	},
	{
		"text": "【专家：俄罗斯石油出口转向亚洲需要几年时间 天然气时间将更长】财联社6月21日电，“BCS 投资世界”股市问题专家加拉克季奥诺夫向卫星通讯社表示，俄罗斯石油出口转向亚洲将需要约两年的时间，而对于天然气来说，这一进程则需要更长的时间和更高的成本。 (俄罗斯卫星通讯社)",
		"date": "2022/6/21",
		"id": "id_1655818125343_5867",
		"timestamp": 1655818125343
	},
	{
		"text": "【欧洲第一大港告急 大量空箱积压难返中国】财联社6月21日电，鹿特丹港周一表示，由于远洋船只时间表不再准时以及进口集装箱驻留时间延长，过去几个月鹿特丹港的堆场密度一直非常高。这种情况已导致码头在某些情况下不得不将空集装箱转移到仓库，以降低堆场的拥堵。",
		"date": "2022/6/21",
		"id": "id_1655817988104_1410",
		"timestamp": 1655817988104
	},
	{
		"text": "【八连板集泰股份收关注函：要求说明2021年向比亚迪间接销售金额及占比等】财联社6月21日电，集泰股份收到深交所关注函，要求列示应用于新能源汽车、光伏组件领域的电子胶的毛利率、在手订单、市场需求情况及稳定性、公司产能及下游客户情况、2021年销售金额及占比、2021年向比亚迪间接销售金额及占比等，分析说明相关业务基本面是否发生重大变化，并就股价短期大幅波动进行充分风险提示。",
		"date": "2022/6/21",
		"id": "id_1655817749690_4179",
		"timestamp": 1655817749690
	},
	{
		"text": "【中国信达将参与中房协“房地产纾困项目与金融机构对接商洽会”】财联社6月21日电，记者获得的一份中房协下发给房企的通知显示，中房协将与浙江省房协于7月26-27日联合主办“房地产纾困项目与金融机构对接商洽会”，中国信达战略客户二部总经理石爱民将参会，并作金融机构纾困方案介绍。此外，中房协相关人士向财联社记者透露，除中国信达，中房协还将邀请长城、东方等AMC、金融机构及央国企参会。（财联社记者 王海春）",
		"date": "2022/6/21",
		"id": "id_1655817644891_7198",
		"timestamp": 1655817644891
	},
	{
		"text": "【利空叠加全线大挫 黑色系博弈后市走向】财联社6月21日电，日前，除了监管部门对煤炭价格不合理运行现象的持续督导以外，多位业内人士谈到，在需求不振、下游价格承受力弱的情况下，钢铁市场存在诸多利空因素，特别是部分钢厂已陆续有停产计划，这进一步诱发了铁矿石、焦煤、焦炭等原料的价格下跌。另外，美联储加息导致国际油价大跌，在能源价格联动背景下，动力煤等价格也不约而同地出现下挫。有焦煤企业负责人表示，现货市场焦煤需求仍然较为旺盛，供应偏紧，焦煤价格接下来仍会出现波动，但大概率还是高位运行。也有受访人士指出，黑色系主跌行情仍未结束，后续可能还会继续下探。 (证券时报)",
		"date": "2022/6/21",
		"id": "id_1655768999583_9355",
		"timestamp": 1655768999583
	},
	{
		"text": "产能紧张叠加光伏业需求增长 硅料巨头频获大单\n\n通威股份（ 600438 ）发布公告，旗下四家子公司于近日与青海高景签订多晶硅长单销售合同，预计销售总额超509亿元。今年3月，通威股份还与隆基股份签订了20.36万吨、为期2年的硅料供应合同，金额预估高达442亿元。不到三个月的时间里，通威股份已拿下近千亿元订单。\n\n业内人士表示，在硅片利润相对可观的情况下，硅片在产企业和扩建企业维持高开工率的意愿较强，而原料保障能力在一定程度上决定了盈利水平，因此争相抢购硅料的现状导致多晶硅需求只增不减。此外，多晶硅作为当前光伏行业发展不可替代的上游环节，也是目前主产业链中产能最小的环节。在下游需求增长的背景下，硅料价格得到有效支撑。\n\n公司方面，大全能源（ 688303 ）今年一季度实现多晶硅产量3.1万吨，销量3.9万吨，同比增长81.35%，后续新建产能仍将持续投放；特变电工（ 600089 ）至年底硅料年化产能将达20万吨，预计今年出货11-12万吨。\n\n公告解读",
		"date": "2022/6/20",
		"id": "id_1655686392879_0272",
		"timestamp": 1655686392879
	},
	{
		"text": "在全球资产普遍调整，紧缩式衰退预期加剧下，资金纷纷寻求避风的港湾。而中国成为全球主流经济体中少有的避险地区。\n\n《6月17日会员晚报：北向持续流入，A股再成避险“港湾”？》表示主要有三大原因：\n\n）随着疫情逐渐被控制，5月经济数据超预期，宏观层面中国经济逐渐复苏。\n）其次人民币开始逐渐走强，显示人民币资产吸引力在增强\n）从北上资金看，在海外暴跌上，依旧持续快速流入A股市场。",
		"date": "2022/6/19",
		"id": "id_1655631624920_7122",
		"timestamp": 1655631624920
	},
	{
		"text": "风险因素\n\n1）奥密克戎毒株国内传播超预期：奥密克戎是目前为止新冠肺炎最具传播力的毒株，而且拥有不同变体，还在演化新的变体，我国多地遭遇新毒株流行，尽管已经取得了初步管控和清零的成果，但存在传播时间或范围超预期的风险；\n\n2）美联储量化宽松收缩引发全球系统性风险：美联储结束量化宽松，已决议缩减购债，其影响已在主要美元市场中体现，近期人民币兑美元汇率大跌亦受其影响，美元流动性是全球资本市场的重要风向标，影响全球主要资产估值中枢，并产生系统性风险；\n\n3）俄乌局势加剧影响全球供应链：俄乌冲突加剧，乌东是乌克兰重要工业区，集中分布各类重工业产业，将会直接影响相关产业产能，此外俄乌其他原材料出口也因产能和汇率波动而大幅减少，将会进一步冲击全球供应链，造成基本面风险；\n\n4）抗疫纾困政策不及预期：为应对新一轮疫情造成的下行风险，中央和地方相继出台了多轮抗疫纾困政策，涉及减税降费等财政政策，降息降准等货币政策，以及稳基建、稳地产、稳就业、稳增长等组合政策，由于全球经济下行叠加各种不稳定因素，存在以上政策效果不及预期的风险。",
		"date": "2022/6/18",
		"id": "id_1655564411451_3581",
		"timestamp": 1655564411451
	},
	{
		"text": "疫情冲击最悲观时点已过，复工复产缓慢推进",
		"date": "2022/6/18",
		"id": "id_1655564402066_8400",
		"timestamp": 1655564402066
	},
	{
		"text": "从消息人士处获悉，新东方东方甄选正在尝试自建供应链，未来将大力发展“东方甄选”自营产品。",
		"date": "2022/6/18",
		"id": "id_1655518291291_0413",
		"timestamp": 1655518291291
	},
	{
		"text": "【上交所：可转债对新参与个人投资者增设“2年交易经验+10万元资产量”的准入要求】财联社6月17日电，上海证券交易所就《上海证券交易所可转换公司债券交易实施细则（征求意见稿）》向市场公开征求意见。同时，为进一步强化可转债投资者适当性管理，上交所同步发布《关于可转换公司债券适当性管理相关事项的通知》，自6月18日起实施。《交易细则》和《适当性通知》要点如下：一是明确涨跌幅限制。可转债上市首日采取57.3%和-43.3%的涨跌幅机制，次日起引入20%的涨跌幅限制。二是明确异常波动的标准。结合涨跌幅调整，增设了可转债价格异常波动和严重异常波动标准，明确了异常波动、严重异常波动情况下上市公司的核查及信息披露义务。三是明确向不特定对象发行可转债的投资者适当性管理要求。在增设“2年交易经验+10万元资产量”的准入要求基础上，设置新老划断安排，强化投资者保护，也确保存量投资者继续参与不受影响。四是新增特别标识。在可转债最后交易日的证券简称前增加“Z”标识，向投资者充分提示风险，切实保护投资者合法权益。五是根据债券交易规则对相关术语进行调整，如“竞价交易”改为“匹配成交”。",
		"date": "2022/6/17",
		"id": "id_1655479486558_0657",
		"timestamp": 1655479486558
	},
	{
		"text": "【发改委：国内CPI将继续运行在合理区间 能够完成全年3%左右的预期目标】财联社6月16日电，国家发改委新闻发言人孟玮16日表示，展望今年后期，我国粮油肉蛋奶果蔬等重要民生商品生产稳定、供应充足，特别是随着应季鲜活农产品大量上市，市场供应量将持续增加，加之各地物流堵点卡点疏导得力，跨区调运能力明显增强，稳定居民消费价格具有坚实基础，国内CPI将继续运行在合理区间，能够完成全年3%左右的预期目标。PPI方面，尽管地缘政治冲突仍在扰动国际能源和粮食市场，但国内口粮自主自足、煤炭资源能够满足需求，加之保供稳价政策持续发力，预计后期PPI涨幅有望进一步回落。",
		"date": "2022/6/16",
		"id": "id_1655353105703_2164",
		"timestamp": 1655353105703
	},
	{
		"text": "比特币价格今日一度跌9%，刷新18个月低点，逼近20000美元关口。",
		"date": "2022/6/15",
		"id": "id_1655302223457_8249",
		"timestamp": 1655302223457
	},
	{
		"text": "【国常会：部署支持民间投资和推进一举多得项目的措施 更好扩大有效投资带动消费和就业】财联社6月15日电，李克强主持召开国务院常务会议，部署支持民间投资和推进一举多得项目的措施，更好扩大有效投资带动消费和就业。会议指出，要贯彻党中央、国务院部署，按照中央经济工作会议和政府工作报告总体思路、政策取向，立足当前稳增长，着眼长远促进经济持续健康发展。抓住时间窗口，注重区间调控，既果断加大力度、稳经济政策应出尽出，又不超发货币、不透支未来，着力保市场主体保就业稳物价，稳住宏观经济大盘。会议指出，扩大有效投资，要注重启动既能补短板调结构、又能带消费扩就业的一举多得项目，调动各方积极性。民间投资占全社会投资一半以上，要坚持“两个毫不动摇”，加大政策支持。一要在“十四五”规划102项重大工程和国家重点建设领域，选择一批示范项目吸引民间投资。二要深化“放管服”改革。将民间投资大项目纳入重点项目库并加强要素保障。各地要保护民间投资合法权益，严格履行政策承诺。支持平台经济健康发展，支持民间资本发展创业投资。三要鼓励金融机构采用续贷等支持民间投资，对符合条件项目提供政府性融资担保。会议强调，地下综合管廊是城市“里子”工程，带动能力强，是一举多得的代表性项目，要结合老旧管网改造推进建设。科学规划，健全收费回报机制，吸引社会资本参与。引导金融机构发放长期贷款。",
		"date": "2022/6/15",
		"id": "id_1655295140270_2389",
		"timestamp": 1655295140270
	},
	{
		"text": "【快讯：光伏产业链中下游个股集体大跌】财联社6月14日电，光伏组件、光伏玻璃、光伏逆变器等光伏产业链中下游个股大跌，其中锦浪科技、中来股份跌超10%，积成电子跌停，天合光能、福莱特、中信博、高测股份、上机数控、正泰电器、东方日升等跌超5%。",
		"date": "2022/6/15",
		"id": "id_1655252143138_1925",
		"timestamp": 1655252143138
	},
	{
		"text": "长期依赖廉价俄罗斯能源的部分欧洲工厂开始停产\n\n在俄罗斯对乌克兰发动战争之后，欧洲的工业能源成本正在飙升，削弱了欧洲制造企业在全球市场上的竞争能力。",
		"date": "2022/6/14",
		"id": "id_1655208027609_9268",
		"timestamp": 1655208027609
	},
	{
		"text": "【快讯：光伏上游细分板块持续受资金追捧 多股大涨】财联社6月13日电，受光伏上游原材料涨价刺激，近期光伏上游中石英、三氯氢硅、EVA等细分板块持续受资金追捧，多股大涨。其中石英板块中旗新材、德力股份、龙高股份涨停，石英股份、菲利华、凯盛科技等大涨；三氯氢硅板块三孚股份、宏柏新材、和远气体涨停，晨光新材、新安股份等大涨；EVA板块上海天洋涨停，联泓新科、东方盛虹等大涨。",
		"date": "2022/6/13",
		"id": "id_1655131659523_1252",
		"timestamp": 1655131659523
	},
	{
		"text": "在二级市场，三氯氢硅龙头股也受到热捧。自4月底以来，三孚股份（603938）、宏柏新材（605366）股价已翻番，晨光新材（605399）、新安股份（600596）也有较大涨幅。\n\n　　6月10日，三氯氢硅龙头股三孚股份以涨停收盘。",
		"date": "2022/6/12",
		"id": "id_1655046528406_5084",
		"timestamp": 1655046528406
	},
	{
		"text": "花旗集团首席执行官弗雷泽指出，目前影响全球经济的三个变量分别是俄乌冲突、经济衰退和通货膨胀。而在全球不同的地区，各个要素影响却又各不相同，但中国的情绪更为乐观。\n\n　　弗雷泽指出，美国更让人担心的是加息问题，因为央行大量放水带来了很多问题；欧洲则是处于供应链和能源危机的中心；而在亚太地区则又有所不同，以中国为例，中国正在从新一轮疫情中解封，市场有更多的乐观情绪，而且会有一系列配套的刺激经济的措施。",
		"date": "2022/6/12",
		"id": "id_1655044379066_3295",
		"timestamp": 1655044379066
	},
	{
		"text": "三氯氢硅\n\n1、5月以来，一直以来与原料金属硅价格高度相关的三氯氢硅，脱离金属硅价格下跌走势保持向上，光伏级三氯氢硅持续上涨至27000元/吨，较年初价格上涨59%。而普通级三氯氢硅保持2022年以来的高位21000元/吨附近。\n\n光伏级三氯氢硅的纯度通常比普通级三氯氢硅要求高。随着光伏行业的快速增长，光伏多晶硅已占三氯氢硅6-7成需求，其余主要为硅烷偶联剂等原有市场。\n\n关注三孚股份、新安股份、宏柏新材等",
		"date": "2022/6/12",
		"id": "id_1655031545792_6952",
		"timestamp": 1655031545792
	},
	{
		"text": "高翎李岳：中国新能源核心零部件市场5-10倍机会",
		"date": "2022/6/12",
		"id": "id_1655028678966_8332",
		"timestamp": 1655028678966
	},
	{
		"text": "1、美国5月CPI同比再创新高，主因俄乌冲突升级带动能源价格大涨；核心CPI同比延续回落，但仍高达6%。\n\n2、昨晚（6.10）数据公布后，美股大跌、美债收益率走高，美联储加息预期大幅升温。\n\n3、往后看，通胀预期已再度抬头，预计美国通胀3季度维持高位，4季度将回落，但整体回落幅度可能有限。\n\n4、短期看，关注三大点：\n\n>6月15日美联储议息会议召开，大概率还是加息50bp，重点关注更新后的加息路径，尤其是7月和9月加75bp的可能性；\n\n>仍需警惕全球大滞胀，继续提示：年内看，美国更接近“胀而不滞”，中国更接近“滞而不胀”，欧洲已然“滞胀”。\n\n>短期内美债和美股的调整压力变大，历史经验看A股也将承压。",
		"date": "2022/6/12",
		"id": "id_1654991376798_6519",
		"timestamp": 1654991376798
	},
	{
		"text": "在过去半个多世纪的时间里，石油和天然气一直按照自由市场规律——相对不受干预地流向价格最高的市场。然而，今年2月爆发的俄乌冲突彻底改变了这一切，美国和欧洲针对俄罗斯的一连串贸易制裁，令全球商业活动陷入混乱，传统模式被全面打破。\n\n无论最终新秩序将如何形成，但未来几年的能源贸易形势都不会完全明朗。贸易商、外交官和地缘政治专家普遍认为，与冷战结束以来建立的自由贸易体系相比，未来的世界将更加巴尔干化(碎片化)，能源商品流通也将减少。",
		"date": "2022/6/6",
		"id": "id_1654529797243_7119",
		"timestamp": 1654529797243
	},
	{
		"text": "Freeman目前是布朗大学的高级研究员。他指出，“欧洲再也不会依赖俄罗斯作为其主要的能源供应商，即使未来可能解除对俄制裁，各国也已经在竞相建设昂贵的新基础设施，并寻找长期的替代供应方。”\n\n前美国财政部官员、如今在瑞士信贷集团担任短期利率策略负责人的Zoltan Pozsar则表示，新的秩序可能会降低能源交易的效率，增加能源交易的成本，并可能会让大宗商品成为下一场全球经济危机的中心。\n\n他指出，德国对俄罗斯原油的禁运可能意味着，俄罗斯石油以后不会再在一两周内抵达汉堡，而是需要几个月的时间运抵亚洲。与此同时，对于中东石油来说，对俄禁运引发的贸易转移，也将使通常运往亚洲的原油需要花费更长的航程运抵欧洲。\n\n他不无唏嘘地表示，这种低效的贸易流向将推高支撑能源贸易的航运、保险和融资成本。",
		"date": "2022/6/6",
		"id": "id_1654529717631_3531",
		"timestamp": 1654529717631
	},
	{
		"text": "【快讯：光伏板块大幅拉升】财联社6月6日电，拓日新能拉升封板，捷佳伟创、上机数控、中信博、阳光电源等快速冲高。消息面上，据华尔街日报，美国两年内不会对进口太阳能产品征收新关税。",
		"date": "2022/6/6",
		"id": "id_1654517292055_9056",
		"timestamp": 1654517292055
	},
	{
		"text": "【拜登将宣布允许美国从越南等国进口太阳能电池板 两年内不受关税影响】财联社6月6日电，消息人士称，拜登将发布一项公告，允许美国从泰国、马来西亚、柬埔寨和越南进口太阳能电池板，两年内不受关税影响。 (路透)",
		"date": "2022/6/6",
		"id": "id_1654517277408_9876",
		"timestamp": 1654517277408
	},
	{
		"text": "中央和各省市促进汽车消费的政策是接连不断！\n继地产之后汽车产业已然成为国内的支柱型产业了，尤其是新能源汽车产业链条长、带动效应强，是扩大内需和拉动消费的排头兵呢！！",
		"date": "2022/6/5",
		"id": "id_1654418631823_0064",
		"timestamp": 1654418631823
	},
	{
		"text": "科创板现在走得较强，一则是它调整较为到位；二是即将实行的做市商制度，逼迫券商被动储备科创板资源。（做市商是指在证券市场上，由具备一定实力和信誉的独立证券经营法人作为特许交易商，不断向公众投资者报出某些特定证券的买卖价格（即双向报价），并在该价位上接受公众投资者的买卖要求，以其自有资金和证券与投资者进行证券交易。买卖双方不需等待交易对手出现，只要有做市商出面承担交易对手方即可达成交易。做市商通过做市制度来维持市场的流动性，满足公众投资者的投资需求。做市商通过买卖报价的适当差额来补偿所提供服务的成本费用，并实现一定的利润。）\n说白了就是券商提供股票的流动性，买卖都给出报价，个人、机构要买想抛，它都接单。不会出现机构想抛，砸到跌停都凑不满一万股这样状况了。这样能合理评估科创板的价格，不会过度深跌。但时间久了，也会发生做成庄股的可能，还有就是如个股爆雷，券商恐怕也在劫难逃。",
		"date": "2022/6/5",
		"id": "id_1654418239082_7173",
		"timestamp": 1654418239082
	},
	{
		"text": "更重要的是，中期维度，我们认为，2022年的科创或类似2012年的创业板，成为引领新一轮上行的主线方向：1）宏观环境上，经济同样正经历一个从下行到企稳的过程。但随着经济逐渐开始复苏，国内的聚焦点将从短期的“稳增长”、“防风险”重回长期“独立自主”、“高质量发展”。2）政策环境上，当前中美大国博弈背景下，推动科技创新、实现科技自立自强是时代的需求，科创板也将肩负起推动经济转型升级、加速科技创新重任。一如2012年，政策持续加码“调结构”、“互联网+”加速经济转型，创业板也恰逢其会，肩负时代使命、趁势而起。3）定位和结构上，科创板定位清晰，聚焦“硬科技”赛道，主要覆盖电子、电气设备、机械设备、计算机、生物医药等行业。4）盈利水平上，2021年一季度以来科创板业绩便持续领跑市场。并且，在高研发投入的支撑下或更具持续性。5）估值水平上，经历大幅调整后，已有近4成的科创板个股股价低于发行价，科创50指数从高位调整至今几乎腰斩，估值也处于历史低点，中长期配置性价比凸显。6）资金配置上，当前科创板仍是机构低配、“人少的地方”，且加仓的方向明确。尤其是，2021年下半年以来，在科创板遭遇大幅调整的情况下，市场仍在逆势增配。7）筹码结构上，科创板打新收益回落有望加速资金“掘金”存量。\n\n结构上，短期聚焦“新半军”中景气持续的方向（光伏组件/硅料硅片、军工新材料/结构件、风电整机/上游材料、半导体材料/设备、5G光纤光缆）+困境反转的大消费（酒类、免税、航空、景区及酒店）。中长期，科创引领下，市场风格有望逐渐回归科技成长。建议重点关注“专精特新”六大方向:1）新能源（新能源汽车、光伏、风电、特高压等），2）新一代信息通信技术（人工智能、大数据、云计算、5G等），3）高端制造（智能数控机床、机器人、先进轨交装备等），4）生物医药（创新药、CXO、医疗器械和诊断设备等），5）军工（导弹设备、军工电子元器件、空间站、航天飞机等），6）粮食安全（种业、生物科技、化肥等）。\n\n风险提示\n\n关注全球资本回流美国超预期，中美博弈超预期等。",
		"date": "2022/6/5",
		"id": "id_1654416836509_0721",
		"timestamp": 1654416836509
	},
	{
		"text": "北京最新防控措施！明日起开放堂食，中小学返校，正常上班，72小时核酸阴性证明",
		"date": "2022/6/5",
		"id": "id_1654416448928_9090",
		"timestamp": 1654416448928
	},
	{
		"text": "互联网股大爆发导火索有两个，一是今日召开“推动数字经济持续健康发展”的专题协商会，二是摩根大通昨日突然高调“全面看多”中国互联网行业，并且近日在一季度财报中市场发现在多国际投资巨头在集体大幅抄底中概股，并且加仓范围、力度都足够令人惊讶！\n\n资本市场从来只会向利而生，这种突然而来的巨大变化的背后，非常值得思考。",
		"date": "2022/5/17",
		"id": "id_1652792841671_8214",
		"timestamp": 1652792841671
	},
	{
		"text": "从目前的经济、货币和估值等宏观角度上看，A股和美股就不在同一个周期上。美股现在面临的是经济顶、估值顶再加上货币紧缩，这是对资本市场最为不利的宏观环境；而A股面临的是经济底、估值底加上货币宽松，宏观环境带来的安全边际比美股高的多。\n\n　　在稳增长政策频繁发力的情况下，只要中国能控制住疫情，经济基本面就会逐渐改观，A股就会迎来转机。\n\n　　本周A股企稳上涨背后的一个重要原因，就是国产新冠药取得了较大进展，很可能成为疫情封控政策最后的终结者，最终成为中国经济企稳的催化剂。\n\n　　目前国内有10多款国产新冠药在研制当中，但是大多都是在一期临床甚至临床前研究阶段，进程最快的三款为真实生物的阿兹夫定、君实生物的VV116、开拓药业的普克鲁胺，都进入了三期临床环节。其中阿兹夫定三期临床试验已经完成，被认为最有可能成为首款国产新冠口服药。",
		"date": "2022/5/15",
		"id": "id_1652625446245_1939",
		"timestamp": 1652625446245
	},
	{
		"text": "知名经济学家警告新兴经济体：小心“经济、能源、粮食和债务危机”同时发生",
		"date": "2022/5/15",
		"id": "id_1652603703459_6691",
		"timestamp": 1652603703459
	},
	{
		"text": "七国集团警告：俄罗斯如不解除对乌克兰的封锁，将引发全球饥饿危机\n德国外长表示，由于小麦价格飙升，迫切需要替代的出口路线。",
		"date": "2022/5/15",
		"id": "id_1652583478494_3883",
		"timestamp": 1652583478494
	},
	{
		"text": "汽车行业复工情况逐步向好，不少汽车整车股开启底部反弹模式。长安汽车近10个交易日上涨约40%，长城汽车累计上涨25.64%，其他还有江淮汽车（600418）、广汽集团等上涨20%以上。\n\n　　消息面上，据媒体报道，新一轮汽车下乡政策将于近期发布。该政策最快将于本月出台。据悉，今年2月国务院印发《“十四五”推进农业农村现代化规划》，规划提到，鼓励有条件的地区开展农村家电更新行动、实施家具家装下乡补贴和新一轮汽车下乡，促进农村居民耐用消费品更新换代。\n\n　　日前广东省发布《进一步促进消费若干措施》，5月1日至6月30日，对个人消费者在省内购买以旧换新推广车型范围内的新能源汽车新车，给予8000元/辆补贴。此外，将继续实施汽车以旧换新专项行动。\n\n　　同时，增加发放汽车增量指标，5―6月期间，在原有基础上，广州增加3万个购车指标、深圳增加1万个购车指标。\n\n　　除广东省外，国内其他地区如浙江义乌、山东省亦发布了促进汽车消费政策。",
		"date": "2022/5/15",
		"id": "id_1652545166008_6304",
		"timestamp": 1652545166008
	},
	{
		"text": "主要是来自于政策面上再度放松，传言近期深圳、成都、杭州等部分城市房地产可能发布政策刺激。",
		"date": "2022/5/14",
		"id": "id_1652541928065_3046",
		"timestamp": 1652541928065
	},
	{
		"text": "房地产政策有望再度放松 股价提前大涨",
		"date": "2022/5/14",
		"id": "id_1652541909262_0428",
		"timestamp": 1652541909262
	},
	{
		"text": "罕见！4月社融增量跌破1万亿，央行坦言：疫情下需求明显下降，M2增速却重回双位数",
		"date": "2022/5/14",
		"id": "id_1652541427586_0642",
		"timestamp": 1652541427586
	},
	{
		"text": "“前两年是增量市场，今年是存量资金的博弈。存量博弈，势必有此消彼涨的过程。当稳增长成为主线，对成长股的核心赛道就会形成资金分流。”国金证券分析师江华伟向《财经》记者表示。",
		"date": "2022/5/14",
		"id": "id_1652539231440_9051",
		"timestamp": 1652539231440
	},
	{
		"text": "中国经济放缓波及全球\n几十年来，世界一直依赖中国这个巨大的工厂和市场。随着中国经济增长放缓，其影响正在全球蔓延。",
		"date": "2022/5/13",
		"id": "id_1652457583667_0515",
		"timestamp": 1652457583667
	},
	{
		"text": "另外，与加息不一样，市场更担忧缩表直接抽水。过去两年全球资产大涨与通胀都与美联储货币超发有关，而缩表带来的货币数量直接下降，则可能成为未来资产无所支撑的担忧。\n\n3月议息会议纪要中显示，美联储已经对缩表计划进行了充分的讨论，5月官宣缩表是大概率事件。一旦美联储这一市场上最大的买家退场，债券收益率就可能会继续攀升。今年以来，10年期美债收益率已上涨约1.4个百分点。节日一度将近触碰3%整数关口。而10年期美债收益率飙涨，又无形抑制全球资产估值。",
		"date": "2022/5/4",
		"id": "id_1651670497974_4098",
		"timestamp": 1651670497974
	},
	{
		"text": "安邦智库发给BBC中文的分析认为，疫情使中国经济形势更加严峻，加剧投资者对中国经济下行压力的担心，从市场表现来看，这种担心已经超越了央行降准带来的积极影响，对目前宏观政策力度和节奏能否支撑经济稳定信心不足。\n\n“市场预期的改变，一旦形成并不会轻易扭转，而且带有自我强化的作用，这种负面预期往往带来资本市场和实体经济陷入螺旋式下跌的‘恶性循环’之中。”\n\n面对这种形势，该智库研究员魏宏旭向BBC中文表示，市场并不需要“强心剂”和“肾上腺素”，需要的是系统性的稳定市场预期政策，比如稳定汇率，避免过快贬值；降准、适度降息，以保障中小企业融资需求。可以考虑再发特别国债，增加对因防疫而受损害的企业和居民的补助。甚至可以采取发放优惠券、消费券的方式给企业和个人，既推升消费，又缓解压力。",
		"date": "2022/5/4",
		"id": "id_1651655736617_4616",
		"timestamp": 1651655736617
	},
	{
		"text": "PMI被视为一个经济体的“体检表”，反映制造业的整体增长或衰退。PMI的荣枯线是50，高于50代表制造业在扩张发展，反之则代表衰退。\n\n对于这样的困难，中国政府的官员也承认，因为4月不少企业反映物流运输困难加大，甚至出现主要原材料和关键零部件供应困难、产成品销售不畅、库存积压等情况，上下游相关企业生产经营均受到较大影响。",
		"date": "2022/5/4",
		"id": "id_1651655608678_6798",
		"timestamp": 1651655608678
	},
	{
		"text": "今年全球大通胀，几乎所有的产业链利润都向上游走：",
		"date": "2022/5/2",
		"id": "id_1651488890777_5182",
		"timestamp": 1651488890777
	},
	{
		"text": "机构一直用领先于散户的预期来割散户的韭菜，锂矿的一波预期打满，割完韭菜，就去找一下个预期，可能是铜，也可能是航空、猪肉、地产、旅游，总之机构就是要预期你的预期，要不然怎么体现出机构的水平呢？",
		"date": "2022/5/2",
		"id": "id_1651457171895_5941",
		"timestamp": 1651457171895
	},
	{
		"text": "转发：中午会议解读\n\n1）努力实现经济预期目标（没有放弃GDP目标）；\n2）全面加强基建，发挥消费对经济循环牵引作用（从宏观经济上，还是刺激基建、刺激消费）；利好基建板块。\n3）能源保供稳价（短期保供优于双碳，控煤价，利好火电）；\n4）支持各地因城施策，支持刚性和改善需求，优化预售资金监管（支持目前因城施策的放松态势，但没有大刺激）；利好房地产板块。\n5）促进平台经济发展，完成平台经济专项整改（有利于互联网）\n6）稳住外贸外资基本盘（最近外资流出压力大，但排序在后面）\n7）从“全面实行股票发行注册制”到“稳步推进股票发行注册制改革”。 说明注册制的进度放缓",
		"date": "2022/4/30",
		"id": "id_1651284564334_8431",
		"timestamp": 1651284564334
	},
	{
		"text": "4月29日中共中央政治局会议召开，我们提示以下会议要点：①坚持动态清零，最大限度减少疫情对经济影响；②努力实现全年预期目标，加快政策落地，减退税降费是核心；③用好各类货币政策工具，谋划增量工具，预计降息仍有可能，增量工具主要是新型再贷款工具；④加大基础设施建设和扩大消费，以内需为主导；⑤通过保市场主体来保就业；⑥房地产因城施策支持刚需和改善性需求，优化预售资金监管，本次政治局会议较去年末中央经济工作会议表述更具体更积极；⑦保障资本市场平稳运行，出台支持平台经济规范发展举措。综上，大类资产配置方面，我们仍然看好稳增长方向, 如金融、地产、建筑、建材，未来关注美债收益率见顶后成长股机会。",
		"date": "2022/4/30",
		"id": "id_1651284023996_1947",
		"timestamp": 1651284023996
	},
	{
		"text": "政治局会议解读：首提全面扩大国内需求",
		"date": "2022/4/30",
		"id": "id_1651284019678_0224",
		"timestamp": 1651284019678
	},
	{
		"text": "短期来看，人民币走升走贬类似股市短期波动，由市场情绪与预期差来主导，说白了就是市场交易者交易出来的。\n\n中期来看，人民币汇率主要取决于央行货币政策与干预动向。大的方面，包括央行直接了当的宽松、亦或是收紧的货币政策。小的方面，主要是央行的干预工具，包括远期售汇准备金率、离岸市场的央票工具、逆周期调节因子、主要官员发表对于人民币汇率的讲话、央行直接入场进行外汇抛售和购买等等。\n\n长期来看，本币汇率取决于本国的经济基本面。简单来说，哪个国家相对于其他国家经济更牛逼，增长动能更强劲，那么该国货币就会倾向于升值。因为更好的经济增长，通常意味着更高的投资回报、更确定的市场环境以及更稳定的局势，这些都有助于吸引资金的流入。国外大量资金的流入，即形成了对本币的需求，最终会推升本币的价格，也即是本币升值。",
		"date": "2022/4/26",
		"id": "id_1650983106160_6537",
		"timestamp": 1650983106160
	},
	{
		"text": "大●●\n\n1、美联储政策收紧预期较强，国内货币政策维持相对宽松的状态，中美货币政策错位。\n\n4月初公布的美联储会议纪要超预期鹰派，近期多位美联储官员也表示将加速美联储政策收紧进度，导致市场对美联储今年加息的节奏和幅度明显上升。目前市场预期美联储接下来2次会议均会加息50BP，年底将从目前的0.5%加息至2%-2.5%。\n\n国内方面，去年年底以来，为支持经济增长，货币政策一直维持比较宽松的状态。去年12月，央行宣布降准0.5%；今年1月，央行宣布降息；上周央行再度宣布降准0.25%。\n\n2、国内疫情反复，对国内经济造成负面影响，市场对后续国内经济增长预期有担忧。\n\n3月以来，国内疫情呈现局部省份反复蔓延，尤其是上海、深圳等一线城市疫情严重，国内经济活动受到影响。\n\n从最新公布的一季度经济数据来看，3月份工业增加值比今年1-2月放缓2.5%，固定资产投资比今年1-2月放缓2.9%，社零更是有正转负，且4月份可能会继续维持负增长的态势。\n\n3、国内出口开始高位回落，结汇需求高位回落。\n\n2020年以来，得益于国内疫情防控持续好于海外，且国内供应链完备，出口订单不断向我国转移，外汇市场流动性充裕，支撑人民币大幅升值。\n\n去年下半年以来，随着疫苗接种，海外众多经济体开始有序解封，海外生产明显复苏；国内由于动态清零政策对生产经营的严格限制，尤其是上海疫情超预期蔓延，对出口难免造成一定负面影响。今年一季度我国出口同比增长13.4%，较去年去年的21.4%明显回落。",
		"date": "2022/4/24",
		"id": "id_1650800434310_2443",
		"timestamp": 1650800434310
	},
	{
		"text": "此外，俄罗斯不仅是粮食出口大国，同时也是化肥出口量最多的国家。\n\n俄罗斯的化肥产业，在世界上拥有举足轻重的地位。目前，它是全球最大氮肥出口国、第二大钾肥出口国、第三大磷肥出口国。其中，仅钾肥的供应量就占据全球化肥市场的20%。\n\n美国农业部长曾对外表示，或将对俄罗斯化肥进行制裁，该言论一出，立刻引起国际社会的一片哗然。\n\n在美国对俄展开贸易制裁后，全球商品价格一路上涨，通货膨胀问题固然严重，粮食价格才为亟待解决的问题。\n\n此外，还有值得注意的一点。以钾肥为例，全球钾盐资源分布严重错配。\n\n比如，供给端，加拿大、俄罗斯、白俄罗斯三国合计占全球储量的66%。但在需求端，却主要在东亚、拉美、北美这些钾资源相对匮乏的地区。\n\n而自3月10日开始，俄罗斯工业部就宣布暂时中止化肥出口。而白俄钾肥，则早在去年下半年就受到制裁。\n\n决定钾肥价格的三巨头，目前已去其二。",
		"date": "2022/4/23",
		"id": "id_1650701372539_5595",
		"timestamp": 1650701372539
	},
	{
		"text": "“一季度数据并未完全反映出新冠疫情导致经济上脆弱，”经济学人智库（EIU）经济分析师徐天辰向BBC中文说。 他说， 3月底才开始的上海封城是有经济成本的。之后，其他数十个城市封锁措施也有所升级，以应对奥密克戎传播。\n\n徐天辰认为，这意味着二季度对中国来说可能更加困难，消费需求仍会疲软，国内供应链则经历前所未有的挑战。\n\n中原银行首席经济学家王军也持相似观点，他认为，即使一季度的GDP增长高于（去年）四季度的4.0%的增长，但离中国5.5%的年度增长目标仍有很大距离。3月份的增长受到抗疫的严重影响，服务业的消费受到极大打击。\n\n王军表示： “今年第二季度将遭受更大的压力，经济在多大程度上失去动力将取决于中国是否会对其抗疫政策进行灵活调整，并通过其宏观政策提供更大的支持。”\n\n此外，就业也将在二三季度迎来考验。徐天辰表示，中国31个主要城市的失业率为6%，已经高于2020年上半年的水平，当时第一轮新冠疫情对全国造成冲击。就业前景已经很严峻，然而今年夏天毕业的大学生将达到创纪录的水平。",
		"date": "2022/4/18",
		"id": "id_1650293361422_0186",
		"timestamp": 1650293361422
	},
	{
		"text": "中原银行首席经济学家王军认为，但就短期而言，仍有必要尽快降准降息，提供充裕的流动性，以给企业特别是中小企业减轻负担，支持实体经济发展。\n\n刚刚召开的中国国务院常务会议提出“适时灵活运用多种货币政策工具”。分析人士认为，中国国内新冠疫情阴霾笼罩，经济下行压力之大有目共睹，央行宽松政策或箭在弦上，工具箱内包括结构性宽松及降准降息等子弹随时待发。\n\n此次国常会未直接提及具体宽松政策，或意味着经济多重压力之下，释放货币政策最大效能、多措并举发力的概率加大。\n\n此外，作为拉动投资的重要政策工具，中国财政部还宣布扩大地方政府专项债用途范围，将加大支持城市管网建设、新型基础设施、粮食仓储物流设施等领域项目。2020年疫情爆发之初，中国政府也曾扩大专项债使用范围，包括增加城镇老旧小区改造领域、加快建设5G网络等。",
		"date": "2022/4/16",
		"id": "id_1650075480271_7374",
		"timestamp": 1650075480271
	},
	{
		"text": "在2020年中国疫情最严重的年份，中国土地出让收入飙升至创纪录的8.4万亿元，相当于澳大利亚年度国内生产总值，支撑了当年的财政预算。\n\n在此之后，针对房地产市场的政策突然收紧，比如设置房屋成交指导价，对重点房企融资提出“三道红线”，以及土地集中拍卖等。\n\n一系列政策深刻改变房地产金融格局，火热的楼市骤然遇冷，包括恒大在内的房地产企业陷入困境，相应地方政府的土地出让金收入也罕见地出现大幅下滑。\n\n官方背景的中国社会科学院发布的2022年经济蓝皮书中称，“2022年房地产市场很可能继续承压，土地出让收入增长相应面临较大挑战，这将直接影响地方政府的可支配财力，进而对地方债风险产生影响。”",
		"date": "2022/4/15",
		"id": "id_1650036408744_5038",
		"timestamp": 1650036408744
	},
	{
		"text": "中原银行首席经济学家王军认为，但就短期而言，仍有必要尽快降准降息，提供充裕的流动性，以给企业特别是中小企业减轻负担，支持实体经济发展。\n\n刚刚召开的中国国务院常务会议提出“适时灵活运用多种货币政策工具”。分析人士认为，中国国内新冠疫情阴霾笼罩，经济下行压力之大有目共睹，央行宽松政策或箭在弦上，工具箱内包括结构性宽松及降准降息等子弹随时待发。\n\n此次国常会未直接提及具体宽松政策，或意味着经济多重压力之下，释放货币政策最大效能、多措并举发力的概率加大。\n\n此外，作为拉动投资的重要政策工具，中国财政部还宣布扩大地方政府专项债用途范围，将加大支持城市管网建设、新型基础设施、粮食仓储物流设施等领域项目。2020年疫情爆发之初，中国政府也曾扩大专项债使用范围，包括增加城镇老旧小区改造领域、加快建设5G网络等。",
		"date": "2022/4/15",
		"id": "id_1650036341886_0758",
		"timestamp": 1650036341886
	},
	{
		"text": "这些经济指标反映出的前景也不容乐观——中原银行首席经济学家王军认为，国际通胀向国内的传导、上游向下游的传导将不可避免，如果不能采取有效措施加以应对，终端产品的通胀也会逐步加剧，其结果将推高今年物价，并对货币政策形成掣肘。",
		"date": "2022/4/15",
		"id": "id_1650036170114_4808",
		"timestamp": 1650036170114
	},
	{
		"text": "备受关注的中国一季度经济数据将于下周一公布。中国总理李克强在近期一次座谈会上形容，“有些突发因素超出预期”使得“经济运行面临更大不确定性和挑战”。用词谨慎的中国政府使用这样的叙述颇不寻常。\n\n为了应对疫情的影响，中国也出台多项政策，甚至经历四年持续压制的房地产市场也出现松动的迹象。即便如此，分析师认为，防疫策略不调整的情况下，经济承受的下行压力将很大。",
		"date": "2022/4/15",
		"id": "id_1650036105805_0461",
		"timestamp": 1650036105805
	},
	{
		"text": "近三分之一人口被封控，中国经济为“清零”付出高昂代价",
		"date": "2022/4/15",
		"id": "id_1650035632171_8436",
		"timestamp": 1650035632171
	},
	{
		"text": "【央行：将继续实施稳健货币政策 稳定宏观经济大盘】财联社4月15日电，中国人民银行决定于2022年4月25日下调金融机构存款准备金率，央行有关负责人表示，当前流动性已处于合理充裕水平。此次降准的目的，一是优化金融机构资金结构，增加金融机构长期稳定资金来源，增强金融机构资金配置能力，加大对实体经济的支持力度。二是引导金融机构积极运用降准资金支持受疫情严重影响行业和中小微企业。三是此次降准降低金融机构资金成本每年约65亿元，通过金融机构传导可促进降低社会综合融资成本。人民银行将继续实施稳健货币政策。一是密切关注物价走势变化，保持物价总体稳定。二是密切关注主要发达经济体货币政策调整，兼顾内外平衡。同时，保持流动性合理充裕，促进降低综合融资成本，稳定宏观经济大盘。",
		"date": "2022/4/15",
		"id": "id_1650031723325_4288",
		"timestamp": 1650031723325
	},
	{
		"text": "【东方证券邵宇：央行降准释放市场流动性 未来降息空间不大】财联社4月15日电，央行降准如期而至，共计释放长期资金约5300亿元。东方证券首席经济学家邵宇认为，本次降准是全面宽松与结构化宽松相结合，给城商行支持的区域中小企业以及农商行支持的涉农企业带来了结构性的宽松支持，短期来看，也会对市场及实体经济的流动性有较为明确的支持。释放的5300亿元属于中长期资金，有利于优化贷款、信贷结构，对投资以及企业中长期发展均是利好。邵宇同时表示，未来降息空间不大，可能性尚有待观察。（记者 黄靖斯）",
		"date": "2022/4/15",
		"id": "id_1650031586775_8800",
		"timestamp": 1650031586775
	},
	{
		"text": "昨天研报君说到“稳增长”基调不变，“稳增长”短期可能仍是配置主线，未来1-2个月将是政策集中发力的关键时期，包括房地产放松、基建项目加速、货币信贷持续投放等可能的政策手段下，近期我们看到，国常会，各部委政策的推动下，经济增长的预期有望逐步见底。",
		"date": "2022/4/15",
		"id": "id_1649982035064_6382",
		"timestamp": 1649982035064
	},
	{
		"text": "【量化交易需求激发系统升级 券商加码“毫秒争夺战”】财联社4月15日电，量化交易系统的升级，对券商业务转型而言是一场应变图存的压力测试。作为券商越来越重要的客户群体，量化客户对股基交易量、两融、收益互换等业务线都有着重要价值，而量化交易系统正是其基础性保障。随着量化私募规模的扩容，券商不断强化量化交易服务，对交易系统迭代升级，展开“毫秒级”的争夺，力求在转型中占得先机。",
		"date": "2022/4/15",
		"id": "id_1649980822044_7426",
		"timestamp": 1649980822044
	},
	{
		"text": "中共在今年的首要任务是实现经济增长，这也迫使它搁置了可能解决经济模式中更深层次问题的艰难改革。长期以来，中国一直在努力摆脱经济对基础设施项目贷款的依赖，这些项目已让中国背上了相当于数万亿美元的巨额债务。\n中国已准备在今年掀起自2008年全球金融危机以来规模最大的建设热潮。全球金融危机期间，中国政府为保持经济引擎的运转，对建设项目投入了大量资金，地方政府和国有企业都大笔举债，为高速公路、桥梁，以及京沪高铁等建设项目提供资金。\n相关报道\n习近平关键一年，中国经济目标求稳\n2022年3月5日\n\n习近平治下，中国与世界走向背离\n2022年2月24日\n\n一场以习近平为主角的接班人大戏\n2022年2月14日\n\n详解中共第三份历史决议\n2021年11月17日\n\n中国今年计划修建更多条高铁线路，以及八个国家计算中心和十个数据中心集群。\n“在努力推进基础设施建设项目上，今年会像是2008年和2009年的重演，”清华大学的李稻葵预测。",
		"date": "2022/4/14",
		"id": "id_1649941197974_4594",
		"timestamp": 1649941197974
	},
	{
		"text": "中国已准备在今年掀起自2008年全球金融危机以来规模最大的建设热潮。全球金融危机期间，中国政府为保持经济引擎的运转，对建设项目投入了大量资金，地方政府和国有企业都大笔举债，为高速公路、桥梁，以及京沪高铁等建设项目提供资金。\n相关报道\n习近平关键一年，中国经济目标求稳\n2022年3月5日\n\n习近平治下，中国与世界走向背离\n2022年2月24日\n\n一场以习近平为主角的接班人大戏\n2022年2月14日\n\n详解中共第三份历史决议\n2021年11月17日\n\n中国今年计划修建更多条高铁线路，以及八个国家计算中心和十个数据中心集群。\n“在努力推进基础设施建设项目上，今年会像是2008年和2009年的重演，”清华大学的李稻葵预测。",
		"date": "2022/4/14",
		"id": "id_1649941190931_3476",
		"timestamp": 1649941190931
	},
	{
		"text": "【联合国秘书长：俄乌冲突正在加剧全球粮食、能源和金融系统危机】财联社4月14日电，联合国秘书长古特雷斯当地时间4月13日就一份关于俄乌冲突对全球粮食、能源和金融系统造成影响的最新报告举行新闻发布会。古特雷斯表示，俄乌冲突正在加剧全球粮食、能源和金融的三重危机，对世界上最脆弱的人群、国家和经济体造成冲击。冲突的影响是全球性和系统性的，多达17亿人正暴露在粮食、能源和金融系统的破坏之下，这些破坏正在导致贫困和饥饿问题的恶化。",
		"date": "2022/4/14",
		"id": "id_1649897160050_6007",
		"timestamp": 1649897160050
	},
	{
		"text": "国常会4月13日指出，扩大重点领域消费。促进医疗健康、养老、托育等消费，支持社会力量补服务供给短板。鼓励汽车、家电等大宗消费，各地不得新增汽车限购措施，已实施限购的逐步增加增量指标。支持新能源汽车消费。",
		"date": "2022/4/14",
		"id": "id_1649896863519_9029",
		"timestamp": 1649896863519
	},
	{
		"text": "国务院常务会议：决定进一步加大出口退税等政策支持力度，促进外贸平稳发展。",
		"date": "2022/4/13",
		"id": "id_1649849697491_6125",
		"timestamp": 1649849697491
	},
	{
		"text": "国务院常务会议：部署促进消费的政策举措，助力稳定经济基本盘和保障改善民生。",
		"date": "2022/4/13",
		"id": "id_1649849694144_3410",
		"timestamp": 1649849694144
	},
	{
		"text": "【普京：俄罗斯遭遇了物流领域的困难】财联社4月12日电，俄白元首结束近3小时的会谈，共同举行记者会。俄罗斯总统普京在记者会上表示，俄罗斯遭遇了物流领域的困难。国际市场的化肥价格已经是以前的三倍，而且还在继续攀升。如果物流问题继续恶化，化肥供应情况将更加严峻，世界很多地区都将面临饥荒。",
		"date": "2022/4/13",
		"id": "id_1649780954558_7093",
		"timestamp": 1649780954558
	},
	{
		"text": "机构：疫情、俄乌及高粮价 今年全球恐有超2.5亿人陷入赤贫",
		"date": "2022/4/12",
		"id": "id_1649772216168_9964",
		"timestamp": 1649772216168
	},
	{
		"text": "大宗商品涨价导致中国3月通胀超预期 货币政策仍需适时加力",
		"date": "2022/4/12",
		"id": "id_1649762431373_5535",
		"timestamp": 1649762431373
	},
	{
		"text": "世界银行：战争使乌克兰经济近乎腰斩，对东欧和亚洲经济影响超过疫情",
		"date": "2022/4/12",
		"id": "id_1649759576534_9398",
		"timestamp": 1649759576534
	},
	{
		"text": "【财联社时评：稳增长的新预案该落在何处？】财联社4月12日电，日前国务院总理李克强表示，当前世界局势复杂演变，国内疫情近期多发，有些突发因素超出预期，对经济平稳运行带来更大不确定性和挑战。政策举措要靠前发力、适时加力，同时研究准备新的预案。4月11日，李克强召开部分地方政府主要负责人座谈会，再度指出要及时研究制定应对预案，稳定市场预期。对于新的预案，市场抱有一定期待。这意味着面对新的局势和状况，围绕市场主体为核心发力点的金融、财税和产业扶持政策要有新的抓手和方向。下一步的政策抓手该落在何处？笔者认为，推动货币政策、财政政策、房地产政策等关键领域的政策协调和合力非常重要。当前国内政策空间受美联储加息预期的钳制，但降准仍有空间。基建投资则要尽快形成规模实物工作量。在坚持房住不炒、监测重点区域投机的基础上，房地产政策的基调应更侧重于促进市场良性循环。（评论员 梁柯志）",
		"date": "2022/4/12",
		"id": "id_1649736442335_7738",
		"timestamp": 1649736442335
	},
	{
		"text": "【证监会等三部门：增进价值回归 稳定投资者预期 支持符合条件的上市公司为稳定股价进行回购】财联社4月11日电，证监会、国资委、全国工商联联合发布关于进一步支持上市公司健康发展的通知。通知指出，鼓励上市公司回购股份用于股权激励及员工持股计划。支持符合条件的上市公司为稳定股价进行回购。依法支持上市公司通过发行优先股、债券等多种渠道筹集资金实施股份回购。鼓励大股东、董监高长期持有上市公司股份，在本公司股票出现大幅下跌时积极通过增持股票的方式稳定股价。审慎制定减持计划，严格遵守关于减持的披露、数量、价格、时间要求，规范、有序减持。支持上市公司结合本公司所处行业特点、发展阶段和盈利水平，增加现金分红在利润分配中的比重，与投资者分享发展红利，增强广大投资者的获得感。",
		"date": "2022/4/11",
		"id": "id_1649690460647_8199",
		"timestamp": 1649690460647
	},
	{
		"text": "【证监会等三部门：鼓励和支持社保、养老金、信托、保险和理财机构将更多资金配置于权益类资产 增加资本市场投资】财联社4月11日电，证监会、国资委、全国工商联联合发布关于进一步支持上市公司健康发展的通知。通知指出，完善有利于长期机构投资者参与资本市场的制度机制，鼓励和支持社保、养老金、信托、保险和理财机构将更多资金配置于权益类资产，增加资本市场投资，特别是优质上市公司的股票投资。",
		"date": "2022/4/11",
		"id": "id_1649690435773_0855",
		"timestamp": 1649690435773
	},
	{
		"text": "【东方证券邵宇：中美利差倒挂会对新兴市场形成一定压力】财联社4月11日电，最新消息显示，4月11日，中美10年期国债利差出现倒挂，为2010年来首次，美国10年期国债收益率上行5.5bp至2.764%，中国10年期国债活跃券220003收益率持平上日中债估值报2.7525%。对此，东方证券首席经济学家邵宇认为，正常来讲，倒挂出现会带来一定压力。因为全球资本流动是套利驱动的，即资本借发达经济体的廉价货币与利率去投资新兴市场。如果利率反转，就意味着这一套息结构已经被完全打反，打反后会导致资金从新兴市场流出，对新兴市场的经济与资本市场的形成一定的压力。（记者 黄靖斯）",
		"date": "2022/4/11",
		"id": "id_1649651925537_9006",
		"timestamp": 1649651925537
	},
	{
		"text": "《中共中央 国务院关于加快建设全国统一大市场的意见》4月10日发布。意见提出，加快发展统一的资本市场；加快培育统一的技术和数据市场；建设全国统一的能源市场，研究推动适时组建全国电力交易中心；建设现代流通网络，加强应急物流体系建设。",
		"date": "2022/4/11",
		"id": "id_1649637532964_6520",
		"timestamp": 1649637532964
	},
	{
		"text": "【中共中央 国务院：加快培育统一的技术和数据市场】财联社4月10日电，《中共中央国务院关于加快建设全国统一大市场的意见》10日发布。意见提出，加快培育统一的技术和数据市场。建立健全全国性技术交易市场，完善知识产权评估与交易机制，推动各地技术交易市场互联互通。完善科技资源共享服务体系，鼓励不同区域之间科技信息交流互动，推动重大科研基础设施和仪器设备开放共享，加大科技领域国际合作力度。加快培育数据要素市场，建立健全数据安全、权利保护、跨境传输管理、交易流通、开放共享、安全认证等基础制度和标准规范，深入开展数据资源调查，推动数据资源开发利用。 (证券时报)",
		"date": "2022/4/10",
		"id": "id_1649597443138_5499",
		"timestamp": 1649597443138
	},
	{
		"text": "【中共中央 国务院关于加快建设全国统一大市场的意见发布】《中共中央 国务院关于加快建设全国统一大市场的意见》10日发布。强化市场基础制度规则统一、推进市场设施高标准联通、打造统一的要素和资源市场、推进商品和服务市场高水平统一、推进市场监管公平统一、进一步规范不当市场竞争和市场干预行为，意见为今后一个时期建设全国统一大市场提供了行动纲领，必将对新形势下深化改革开放，更好利用发挥、巩固增强我国市场资源巨大优势，全面推动我国市场由大到强转变产生重要影响。",
		"date": "2022/4/10",
		"id": "id_1649589641360_0407",
		"timestamp": 1649589641360
	},
	{
		"text": "【机构入场“抄底” 或是今年为数不多的高收益投资机会】财联社4月10日电，不少债券私募机构和一些高净值个人正在入场“抄底”民企地产债。机构通过低价买入民企地产债为产品增厚收益，高净值个人则通过场内交易博取高收益。“市场情绪好时，一周就可以翻倍。”一位债券从业人员透露。业内普遍认为，近期部分民企地产债确实存在着阶段性的投资价值，而且可能也是今年以来为数不多的高收益投资机会。 (中国证券报)",
		"date": "2022/4/10",
		"id": "id_1649577757927_1611",
		"timestamp": 1649577757928
	},
	{
		"text": "摩根大通：一场前所未有的“严重农业供应冲击”即将来临！",
		"date": "2022/4/9",
		"id": "id_1649507634504_5395",
		"timestamp": 1649507634504
	},
	{
		"text": "路透伦敦4月8日 - 美国银行策略师在一份每周研究报告中警告说，随着美国联邦储备理事会(美联储/FED)收紧货币政策以抑制激升的通胀，宏观经济形势正在迅速恶化，并可能将美国经济推入衰退。\n\n“‘通胀冲击’正在恶化，‘利率冲击’刚刚开始，‘衰退冲击’即将到来”，美国银行首席投资策略师Michael Hartnett在给客户的一份报告中写道，并称在这种情况下，现金、波动性、商品和加密货币的表现可能超过债券和股票。",
		"date": "2022/4/8",
		"id": "id_1649429933104_0236",
		"timestamp": 1649429933104
	},
	{
		"text": "路透上海4月8日 - 上海市新增新冠阳性病例已连七日创纪录，并首次突破2万例。上海卫健委官员周五表示，近日通过区域筛查发现的阳性感染者数一直处于高位，提示社区传播仍有发生，且呈现聚集性特征，疫情防控形势复杂严峻。\n\n中国本轮疫情难见终结迹象，尤其是作为金融中心的上海情况十分不乐观，疫情管控令中国经济承压，消费将受更大打击。分析人士认为，疫情的死灰复燃及相关控制措施，将对中国3月以及一季度经济增长造成影响，并调降二季度和全年预测。",
		"date": "2022/4/8",
		"id": "id_1649429816124_0684",
		"timestamp": 1649429816124
	},
	{
		"text": "【联合国粮农组织：俄乌冲突助推全球粮价再创历史新高】财联社4月8日电，联合国粮农组织（FAO）当地时间周五公布的最新数据显示，俄乌冲突爆发后，全球粮价价格再创历史新高，进一步引发了对于粮食危机和这场冲突对世界各地弱势群体的影响的担忧。FAO的食品价格指数3月份升至159.3，较2月份上涨13%，较去年同期上涨34%。该指数衡量的是食品价格的月度变化，包括肉类、奶制品、谷物、植物油和糖。",
		"date": "2022/4/8",
		"id": "id_1649420579263_1653",
		"timestamp": 1649420579263
	},
	{
		"text": "【财联社时评：美联储强势加息难成掣肘 政策空间会有保障】财联社4月8日电，4月6日最新公布的FOMC会议纪要显示，美联储决心用缩表+加息的猛药来治通胀，全球股市和大宗商品大幅回调。一些市场观点认为，这种表态对于中国经济和货币政策而言，会压缩政策空间，甚至出现左右为难的微妙境地。笔者认为凡事都有双面性，美联储明确态度对市场和各国央行下一步决策未必是坏事，加息的影响也并非一面倒利空。“量价收紧”必然压制大宗商品投机风气，价格回落或许会迎来契机。人民币汇率如因此略有回调，也是各方乐见的局面。我们当下应该积极应对美联储强势加息的趋势，通过结构性工具来完成稳增长的政策目标。不少市场观点认为，当前我们降息空间有限，降准和类降准工具的空间更充裕。不过从过往的经验看，如果稳经济这个最终目标有需要，关键时候政策层面不会犹豫。",
		"date": "2022/4/8",
		"id": "id_1649374726321_0708",
		"timestamp": 1649374726321
	},
	{
		"text": "【监管拟收紧保险机构重大股权投资行为 新规正在研究中】财联社4月7日电，监管拟收紧保险机构重大股权投资行为，新规正在研究中。主要变化在于，要求“保险机构明确长期发展定位与战略，聚焦服务保险保障，审慎开展重大股权投资，防止盲目多种经营和多元化扩展”。 (证券时报)",
		"date": "2022/4/7",
		"id": "id_1649347006361_0606",
		"timestamp": 1649347006361
	},
	{
		"text": "【金融稳定法草案面世 着力健全金融稳定工作机制】财联社4月6日电，《金融稳定法（草案征求意见稿）》明确，在党的集中统一领导下，建立高效权威、协调有力的金融稳定工作机制。国务院金融委统筹金融稳定和改革发展，指挥开展重大金融风险防范化解处置工作。各成员单位和地方政府落实金融委工作部署，依法履行金融风险防范化解处置职责。（财联社记者 张晓翀）",
		"date": "2022/4/6",
		"id": "id_1649250659311_2966",
		"timestamp": 1649250659311
	},
	{
		"text": "“稳增长”政策将集中发力对冲疫情影响，因而仍是市场投资主线之一。",
		"date": "2022/4/6",
		"id": "id_1649206224543_7925",
		"timestamp": 1649206224543
	},
	{
		"text": "【德国计划2035年前摆脱化石燃料依赖 视可再生能源为涉“国家安全”事项】财联社4月6日电，据彭博报道，德国副总理兼经济部长哈贝克（Robert Habeck）周三将向内阁提交首份气候保护议案。该立法计划旨在使德国到2035年摆脱对化石燃料的依赖。据了解，这份文件的目标是将减排速度提至当前三倍，到2030年可再生能源在德国电力结构中的份额提高到80%。这份议案的内容还包括：将可再生能源为视为涉及“最重要的公共利益”和国家安全的事项；将为太阳能和风力发电站的建设保留更多土地；加快发电厂和电网的规划和审批程序；德国联邦网路局（Bundesnetzagentur）相对于能源供应商的地位将得到加强。",
		"date": "2022/4/6",
		"id": "id_1649206179555_4239",
		"timestamp": 1649206179555
	},
	{
		"text": "美国政府一位官员表示，美国将于6日与七国集团及欧盟国家协调宣布对俄罗斯的新制裁措施。新的制裁方案将禁止所有对俄罗斯的新投资，加大对俄罗斯金融机构和国有企业的制裁力度，并制裁俄罗斯政府官员及其家庭成员。",
		"date": "2022/4/6",
		"id": "id_1649206053776_7963",
		"timestamp": 1649206053776
	},
	{
		"text": "时至今天。俄乌战争仍在持续，死亡每天都在发生。原本以为的和平曙光，也迅速被掐灭。\n\n4月1日，俄前总统梅德韦杰夫提出针对性反制措施，只向“友好国家”以卢布和国家本币结算的方式出口粮食。\n\n这意味着，所有的欧盟成员国和北美丧失了采购俄罗斯粮食的资格。其结果，必然是使得原本就紧张的粮食问题，更加严重。",
		"date": "2022/4/5",
		"id": "id_1649163202530_2203",
		"timestamp": 1649163202530
	},
	{
		"text": "【德国最大能源企业：欧盟对俄能源禁运将导致电气价格飙升】财联社4月5日电，德国最大能源企业意昂能源集团首席执行官菲利普·托恩5日说，如果欧洲联盟切断俄罗斯天然气进口，德国消费者必须为电力和天然气价格大幅上涨做好准备。托恩5日接受德国编辑网采访时警告，意昂能源集团发现，今年春季，德国天然气批发价格已经比去年同期高出20倍，电价则高出8倍。",
		"date": "2022/4/5",
		"id": "id_1649155601708_7274",
		"timestamp": 1649155601708
	},
	{
		"text": "真实生物CEO杜锦发在该文中称，预计阿兹夫定在临床III期试验中会有不错的结果出来。“如果效果理想，我觉得核苷类药物口服、低成本的优势，将对之后的疫情防控提供帮助。”\n\n　　此外，中国医学科学院药物研究院院长蒋建东院士曾在公开场合表示，阿兹夫定治疗新冠轻重症都非常有效。\n\n　　就此，市场预计阿兹夫定有望成为国内首个获批小分子新冠特效药。一不愿具名的知情人士告诉记者，阿兹夫定将于今年4月10日揭盲。",
		"date": "2022/4/5",
		"id": "id_1649127205304_0342",
		"timestamp": 1649127205304
	},
	{
		"text": "【美西方对俄制裁或加速全球金融体系调整】财联社4月4日电，俄乌冲突已持续一个多月，其间美国等西方国家与俄罗斯的制裁与反制裁不断加码。分析人士认为，持续的俄乌冲突可能将世界拖入旷日持久的经济战泥潭，加速全球金融体系调整，并产生深远影响。 (央视)",
		"date": "2022/4/4",
		"id": "id_1649070949035_5358",
		"timestamp": 1649070949035
	},
	{
		"text": "【能源价格上涨 德国对光伏系统需求巨大】财联社4月3日电，随着能源价格不断上涨，德国对光伏发电系统的需求也越来越高。根据市场研究机构阿皮诺研究所日前发布的最新调查结果，今年有25%的德国房东希望采用光伏系统。这意味着市场的需求达到了350万套光伏系统——为2021年的17.5倍。巨大的需求和新冠疫情造成的国际供应瓶颈使光伏系统组件价格在一年内上涨了约10%。",
		"date": "2022/4/4",
		"id": "id_1649057152167_4843",
		"timestamp": 1649057152167
	},
	{
		"text": "路透华盛顿4月1日 - 美国财政部一名高官周五表示，美国及其盟国针对俄罗斯入侵乌克兰实施的惩罚性制裁正在将俄罗斯推向经济衰退，并使其重新走向经济封闭。\n\n这位不愿透露姓名的官员告诉记者，尽管俄罗斯卢布/美元汇率回升，但美国财政部认为俄罗斯正面临严重通胀、出口减少和短缺问题。这位官员认为，卢布反弹是由严格的资本管制和外汇管制推动的，并非出于市场力量。",
		"date": "2022/4/4",
		"id": "id_1649055919446_4908",
		"timestamp": 1649055919446
	},
	{
		"text": ">国内疫情、俄乌冲突影响下，内外需共振回落，供给降幅小于需求。\n\n>进出口订单双双回落，预计3月出口继续小幅回落。\n\n>价格继续走高，预计3月PPI同比将继续回落至7.9%左右；库存走势分化。\n\n>大企业相对稳定，小企业继续收缩，就业普遍恶化。\n\n>服务业景气再降，建筑业景气逆势回升，基建可能继续趋于好转。\n\n4）政策底已现，经济底、市场底则尚需时日；5.5%左右目标当前仍要“咬住”，“绝招”之一是确保已有政策尽快落地，“绝招”之二是没出的政策“早出快出”，核心手段还是“放水、放地产、放基建”。",
		"date": "2022/4/1",
		"id": "id_1648786971521_7971",
		"timestamp": 1648786971521
	},
	{
		"text": "【美国放宽对俄化肥进口限制 俄媒：美国化肥出现短缺】财联社3月31日电，俄罗斯《生意人报》31日报道称，美国财政部将俄罗斯的化肥排除在可能受制裁的名单之外，此举是为避免美国国内市场受农业化学产品短缺的影响。当地时间24日，美国财政部外国资产管制局（OFAC）发布了一项新的通用许可证，将俄罗斯矿物肥料排除在可能的制裁之外。马士基等国际海运企业已证实，俄罗斯运输禁令将不适用于包括化肥在内的必需品和人道主义物资。据《生意人报》报道，美国放宽对俄罗斯化肥进口限制，原因是俄罗斯供应中断导致美国及全球农业化学品市场出现短缺。俄罗斯化肥生产商认为，美国的决定将是一个重要信号，欧洲国家也会跟进，全球化肥供应链将逐步恢复。 (海外网)",
		"date": "2022/3/31",
		"id": "id_1648728368951_9500",
		"timestamp": 1648728368951
	},
	{
		"text": "【欧盟：将不惜一切代价重建太阳能制造业】财联社3月31日电，欧盟能源专员Kadri Simson表示，欧盟委员会将不惜一切代价重建欧洲的太阳能制造业。Simson在布鲁塞尔召开的太阳能峰会上宣布了这一战略，此举主要目的在于帮助欧洲摆脱对俄罗斯能源的依赖。欧盟约有40%的天然气需要从俄罗斯进口，俄乌冲突升级以后，欧盟决定今年将俄罗斯天然气的使用量减少2/3，并在2027年前停止从俄罗斯进口所有化石燃料。",
		"date": "2022/3/31",
		"id": "id_1648728297619_4541",
		"timestamp": 1648728297619
	},
	{
		"text": "【美方称将调查中国太阳能组件生产商规避关税情况 外交部回应】财联社3月29日电，外交部发言人汪文斌主持例行记者会。有记者提问，美方周一表示将调查中国太阳能组件生产商是否通过在四个其他国家开展业务来非法规避美太阳能关税，发言人对此有何评论？汪文斌表示，你提到的具体情况我不了解。我想强调的是，美方大搞贸易保护主义，将对国际产业链、供应链的稳定和全球应对气候变化合作造成干扰和破坏，最后只会反噬自己，损害自身利益。我们敦促美方停止对中国企业的无理打压，中方将采取一切必要措施维护中国企业的正当合法权益。 (澎湃)",
		"date": "2022/3/29",
		"id": "id_1648560540238_3418",
		"timestamp": 1648560540238
	},
	{
		"text": "境外投资者本月已抛售95亿美元的中国内地股票，这反映出在俄罗斯被金融孤立后投资者在重新评估地缘政治风险。\n\n从截至3月24日的资金流出情况看，3月份通过陆股通流出的资金可能创下2014年该机制启动以来第二大月度流出量。最大月度流出发生在2020年3月，那时新冠疫情冲击了全球市场，境外投资者净卖出106亿美元的境内股票。",
		"date": "2022/3/26",
		"id": "id_1648265196488_3157",
		"timestamp": 1648265196488
	},
	{
		"text": "4. 肖钢：量化投资有利有弊，个人看法中国还是要限制\n\n证监会原主席肖钢表示，中国资本市场处在新兴加转轨的阶段，现在有1.9亿自然人投资股票，大部分是中低收入者，资金量不多，而机构投资者长期投资缺乏，所以常看到市场有大幅波动，很重要的原因之一就是投资者的追涨杀跌，投资者形成长期价值投资理念还有很长的路要走。量化投资有利有弊，中国市场流动性较充分，换手率高，自然人散户多，量化做得太大对市场不利，对散户也不公平，要予以限制。",
		"date": "2022/3/19",
		"id": "id_1647679232869_1962",
		"timestamp": 1647679232869
	},
	{
		"text": "路透上海3月15日 - 在美上市的中概股和以科技板块为首的香港股市，近期跌势愈演愈烈，陷入“向下暴走”状态，为数年来罕见。分析人士称，围绕俄乌地缘冲突派生的各种忧虑，尤其是对大国博弈的担忧，已经成为市场参与者的最大关切之一，中美关系重回投资者的视野焦点。",
		"date": "2022/3/15",
		"id": "id_1647329202989_9006",
		"timestamp": 1647329202989
	},
	{
		"text": "\"中午特意和香港不少朋友同学深聊了下。才发现港股这波 包括A股 真的和 俄罗斯有关。\n\nMSCI 包括 富时指数等等，国际指数。其中有一块叫做 新兴市场指数。这个指数因为俄罗斯股市不开，同时反制裁，冻结了所有外资财产（欧美制裁冻结了俄国3000亿美债 俄国反向冻结了其资本市场外资持仓。）这里导致了 新兴市场指数跟踪的国际资金，出现了2700亿的风险敞口，流动性缺口。为了应对资金赎回 和 流动性需求。新兴市场指数里 流动性最好的就是港股和A股。所以外资近期已经砸了800亿的港股，和 400亿的A股。其他新兴市场一样被砸。要出现破局的力量，一是欧美俄制裁解冻，但这短期难。二就是欧美自己的资金，去申购新兴市场指数，抵消赎回的申购。才能减缓这个趋势。A股破局还有一个模式，GJD亲自上场承接……",
		"date": "2022/3/14",
		"id": "id_1647264149362_7018",
		"timestamp": 1647264149362
	},
	{
		"text": "【美国最大煤炭供应商牵头组建太阳能项目】财联社3月2日电，美国最大的煤炭供应商皮博迪能源公司正在向清洁能源领域扩展业务。根据周二（3月1日）公布的声明，皮博迪与Riverstone Credit Partners和Summit Partners Credit Advisors共同组建了一家可再生能源开发合资企业R3 Renewables LLC。业务初期，R3将在退役煤矿附近的六个地点开发公用事业规模的太阳能项目。这六个地点都比较靠近电网接入点，能为印第安纳州和伊利诺伊州太阳能和电池存储项目提供发展潜力。R3将在未来五年内开发超过3.3吉瓦的太阳能发电能力和1.6吉瓦的电池存储容量。皮博迪称，本次合作的伙伴汇集了可再生能源项目开发、环境管理、土地持有、许可申请和资本市场方面的集体优势。",
		"date": "2022/3/2",
		"id": "id_1646180391881_2539",
		"timestamp": 1646180391881
	},
	{
		"text": "【财联社时评：德国加码新能源意义大 我们坚持因地制宜“百花齐放”】财联社3月2日电，昨日光伏领域传来大消息。有报道称，德国日前提出了一份新的立法草案，拟将100%实现可再生能源发电的目标大幅提前至2035年，比此前目标提前15年。市场上有声音认为，德国的做法对国内相关产业也会有激励作用，国内光伏、风电为代表的新能源发展进程将再次提速。笔者认为这种看法有一定逻辑，但过于乐观、也过于简单化了，我国的能源供给结构和国情决定了不可能在光伏、风电领域“揠苗助长”。中国每天所需要的能源供给要远超德国，而且南北的地域、气候差异，也决定了不是每个省份都适合发展光伏、风电。新能源固然是全球大趋势，光伏、风电也有其显著优点，但长期来看，火力发电稳中有退，水电、核电、光伏、风能“百花齐放”的多元化格局才是王道。（财联社记者 彭科峰）",
		"date": "2022/3/2",
		"id": "id_1646180129804_5852",
		"timestamp": 1646180129804
	},
	{
		"text": "一、俄乌冲突对全球市场的影响\n\n总体推升大宗商品价格，刺激市场避险情绪，利好债券、黄金、日元、美元等避险资产，降低市场风险偏好，利空股票、新兴市场货币等风险资产，增加全球滞胀风险，延缓经济修复进程。由于地缘冲突持续时间并不确定，很多投资者经历一段波动后可能选择观望。1. 推升石油、天然气、谷物、金属、化肥、稀有气体等商品价格俄乌地区是全球石油、天然气、谷物、金属、化肥、稀有气体等商品的重要出口地，也是欧洲上述商品最重要的进口来源地。俄乌冲突及美欧对俄罗斯制裁将大幅减少俄罗斯商品出口，从而推升相关商品价格。2021年俄罗斯在全球原油和天然气出口中的份额分别达到11.3%和16.2%，在欧盟原油和天然气进口中的份额分别达到27%和35%。俄乌地区在全球小麦和玉米出口中分别占据26%和20%的份额，在欧盟小麦和玉米进口中的份额分别达到30%和50%。俄罗斯在全球镍、钯、铝和铂的出口中分别占据49%、42%、26%和13%的市场份额，也是重要的钢铁和铜出口国。钯是制造传感器、内存所需的重要金属。俄罗斯是全球最大氮肥出口国、第二大钾肥出口国、第三大磷肥出口国，乌克兰也是重要的氮肥生产过，天然气是生产氮肥主要原料，俄罗斯的天然气供应也影响全球尤其是欧洲地区化肥产业。俄乌地区是氖、氪和氙等稀有气体的重要产地，俄罗斯进行粗气分离，乌克兰负责精制后出口，乌克兰供应了全球70%的氖、40%的氪和30%的氙。这三种气体是制造芯片的材料。2. 利好债券、黄金、日元、美元等避险资产，打击股票、新兴市场货币等风险资产俄乌冲突推升全球市场避险情绪，欧洲安全形势急剧恶化，债券、黄金、日元、美元等避险资产价格上涨，股票、新兴市场货币等风险资产价格将下跌。其中俄乌金融资产受到冲击最大，其次是欧洲股市，亚太股市、美国股市和新兴市场货币也将承压。国际资本从风险资产流出，流入避险资产，从欧洲流出，流入美国。3. 增加全球滞胀风险，延缓经济修复进程俄乌冲突及美欧对俄制裁将增加全球滞胀风险，一方面通过推升大宗商品价格增加通胀压力，另一方面通过打击风险资产和私人部门信心影响实体需求，最终将延缓经济修复进程。俄乌冲突对俄乌自身经济冲击最大，对欧洲经济影响次之，对亚太和美国经济也有负面影响。4.对中国的经济影响（1）美欧对俄制裁将影响中俄经贸活动（2）欧洲经济衰退风险将影响中国出口（3）大宗商品价格上涨将推升中国工业通胀，恶化中国贸易条件（4）全球避险情绪上升引发中国金融市场波动",
		"date": "2022/2/22",
		"id": "id_1645540950629_1655",
		"timestamp": 1645540950629
	},
	{
		"text": "【中信证券：稳增长政策全面加码推动主线行情扩散 政策底、市场底和情绪底已依次确认】财联社2月20日电，中信证券研报指出，稳增长政策全面加码，服务业纾困补齐“短板”，政策的加码推动行情扩散，投资者集中减仓和调仓接近尾声，“三底”已依次确认，坚守稳增长市场主线积极布局。首先，近期稳增长政策涉及面不断扩大，制造业升级和新基建助力投资稳中有进，服务业纾困举措精准指向消费短板，未来政策不断细化有望推动消费更快企稳。其次，前期稳增长主线更聚焦于低估值的传统行业，政策扩散后预计稳增长主线将更加多元，稳增长主线中价值与成长风格更加均衡。最后，节后第二周市场流动性压力快速得到缓解，投资者集中减仓和调仓已接近尾声，海外扰动因素高峰已过，人民币资产吸引力进一步提升，政策底、市场底与情绪底已依次得到确认。建议坚守稳增长主线，重点围绕“两个低位”积极布局优质蓝筹。具体包括：1）基本面预期处于相对低位的品种，重点关注前期受成本问题压制的中游制造，如汽车及零部件、光伏风电设备等，基本面预期仍处于低位的航空和酒店；2）估值处于相对低位的品种，建议关注地产信用风险预期缓释后的优质开发商、建材和家居企业，现金流明显改善的通信运营商，新基建领域的智能电网及储能和受益“东数西算”的数据中心和云基础设施，受部分龙头下跌冲击后的港股内容驱动的互联网龙头，以及具备新材料等新业务发力能力的精细化工企业。",
		"date": "2022/2/20",
		"id": "id_1645355908634_2207",
		"timestamp": 1645355908634
	},
	{
		"text": "最后，政策限制高PUE值IDC入场，IDCPUE下降是大势所趋。相关冷却、管理系统及解决方案、电源、数据存储等技术有望率先突破落地。其中，1）更新高性能服务器等硬件设备：采用最新的CPU的服务器，提高机柜密度可以降低设施的冷却及电力需求。2）提升机房冷却效率：冷却效率一方面取决IDC设计，另一方面取决IDC实际运营过程中采用的硬件设备及运营方式。冷却技术正经历从水冷式冷却到间接蒸发冷系统再到浸没液冷技术变迁，受益公司包括英维克、佳力图、依米康、网宿科技等。3）HVDC及预制式微模块集成技术将会成为未来电源设备重要解决方案，受益公司包括中恒电气、科华数据、黑牡丹、城地香江等：4)冷数据存储，光盘节能效果优异：充分利用蓝光光盘可靠长效存储的特点构造高密度光盘库库体，实现海量信息数据的长期安全存储，节电率高达80%以上，相关受益公司包括易华录、首都在线、紫晶存储等。此外，在整体数据规模增长基础上，网络及服务器相关设备厂商也有望受益，包括紫光股份、中兴通讯、星网锐捷、浪潮信息等。",
		"date": "2022/2/19",
		"id": "id_1645280127115_8758",
		"timestamp": 1645280127115
	},
	{
		"text": "外资历来被称为“聪明资金”（个股操作上不一定），大的仓位变化与市场步调大概率是不会错的。减热门成长，加周期银行，今年可能的市场主线就在这了。尽管成长股已经跌不少了，但估值依然高昂，仍不值得匆忙抄底。",
		"date": "2022/2/19",
		"id": "id_1645272747786_7754",
		"timestamp": 1645272747786
	},
	{
		"text": "半夏投资创始人李蓓在其微信公众号上撰文指出，中国国内的证券私募基金超过80%的策略是简单的股票多头，不使用对冲手段，不在资产类别上分散。\n\n“当市场出现波动，尤其私募基金持仓比例较高的前期热门行业出现较大下跌的时候，私募基金因为高仓位和高集中度，净值往往快速下跌，往往只能减仓止损，驱动市场的进一步的下跌，”她写道。\n\n李蓓称，到2021年底中国私募证券基金的规模已经上升到超过6万亿元人民币，占比大幅提升，加剧了整个市场的脆弱性，尤其国内机构持仓占比更高的品类，越发脆弱。",
		"date": "2022/2/8",
		"id": "id_1644324826677_1192",
		"timestamp": 1644324826677
	},
	{
		"text": "但值得警惕的一个风险是，美国今年加息已经是板上钉钉的事了。李迅雷提到：\n\n从历史上看，美联储加息或缩表对新兴市场的负面影响更大一些，这是因为在美元成为国际货币的世界里，美联储享有更强的全球货币流向掌控权，加息或缩表，都会加剧新兴市场的美元流失，从而给市场带来流动性压力。\n回到港股的身上，作为一个典型的金融离岸市场，美元流动性波动对其影响会更大，美国的加息也很大程度上会加速美元流出香港市场，尽管港股今年有望迎来估值修复，但也不得不警惕美联储加息的影响，以及俄乌局势仍是个悬而未决的问题。",
		"date": "2022/2/5",
		"id": "id_1644042313002_2015",
		"timestamp": 1644042313002
	},
	{
		"text": "【可转债站上“历史之巅” 两大推手加码高估值 市场暗流涌动】财联社1月24日电，数据显示，可转债市场高估值现象已渐趋明显，不仅绝对平均价格已经逼近150元，同时转股溢价率这一衡量估值的核心指标也冲至35%的高位。这意味着，可转债估值整体高于正股35%。这是可转债市场历史上罕见的高估值现象。国内首只可转债基金——兴全可转债基金的基金经理虞淼表示，目前可转债高估值在一定程度上体现了供需不平衡，以及市场对于权益市场较高预期。这也从侧面反映出固收市场正面临“资产荒”的挑战。值得警惕的是，高估值正在降低可转债性价比，也随之带来市场的脆弱性。",
		"date": "2022/1/24",
		"id": "id_1642984191052",
		"timestamp": 1642984191052
	},
	{
		"text": "美联储将于下周召开会议，投资者为会议可能出现的鹰派意外做好准备，助攻美国公债收益率一路上涨，美元指数可望录得两个月最佳周线表现。分析师并预测，随着美联储开始紧缩政策，美元指数后市有进一步上涨空间，若突破2021年高点96.938也不会让人意外。\n\n大西洋彼岸的英国，通胀蹿升至30年高位。路透调查预计，身为疫情爆发以来首个加息的主要央行，英国央行下月将继续推进紧缩周期。调查显示该央行2月加息25个基点的可能性为87%，对2022年加息幅度的预估更是超过100个基点。浓厚的加息预期支撑英镑强劲上扬，兑欧元创出23个月新高。\n\n出于对美联储鹰派立场的担忧，全球股市下滑，风险资产受挫，澳元也下跌。澳洲央行将于2月1日召开会议，鉴于澳洲失业率大幅下降，分析师猜测该央行将至少会结束每周购买40亿澳元公债的量化宽松(QE)计划，若下周澳洲通胀数据偏高，央行甚至可能被迫转向鹰派。",
		"date": "2022/1/23",
		"id": "id_1642906624774",
		"timestamp": 1642906624774
	},
	{
		"text": "路透北京1月21日 - 全球通胀如火如荼，对主要央行收紧政策的预期不断升温。市场完全反映出美联储3月加息和2022年共升息四次的前景，路透调查对收紧政策步伐的预测也较之前大幅提升。",
		"date": "2022/1/23",
		"id": "id_1642906522765",
		"timestamp": 1642906522765
	},
	{
		"text": "近期央行放水，很多人认为是大利好，股市要大涨。但需要注意的是放水是由于经济下行压力很大，是形势严峻的表现，这才是未来一段时间影响股市的主要因素。股市还在高位，刚开始放松货币稳增长是不会立竿见影的。就像08年刚开始降息降准股市还会跌，07年牛市刚开始加息还会长。股市局部泡沫还存在，经济即企业盈利预期向下，股市下跌指路才刚开始。美股必然崩盘，全球金融危机必将爆发，今年能活下来就好了",
		"date": "2022/1/22",
		"id": "id_1642784846336",
		"timestamp": 1642784846336
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/10/3",
		"id": "7616390",
		"timestamp": 1633266772836
	},
	{
		"text": "根据现代经济学定义，通货膨胀是指货币发行量超过商品流通中所需要的货币量而引起的货币贬值、物价上涨的状况。 通货膨胀是货币流通条件下特有的一种社会经济现象。经济学人普遍认为，适度通胀对经济增长有利，但是过度通胀则会造成负面影响。当代经济学人普遍认为可以接受的通胀率是不超过2%。\n\n对普通人来说，通货膨胀现象的直接表现就是身边所有东西的价格都开始变得越来越贵了——从房租 、水电煤气、食品、衣服到车票、机票等等；与此同时，人们薪水的涨幅往往赶不上物价涨幅。\n\n美国政府八月公布的统计数字显示，消费者价格指数CPI比去年同期增长5.3%，而即使是与民众日常生活关系最密切的核心食品与燃料商品指数也同比增长4%。据专家分析，面对联邦政府即将推出大规模经济刺激计划等宏观因素，很难“在2022年下半年”之前看到物价指数增幅放缓。换言之，美国普通人家所面对的物价飞涨和消费力缩水至少还要持续一段时间。\n\n在英国，国际能源价格暴涨和脱欧之后劳力、运力短缺，正造成严重能源消费危机：国际市场天然气价格暴涨，在亚洲和欧洲一年涨幅高达6至10倍，再加上英国政府强制限定天然气零售价格，导致大批中小型煤气公司倒闭，而这些中小公司所服务的百万煤气用户则面对突如其来的价格飞涨，叫苦连天。",
		"date": "2021/10/3",
		"id": "1362058",
		"timestamp": 1633220987183
	},
	{
		"text": "尤其是面临消费乏力，原材料价格持续上涨，疫情仍在反复，经济内生动力不强，中国的跨周期调节如何实操面临现实考验。\n\n“这几年供给侧改革，关小限产，产出量跟不上需求量，加上国际大宗商品涨价输入型通胀压力加大，电价不能上调，发电企业有意见，以及近期绿色低碳发展要求一度运动式开展，又压制了产能。”一位不愿具名的资深专家称，对中国经济短期有些影响，中长期影响不大。",
		"date": "2021/9/27",
		"id": "8577060",
		"timestamp": 1632748721940
	},
	{
		"text": "所谓的“市值管理”，即上市公司实控人或大股东邀请庄家做高股价，然后再以回扣返点形式，吸引公募基金及券商资管接盘。身在局中之人，美其名曰为“市值管理”，但本质已触及操纵证券市场的高压线。",
		"date": "2021/9/27",
		"id": "5736602",
		"timestamp": 1632696864039
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。",
		"date": "2021/9/23",
		"id": "1491998",
		"timestamp": 1632395343991
	},
	{
		"text": "美国为什么要提高债务上限？因为这两年内货币超发，这些超发的货币是用美债还提供担保的，你以为可以无限印钱收割全世界吗？大家都不上当，原材料价格随着货币超发出现暴涨，印钱越多涨得越快，可产品端没有涨价，美国人待在家里收救济就能变相收割了制造这些商品的人，非常无耻。即使这样，债务上限都不够用，如果不提高债务上限，以后就没有担保继续印钱，前面印钱效果全没有了。",
		"date": "2021/9/22",
		"id": "4583598",
		"timestamp": 1632269275117
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	}
]