[
	{
		"text": "【央行金融科技发展规划提出六方面重点任务】央行：一是加强金融科技战略部署；二是强化金融科技合理应用；三是赋能金融服务提质增效；四是增强金融风险技防能力；五是强化金融科技监管；六是夯实金融科技基础支撑。",
		"date": "2019/8/22",
		"id": "2074403",
		"timestamp": 1566472104541
	},
	{
		"text": "央行：到2021年，建立健全我国金融科技发展的“四梁八柱”，进一步增强金融业科技应用能力，实现金融与科技深度融合、协调发展，明显增强人民群众对数字化、网络化、智能化金融产品和服务的满意度，推动我国金融科技发展居于国际领先水平，实现金融科技应用先进可控、金融服务能力稳步增强、金融风控水平明显提高、金融监管效能持续提升、金融科技支撑不断完善、金融科技产业繁荣发展。",
		"date": "2019/8/22",
		"id": "1514576",
		"timestamp": 1566472100329
	},
	{
		"text": "【深圳先行示范 四季度国资综改将迎新突破】财联社8月22日讯，记者21日获悉，深圳开展区域性国资国企综合改革试验实施方案已获批，并将进入落实阶段。未来，在混改、员工持股、重组、上市等方面将迎来新突破。同时，北京、内蒙古、山东等多地已出台改革实施方案。分析人士认为，四季度地方国企改革发力将为资本市场注入新活力。（中国证券报）",
		"date": "2019/8/22",
		"id": "4875437",
		"timestamp": 1566429151212
	},
	{
		"text": "【深圳国资“39条”来了：推动国有资产向上市公司集中】财联社8月21日讯，《深圳市区域性国资国企综合改革试验实施方案》日前已经国务院国有企业改革领导小组第二次会议审议通过。根据方案，深圳将从九大方面进行39项试验探索，努力打造成为党的领导坚强有力、国资监管科学高效、国企活力充分激发、创新驱动不断增强、全面落实国家战略的国资国企改革高地。本次综合改革试验的主要目标是，到2022年，在国资国企改革重要领域和关键环节率先突破，做得更好，深圳市属企业总资产达到4.5万亿元等。推动国有资产向上市公司集中，成为深圳本次综合改革试验的重头戏。根据方案，到2022年，深圳将力争实现每家市国资委直管企业原则上控股1家以上上市公司。（中国证券网）",
		"date": "2019/8/22",
		"id": "4806346",
		"timestamp": 1566403387395
	},
	{
		"text": "【深圳市区域性国资国企综合改革试验实施方案已获批】财联社8月21日讯，记者获悉，深圳市区域性国资国企综合改革试验实施方案已获批复。据了解，到2020年，深圳将建设国资管理体制创新先行区、国有企业综合改革示范区、国有资产综合监管引领区、央地国资国企深度合作区、国有企业高质量发展先锋区，争做全国国有企业党的建设排头兵。将培育更多具有全球竞争力的世界一流公司，推动85%以上的国有资本聚集到以基础设施公用事业为主体，以金融和战略性新兴产业为两翼的“一体两翼”领域；打造一批国有大型骨干企业，力争形成1-2家世界500强企业和6-7家资产规模超1000亿元，2家市值超1000亿元的优势企业集团。（中国证券报）",
		"date": "2019/8/21",
		"id": "2834509",
		"timestamp": 1566362099259
	},
	{
		"text": "广电总局：加快建设广电5G网络，加快高清电视和4K/8K超高清电视采集制作等系统建设\n广电总局印发《关于推动广播电视和网络视听产业高质量发展的意见》。意见提出，加快建设广电5G网络，打造集融合媒体传播、智慧广电承载、智能万物互联、移动通讯运营、国家公共服务、绿色安全监管于一体的新型国家信息化基础网络。加快实现全国“一张网”，与广电5G网络建设一体化推进。加快高清电视和4K/8K超高清电视采集制作、集成播出、互动分发、数据中心、管理平台等系统建设，推动高清、超高清电视频道建设，推动高清、超高清电视在有线电视、IPTV和互联网电视的应用，推动普及高清、超高清机顶盒。",
		"date": "2019/8/20",
		"id": "8049830",
		"timestamp": 1566309643580
	},
	{
		"text": "【证通电子：中标孟加拉人民共和国税控项目】证通电子公告，公司收到中标通知书，确定为“孟加拉人民共和国税控项目”的中标人之一。公司作为其税控POS解决方案提供商，主要提供10万台电子税控设备和500台数据控制器定制开发生产，并提供安装、相关软件APP开发、培训、维护服务。项目总金额约为3752万美元，公司中标的金额约为1500万美元，折合约1.06亿元人民币。服务时间约为5年。",
		"date": "2019/8/20",
		"id": "3625437",
		"timestamp": 1566305538376
	},
	{
		"text": "【证券时报头版：加快创业板改革迫在眉睫】财联社8月20日讯，证券时报头版文章称，从深交所2019年工作安排提出“全力推进创业板改革”，到2019年广东省政府工作报告提出“争取国家支持创业板注册制改革”，再到深圳建设中国特色社会主义先行示范区，创业板与“改革”始终联系在一起。而在面对新经济快速发展的浪潮下，创业板难以包容日新月异的新经济发展需求，部分基础性制度亟待完善。因此，加快创业板改革、助力新经济发展迫在眉睫。综合来看，不管是建设规范、透明、开放、有活力、有韧性的资本市场，还是服务粤港澳大湾区建设、支持深圳建设中国特色社会主义先行示范区等国家战略，都需要一个更加强大的创业板。随着制度改革和创新不断深化，创业板将更好地服务实体经济发展，为中国经济的美好未来发挥更加积极的作用。",
		"date": "2019/8/20",
		"id": "2808641",
		"timestamp": 1566300938076
	},
	{
		"text": "【全国集中压减焦化产能 焦化行业迎来大幅提价】财联社8月20日讯，近期，记者深入国内主要钢铁产地——唐山、天津等地调查发现，随着国家集中推进焦化行业去产能政策的实施，焦炭行业开始了全行业限产，企业普通限产幅度在30%~50%，焦炭出厂价在全国范围内连续提升，焦化企业利润已经超过钢铁企业。（证券时报）",
		"date": "2019/8/20",
		"id": "0347080",
		"timestamp": 1566300913990
	},
	{
		"text": "【差距缩至3503亿元 外资持股市值直逼公募】财联社8月20日讯，银河证券基金研究中心最新数据显示，截至6月底，公募基金持股市值为19976.31亿元，外资持股市值为16473亿元，两者相差3503.31亿元。短短几年时间，外资持有A股的市值增加了8873.54亿元。外资持股市值与公募日益接近，将对公募带来深远影响。不少公募基金人士坦陈，面对外资持续流入，公募在公司定位、产品创新、投资逻辑、投资风格上面临不小挑战，他们已做好了积极迎战的心理准备。（上海证券报）",
		"date": "2019/8/20",
		"id": "1677304",
		"timestamp": 1566300795353
	},
	{
		"text": "财联社8月20日讯，立讯精密披露半年报，上半年实现净利润15.02亿元，同比增长81.82%。",
		"date": "2019/8/20",
		"id": "4238483",
		"timestamp": 1566300401199
	},
	{
		"text": "【专家：深圳获准尝鲜数字货币 试点推出宜早不宜迟】科创板日报讯，日前发布的《中共中央 国务院关于支持深圳建设中国特色社会主义先行示范区的意见》提出，支持在深圳开展数字货币研究与移动支付等创新应用。专家认为，由于数字货币的推出、试运行及完善需要时间，试点推出“宜早不宜迟”。深圳具备开展试点基础，数字货币的推出将极大促进跨境贸易尤其是跨境贸易融资发展。（中国证券报）",
		"date": "2019/8/20",
		"id": "9987950",
		"timestamp": 1566256821247
	},
	{
		"text": "中央支持深圳建设中国特色社会主义先行示范区，创造条件推动创业板注册制改革。",
		"date": "2019/8/19",
		"id": "8971265",
		"timestamp": 1566174517624
	},
	{
		"text": "【中央支持深圳建社会主义先行示范区 五大行业率先受益】财联社8月18日讯，深圳再迎重磅发展利好：8月18日，中央重磅文件出台——支持深圳建设中国特色社会主义先行示范区！以下行业或将受益：一、5G、人工智能行业；二、数字文化产业和创意文化产业；三、数字货币研究与移动支付等创新应用；四、通信、医疗器械产业；五、海洋产业。（证券时报）",
		"date": "2019/8/19",
		"id": "3820230",
		"timestamp": 1566171249065
	},
	{
		"text": "【A股两融标的扩围今日落地 有望带来1800亿元增量资金】财联社8月19日讯，19日，A股融资融券标的扩围正式落地。日前，证监会指导沪深交易所修订的《融资融券交易实施细则》正式出台，扩大融资融券标的范围，对融资融券交易机制作出较大幅度优化。谈及此次两融业务松绑可以带来多少增量资金，中信改革发展基金会研究员赵亚赟表示，个人预计两融余额短期内或增加20%的资金（约为1800亿元）。新时代证券首席经济学家潘向东表示，《实施细则》的出台有助于进一步增强市场流动性，激发市场活力，尤其是融资融券标的扩容之后，有助于稳步提高中小板、创业板股票的成交额与成交活跃度。（证券日报）",
		"date": "2019/8/19",
		"id": "3785720",
		"timestamp": 1566171060845
	},
	{
		"text": "【人民日报：推动电竞行业健康发展】财联社8月19日讯，据统计，去年我国热门电竞赛事超过500项，正在运营的电竞战队超5000个，国内电竞用户规模超5亿，市场规模超千亿元。今年上半年，电竞市场实际销售收入513.2亿元，电竞从业者超过44万人。中国已成为世界上最有影响力、最具潜力的电子竞技市场。数据显示，2019年全球电子竞技总观看人数增长到4.54亿，电竞爱好者人数不断增加。众多的爱好者和观众，让电子竞技更广泛地融入年轻人的生活。这一新生事物健康发展，需要社会公众更新观念，更需要行业自身付出持久的努力。",
		"date": "2019/8/19",
		"id": "6379935",
		"timestamp": 1566171043401
	},
	{
		"text": "【中共中央、国务院：支持深圳建设中国特色社会主义先行示范区】财联社8月18日讯，中共中央、国务院发布关于支持深圳建设中国特色社会主义先行示范区的意见，党和国家作出兴办经济特区重大战略部署以来，深圳经济特区作为我国改革开放的重要窗口，各项事业取得显著成绩，已成为一座充满魅力、动力、活カ、创新力的国际化创新型城市。当前，中国特色社会主义进入新时代，支持深圳高举新时代改革开放旗帜、建设中国特色社会主义先行示范区，有利于在更高起点、更高层次、更高目标上推进改革开放，形成全面深化改革、全面扩大开放新格局；有利于更好实施粤港澳大湾区战略，丰富“一国两制”事业发展新实践；有利于率先探索全面建设社会主义现代化强国新路径，为实现中华民族伟大复兴的中国梦提供有力支撑。（央视新闻）",
		"date": "2019/8/18",
		"id": "9682781",
		"timestamp": 1566125754030
	},
	{
		"text": "【王毅：着力打造西部陆海新通道 推动高质量共建“一带一路”】财联社8月18日讯，国务委员兼外交部长王毅16日至18日在重庆调研时提出，要以习近平新时代中国特色社会主义思想为指导，观大势、谋长远、抓落实，推动外交外事工作服务新时代全面对外开放大局，着力打造西部陆海新通道，推动高质量共建“一带一路”。（新华社）",
		"date": "2019/8/18",
		"id": "6780112",
		"timestamp": 1566125655391
	},
	{
		"text": "【国泰君安：5G手机换机潮 会成为消费电子行业的重要拐点】科创板日报讯，华为首款5G手机Mate20X（5G）在国内正式开售。据媒体报道，网上预约量已经超过100万，远高于之前的市场主流预期。由于智能手机本身渗透率已经很高，所以此轮换机热潮中业绩弹性最大的，未必是手机厂商本身，而会是产业链上的核心元器件提供商。从基带芯片到天线、从摄像头到触摸屏...大潮之下，5G手机产业链究竟和4G时代有何差异？我们最近也走访了一些主要的基带芯片公司，会发现其实5G手机的推进速度比现在一些主流的咨询机构预测的要乐观的多。根据我们的统计，现在6家主要基带芯片公司的流片量，今年应该在4000万以上，明年应该能超过3亿片，从手机出货量来看，今年应该能超过2000万，明年保守估计也有2亿以上。（国泰君安）",
		"date": "2019/8/18",
		"id": "7910556",
		"timestamp": 1566091733404
	},
	{
		"text": "【发改委：研究提出加快成渝城市群一体化发展的政策举措】财联社8月16日讯，发改委新闻发言人孟玮表示，下一步将深入推进城市群发展，推动大中小城市协调发展。一是加快推进京津冀协同发展、粤港澳大湾区建设、长三角区域一体化发展等重大国家战略的实施。二是研究提出加快成渝城市群一体化发展的政策举措，有序推动哈长、长江中游、北部湾、中原、关中平原、兰州－西宁、呼包鄂榆等城市群发展规划实施。三是指导有关地方编制实施都市圈发展规划或重点领域专项规划，支持建设都市圈一体化发展示范区。四是以中心城市引领城市群发展，推动一些中心城市地区加快工业化城镇化，增强中心城市辐射带动力。",
		"date": "2019/8/17",
		"id": "1971461",
		"timestamp": 1566048010737
	},
	{
		"text": "【电报|哈兽研非洲猪瘟疫苗申请专利 实验显示有100%免疫保护效果】财联社8月16日讯，近期，国家知识产权局公布了一项非洲猪瘟疫苗的一项专利申请，该专利名为“基因缺失的减毒非洲猪瘟病毒及其作为疫苗的应用”，专利申请人为中国农业科学院哈尔滨兽医研究所。据称，该发明采用非洲猪瘟中国流行株Pig/CN/HLJ/2018，经基因工程技术，将非洲猪瘟病毒的毒力基因缺失，获得两种基因缺失病毒。实验表明所述两种毒株均能提供对非洲猪瘟中国流行强毒株的100%免疫保护。（财联社记者 徐红）",
		"date": "2019/8/17",
		"id": "0267962",
		"timestamp": 1566047963838
	},
	{
		"text": "【杰瑞股份：美国商务部工业安全局将公司移出实体名单】财联社8月16日讯，杰瑞股份公告，根据美国政府于8月14日（美国时间）发布的联邦纪事，美国商务部工业安全局已于该发布之日将公司及杰瑞国际正式移出实体名单。移出后，公司及杰瑞国际不再受实体名单限制，可按相关法律正常采购和使用美国产品。",
		"date": "2019/8/17",
		"id": "2299592",
		"timestamp": 1566047862044
	},
	{
		"text": "【雪浪环境：实控人等多名股东拟向新苏环保转让20.21%股权】财联社8月16日讯，雪浪环境公告，公司实控人杨建平、许惠芬及股东无锡惠智投资发展、杨珂和杨婷钰，与新苏环保签署股份转让框架协议，上述股东拟向新苏环保或其指定主体转让合计持有的公司20.21%股权，转让价格为15.15元/股。上述转让事项不会导致公司控股股东及实际控制人发生变化。如能最终顺利实施，新苏环保（或其指定方）将成为公司第二大股东。",
		"date": "2019/8/17",
		"id": "2193874",
		"timestamp": 1566047751605
	},
	{
		"text": "【汇顶科技：拟1.65亿美元收购恩智浦VAS业务资产】财联社8月16日讯，汇顶科技公告，公司拟通过现金支付的方式购买 NXP B.V.（简称“恩智浦”）旗下的语音及音频应用解决方案业务(简称“VAS”)，交易价格为1.65亿美元。恩智浦是全球领先的嵌入式应用安全连接解决方案的半导体公司。本次交易标的为恩智浦集团 VAS 业务的专属资产包。该业务解决方案主要用于智能手机、智能穿戴、IoT等领域，主要客户为国内外知名安卓手机厂商。",
		"date": "2019/8/17",
		"id": "3503244",
		"timestamp": 1566047709340
	},
	{
		"text": "【界龙实业：第一大股东拟转让27.23%股份 或致公司控制权发生变更】财联社8月16日讯，界龙实业公告，公司第一大股东上海界龙集团有限公司8月16日与上海桓冠新材料科技有限公司（以下简称“乙方”）签订了《股权转让意向协议》，乙方或乙方指定主体拟通过协议方式收购甲方持有的界龙实业1.8亿股股份（占总股本的27.23%）。该事项将可能导致公司控制权发生变更。",
		"date": "2019/8/17",
		"id": "1599171",
		"timestamp": 1566047662934
	},
	{
		"text": "【美政府正推进对台出售80亿美元的F-16V战机 中方回应】财联社8月16日讯，记者问：据报道，美国政府正推进对台出售80亿美元的F-16V战机。你对此有何评论？外交部答：必须强调，台湾问题事关中国主权和领土完整，涉及中国核心利益。中方要求美方充分认清有关问题的高度敏感性和严重危害性，恪守一个中国原则和中美三个联合公报规定，不得向台出售F-16V战机，停止售台武器和美台军事联系。否则，中方必将作出强烈回应，由此造成的一切后果将由美方承担。",
		"date": "2019/8/17",
		"id": "5024020",
		"timestamp": 1566047381012
	},
	{
		"text": "【国务院关税税则委员会：中方将不得不采取必要的反制措施】财联社8月15日讯，针对美国贸易代表办公室宣布将对约3000亿美元自华进口商品加征10%关税，国务院关税税则委员会有关负责人表示，美方此举严重违背中美两国元首阿根廷会晤共识和大阪会晤共识，背离了磋商解决分歧的正确轨道。中方将不得不采取必要的反制措施。",
		"date": "2019/8/16",
		"id": "4165355",
		"timestamp": 1565885512643
	},
	{
		"text": "【汇纳科技：基于华为海思AI芯片的新一代客流分析产品已大规模生产销售】财联社8月15日讯，汇纳科技披露半年报，公司上半年实现营业收入1.09亿元，同比增长42.64%；净利润2325.78万元，同比增长64.00%。基本每股收益0.23元。报告期内，公司成为华为智能计算生态联盟的首批成员，公司基于华为海思AI芯片，内置AI算法的新一代客流分析产品已大规模生产销售。",
		"date": "2019/8/16",
		"id": "2455167",
		"timestamp": 1565885297690
	},
	{
		"text": "【亿纬锂能：上半年实现净利润5亿元 同比增长215.23%】财联社8月15日讯，亿纬锂能披露半年报，上半年公司实现营业总收入25.30亿元，与上年同期相比增长34.30%，归属于母公司股东的净利润5亿元，比上年同期增长215.23%，扣除非经常性损益的净利润为4.91亿元，同比增长231.31%。锂离子电池业务的营业收入由小型锂离子电池和动力电池构成。报告期内，随着产能稳定、有效的释放，共实现营业收入18.74亿元，与上年同期相比增长47.64%，实现了较大幅度的增长。",
		"date": "2019/8/16",
		"id": "9294293",
		"timestamp": 1565885269622
	},
	{
		"text": "【帝尔激光：上半年净利同比增94% 拟10派5元】财联社8月15日讯，帝尔激光披露半年报，公司上半年实现营收3.41亿元，同比增116.15%；净利润1.48亿元，同比增94.13%。每股收益2.83元。拟每10股派发现金红利5元（含税）。报告期内，公司来自SE太阳能电池激光加工设备的收入规模增长较快，PERC太阳能电池激光加工设备的收入保持稳定增长，公司继续与天合光能、隆基股份、阿特斯太阳能、晶澳太阳能、东方日升等知名光伏公司开展合作。",
		"date": "2019/8/16",
		"id": "5195646",
		"timestamp": 1565885137970
	},
	{
		"text": "【香港特区政府：非法示威集会对经济造成非常负面影响】财联社8月14日讯，8月14日下午，香港特区政府举行跨部门记者会，介绍非法示威集会造成的影响。据机管局行政总裁林天福介绍，非法示威集会造成机场停运两日，共有979班航班取消，对香港经济打击很大。据香港商务及经济发展局局长邱腾华介绍，香港是一个国际商业中心，每年货物吞吐量为510万吨，去年客运量超过7500万人次。目前受非法示威影响，8月份游客人数首5日下跌31%，在8月份的第二个5日，这个数字按年下跌33.4%。酒店方面，入住率普遍跌破两位数，有的酒店个别入住率下跌三成到五成。目前，已经有28个国家发出不同程度的旅游提示，对香港经济造成非常负面的影响。（央视）",
		"date": "2019/8/15",
		"id": "1265127",
		"timestamp": 1565827769354
	},
	{
		"text": "【广汇能源：拟7亿元-10亿元回购股份】财联社8月14日讯，广汇能源披露半年报，公司2019年上半年实现营业收入64.20亿元，同比增长7.27%；净利润7.82亿元，同比下降9.78%。每股收益0.1152元。公司同日公告，拟7亿元-10亿元回购股份，回购价格不超过5.16元/股。其中用于转换上市公司发行的可转换为股票的公司债券拟使用资金不低于6.51亿元-9.30亿元，不低于回购资金总额的93%；用于公司员工持股计划的资金为不超过0.49亿元-0.70亿元，不超过回购资金总额的7%。回购资金来源为公司自有资金。",
		"date": "2019/8/15",
		"id": "7557958",
		"timestamp": 1565827764919
	},
	{
		"text": "【中国船舶披露调整后的重大资产重组方案】财联社8月14日讯，中国船舶调整重组方案：原方案实施完成后，中国船舶将持有江南造船100%股权、外高桥造船100%股权、中船澄西100%股权、黄埔文冲100%及广船国际100%股权；根据目前的预估值，调整后方案三个步骤实施完成后，中国船舶持有江南造船100%股权、外高桥造船100%股权、中船澄西100%股权、黄埔文冲100%股权及广船国际67.64%股权，与原方案相比减少了广船国际32.54%股权。",
		"date": "2019/8/15",
		"id": "3497272",
		"timestamp": 1565827596011
	},
	{
		"text": "【中船科技：拟21.1亿元收购海鹰集团100%股权】财联社8月13日讯，中船科技公告，拟以发行股份的方式购买中船集团和中船电科合计持有的海鹰集团100%股权。本次交易标的资产海鹰集团100%股权的交易作价为21.10亿元。本次交易完成后，海鹰集团将成为上市公司的全资子公司。同时，中船科技拟向不超过10名特定投资者非公开发行股票募集配套资金，发行股份数量不超过发行前公司总股本的20%，即1.47亿股，募集配套资金总额不超过11.21亿元。",
		"date": "2019/8/13",
		"id": "8226354",
		"timestamp": 1565705850105
	},
	{
		"text": "【同达创业：三三工业拟作价50.5亿元借壳】财联社8月12日讯，同达创业披露重组预案，拟以发行股份的方式购买三三工业100%股权。交易价格预估为50.5亿元。本次交易构成重组上市，交易完成后公司实际控制人将变更为刘远征、刘双仲、刘艳珍。通过本次交易，公司将置入盈利能力较强的高端装备制造资产，公司主营业务将变更为特大型智能装备盾构机/TBM隧道掘进机的研究设计、生产制造和销售。公司股票将于8月13日开市起复牌。",
		"date": "2019/8/13",
		"id": "8499055",
		"timestamp": 1565654698452
	},
	{
		"text": "【《新闻联播》播发“央视快评”：依法严惩恐怖暴行 坚决恢复香港秩序】财联社8月12日讯，《新闻联播》播发央视快评：依法严惩恐怖暴行 坚决恢复香港秩序。快评指出，8月11日，香港多区再次发生非法集会。暴力示威者破坏公物、堵塞交通、围堵警署，更有甚者向警务人员投掷汽油弹，造成香港警务人员严重受伤。这种严重威胁人身安全的极端暴力行径无异于公然谋杀，已明显带有恐怖主义的色彩，简直到了丧心病狂的地步。对此，香港各界强烈要求坚决打击极端暴力行径，还香港社会以安宁有序。暴力乱港分子正上演一出出愈演愈烈的暴力行径，使香港奔向脱轨失控的深渊。这是一条万劫不复之路。700万香港同胞决不会答应!14亿中国人民决不会答应！天若欲其亡，必先令其狂。那些乱港分子是历史洪流中的一股污泥浊水，必将被涤荡干净。对此，我们有足够的信心和能力。面对乱港分子的猖狂行径，有良知的香港社会各界人士要齐心协力，旗帜鲜明支持香港特区政府和警队依法严惩恐怖暴行，坚决恢复社会秩序，让香港尽快回归安宁。",
		"date": "2019/8/12",
		"id": "1027856",
		"timestamp": 1565613623335
	},
	{
		"text": "【连续8个月增持！境外机构持有中国债券突破2万亿】财联社8月12日讯，中央结算公司最新公布的7月债券托管数据显示，截至7月末，境外机构在中央结算公司托管债券规模16986.2亿元，比6月末增加533.82亿元，为连续8个月增持中国债券。上海清算所最新公布的7月债券托管数据显示，截至7月末，境外机构在上清所托管债券3176.87亿元，较6月末增加86.44亿元。截至2019年7月末，境外机构累计持有中国债券突破2万亿元大关。（证券时报）",
		"date": "2019/8/12",
		"id": "9801472",
		"timestamp": 1565565284128
	},
	{
		"text": "【组合拳为股市“活血” 机构周末热议强信号】财联社8月12日讯，上周五，A股高开低走再度回落。但就在收盘后，针对股市的利好政策翩然而至。9日晚间，证监会公告，“三箭齐发”大力度松绑两融业务。这一消息在周末引起市场大佬、机构投资者、券商研究员等的热议。市场人士普遍认为，本次政策调整释放了极强的信号，意在增强A股市场的交易活跃度。此前的7日，证金公司宣布下调转融资费率80个基点。市场人士指出，对上述“组合拳”背后的监管意图和所预兆的趋势变化，投资者不可不察。（上海证券报）",
		"date": "2019/8/12",
		"id": "2383909",
		"timestamp": 1565565009497
	},
	{
		"text": "【长信科技：公司柔性OLED项目很快进入量产】财联社8月11日讯，长信科技董秘陈伟达表示，对于公司柔性OLED模组项目进展情况，陈伟达称柔性OLED可穿戴项目去年上半年立项并建设，本项目通过顺利发行可转债作为资金保障，目前项目进展顺利，很快进入量产。通过柔性OLED可穿戴项目，将为公司后续进入手机用柔性OLED触控显示模组领域，做好了各项准备。（时报）",
		"date": "2019/8/11",
		"id": "3970315",
		"timestamp": 1565510600515
	},
	{
		"text": "【银联董事长：法定数字货币将提升货币运行监控效率】科创板日报讯，CF40常务理事、中国银联董事长邵伏军在金融四十人伊春论坛上表示，未来数字货币的发展，最大可能是基于国家信用的央行发行的法定数字货币。他还表示，法定数字货币将提升对货币运行监控的效率，丰富货币政策的手段；提升交易流程的智能化水平；提升支付特别是跨境支付的效率，建立开放的支付环境。",
		"date": "2019/8/11",
		"id": "1610202",
		"timestamp": 1565481889582
	},
	{
		"text": "两融规则迎重磅修改！标的范围扩大，取消130%“平仓线”",
		"date": "2019/8/9",
		"id": "5994687",
		"timestamp": 1565356990924
	},
	{
		"text": "【千方科技：ETC产品供不应求 中标供货金额已近4亿】千方科技(002373)近期接受调研时表示，取消省际收费站给ETC行业带来了巨大的市场机遇，公司也在多个层面享受到了行业发展红利：截至目前公司ETC产品供货和中标入围省份已近20个省，中标供货金额近4亿，产品处于供不应求状态，公司正全力整合供应链确保供货。同时，取消省界站也为高速业务带来巨大机会，平均每个省会增加30亿左右的ETC工程项目，公司正利用在高速业务的各方面优势，积极争取此次市场机会。（证券时报）",
		"date": "2019/8/9",
		"id": "5708418",
		"timestamp": 1565352989224
	},
	{
		"text": "【完美世界：上半年净利润10.2亿元 同比增长30.5%】完美世界发布2019年半年度报告，营收36.56亿元，同比下降0.29%，归属于上市公司股东的净利润为10.2亿元，同比增长30.5%。2019年上半年公司营业成本为11.49亿元，较上年同比下降22.48%，主要系2018年转让院线业务及部分游戏采用授权运营模式的影响。",
		"date": "2019/8/9",
		"id": "7985116",
		"timestamp": 1565352954018
	},
	{
		"text": "财联社8月6日讯，南华仪器公告，上半年实现净利润7567.6万元，同比增长413.9%，拟10派5元。",
		"date": "2019/8/6",
		"id": "3300145",
		"timestamp": 1565101722525
	},
	{
		"text": "【完美世界：拟斥资3亿至6亿元回购公司股份】财联社8月6日讯，完美世界公告，公司拟使用自有资金以集中竞价方式回购公司股份，回购的公司股份用于股权激励或员工持股计划。本次回购股份价格不超过36元/股，回购资金总额不低于3亿元且不超过6亿元。回购股份期限为董事会审议通过回购股份方案之日起6个月。",
		"date": "2019/8/6",
		"id": "4421665",
		"timestamp": 1565101516066
	},
	{
		"text": "完美世界：拟以3亿元-6亿元回购股份，回购价格不超过36元/股。",
		"date": "2019/8/6",
		"id": "7138708",
		"timestamp": 1565093463457
	},
	{
		"text": "【电连技术：拟1.5亿至2亿元回购股份】财联社8月5日讯，电连技术公告，公司拟回购部分股份，用于股权激励或员工持股计划，回购金额不低于1.5亿元，不超过2亿元，回购价格不超过45.04元/股。",
		"date": "2019/8/6",
		"id": "0643497",
		"timestamp": 1565079861371
	},
	{
		"text": "【总产值已达3万亿元 5G有望引领数字文化产业新一轮爆发式增长】科创板日报讯，日前从国务院发展研究中心举行的“数字文化产业迈入新时代——数字文化课题成果发布会”上获悉，近年来，我国文化产业增速两倍于GDP增速，数字文化总产值在2017年已经达到约3万亿元，当前数字文化产业正处于爆发式增长前夜，5G或引领新一轮爆发式增长。（经济参考报）",
		"date": "2019/8/5",
		"id": "1808906",
		"timestamp": 1564960469538
	},
	{
		"text": "【美方拟对3000亿美元中国输美商品加征10%关税 中方强烈反对并将采取必要措施坚决捍卫自身利益】财联社8月2日讯，商务部新闻发言人2日就美方拟对3000亿美元中国输美商品加征10%关税发表谈话，表示美方此举严重违背中美两国元首大阪会晤共识，背离了正确的轨道，无益于解决问题，中方对此强烈不满、坚决反对。如果美方加征关税措施付诸实施，中方将不得不采取必要的反制措施，坚决捍卫国家核心利益和人民根本利益，一切后果全部由美方承担。美方升级贸易摩擦加征关税不符合中美两国人民利益和世界人民利益，将对世界经济产生衰退性影响。中方始终认为贸易战没有赢家，不想打、不怕打，但必要时不得不打。希望美方及时纠正错误，在平等和相互尊重的基础上解决问题，回到正确轨道上来。（新华社）",
		"date": "2019/8/3",
		"id": "7973301",
		"timestamp": 1564795878195
	},
	{
		"text": "【捷顺科技：中标惠州市智慧共享停车系统项目】财联社8月2日讯，捷顺科技公告，公司日前确定为“惠州交投惠停车管理有限公司合作投资人”的中标单位，公司拟与惠州交投路桥共同投资组建惠州智慧共享停车系统平台运营管理项目公司，主要负责“惠州市智慧共享停车系统项目”停车系统平台搭建、路内路外停车泊位智能化建设、停车场升级改造及惠州市城市数字化运营增值服务，项目预计总投资约为1.27亿元。项目顺利实施交付将对公司2019年经营业绩产生积极影响。",
		"date": "2019/8/3",
		"id": "0793370",
		"timestamp": 1564795702080
	},
	{
		"text": "【天邦股份：前7月商品猪销售收入同比增长75.80%】财联社8月2日讯，天邦股份公告，7月份销售商品猪16.09万头，销售收入27434.16万元，销售均价16.85元/公斤。1-7月销售商品猪167.83万头，销售收入253,991.17万元，销售均价13.09元/公斤，同比变动分别为55.38%、75.80%、13.93%。",
		"date": "2019/8/3",
		"id": "7743023",
		"timestamp": 1564795608841
	},
	{
		"text": "【万集科技：上半年亏损1128.62万元 ETC业务收入同比增139%】财联社8月2日讯，万集科技披露半年报，公司上半年实现营业收入3.24亿元，同比增长48.08%；净利润为亏损1128.62万元，上年同期亏损2804.72万元。报告期内，公司实现ETC业务收入为2.09亿元，较去年同期增长138.76%。由于订单较以往年度同期激增，公司虽然准备了充足的产能，但有时面临个别上游原材料厂商供货不及时的情况，影响了上半年的出货量。",
		"date": "2019/8/3",
		"id": "5338957",
		"timestamp": 1564795067308
	},
	{
		"text": "华创证券指出，自6月发放5G商用牌照以来，5G推进提速，5G终端将进入密集发布阶段。7月26日，华为在深圳总部发布了首款5G手机Mate20X5G版。工信部新闻发言人闻库日前表示，到年底之前，会有更多5G手机面向消费者使用。7月25日，在苏宁易购（002024）新闻发布会上，总裁侯恩龙透露了818购物节期间上市的5G手机，包括华为Mate20X5G版、vivo iQOO5G版、三星Note105G版和中兴AXON10Pro5G版。5G商用加速落地，IT产业链迎来新的发展机遇。\n\n　　该机构表示，重视5G推进给基础设施及应用场景带来的增量需求。1)基础设施主要包括计算、存储和网络三个领域，随着5G推进，数据量料将呈现新一轮快速增长，连接的终端也将迎来海量爆发，IDC、服务器、存储资源需求将不断释放，通用服务器龙头、一线城市IDC龙头及其他IAAS环节厂商料将充分受益，重点公司包括浪潮信息（000977）、中科曙光（603019）、宝信软件（600845）、深信服（300454）、紫光股份（000938）。\n\n　　2)高清视频及高清视频会议有望进入新的阶段，移动端与有线端的高清连接将迎来突破，重点受益公司包括淳中科技（603516）、苏州科达（603660）。\n\n　　3)车联网和智能设备终端有望进入新的阶段，芯片、模组设备、操作系统、应用等环节均有望迎来产业红利，重点受益公司包括中科创达（300496）、四维图新（002405）、润和软件（300339）、万集科技（300552）。\n\n　　4)预计城市物联网的重要方向是智慧城市与安全城市，特别是，后端海量数据（603138）分析将更加重要，重点受益公司包括辰安科技（300523）等。\n\n　　5)随着流量增长，网络安全要求也将同步提升，如网络可视化、防火墙，相关设备及应用面临大的更新换代。\n\n　　重点公司包括浪潮信息、中科曙光、宝信软件、深信服、淳中科技、苏州科达、中科创达、四维图新、润和软件、万集科技、辰安科技、启明星辰（002439）、中新赛克（002912）。",
		"date": "2019/8/1",
		"id": "9065193",
		"timestamp": 1564615572039
	},
	{
		"text": "【苹果在其供应链中引入新的OLED显示器制造商京东方】财联社7月10日讯，据彭博消息，苹果称，要将MacBook Air价格降至1099美元。同时，据Digitimes报道，苹果或将从所有iPhone 11型号中移除3D Touch功能，并在其供应链中引入新的OLED显示器制造商京东方。",
		"date": "2019/7/10",
		"id": "2760565",
		"level": 1.1562767888403,
		"timestamp": 1563025968219
	},
	{
		"text": "第三，美联储降息会给全球资本市场带来哪些影响？1）美股：短期利好，但美股仍有调整压力。美联储降息对美股是利好，在降息到来之前就会起作用，但美股长期走势取决于经济衰退的程度。2）美债：利好，牛市继续。10年期美国国债利率的走势与降息的节奏基本一致，但会提前反应。3）美元：利空美元指数。美元指数的主要的影响因素是美国与其他主要国家经济的相对强弱，尤其是欧元区。本轮美国经济短周期滞后于其他国家，未来随着美国经济加速下行，而欧元区进入筑底的阶段，美元将有贬值压力，而美联储降息预期升温会使美元贬值来得更早一些。4）黄金：利好，牛市可期。黄金价格受到避险情绪与美元的共同影响，一方面美元贬值利好黄金，另一方面黄金的避险价值相比于此前的几轮降息将大打折扣。5）新兴市场股市：短期利好，长期走势取决于经济状况。美元贬值将为新兴市场带来资本的流入，但股市的长期走势取决于经济状况。\n\n第四，美联储降息对国内经济、资本市场有什么影响？1）宏观经济：经济仍然处在下行周期，宽松周期还没有结束，美联储降息给中国货币政策留出更多腾挪的空间。2）汇率：利好，实质性“破7”的可能性不大。美联储降息将使新兴市场资产的吸引力相对提升，对人民币汇率来说是利好；市场在经历了几次贸易战的波折之后会对冲击越来越不敏感；而且央行对汇率稳定的管控力度不曾减弱。3）股市：利好，反弹等待政策信号。市场在当前的阶段如果想取得较大幅度的反弹，需要等待国内政策宽松信号的进一步明朗，而美联储降息则给国内政策宽松创造了更大可能。4）债市：利好，牛市继续。宽松预期下，利率仍然有下行的余地。",
		"date": "2019/7/9",
		"id": "9984558",
		"level": 1.1562671594861,
		"timestamp": 1563025968219
	},
	{
		"text": "第三，美联储降息会给全球资本市场带来哪些影响？1）美股：短期利好，但美股仍有调整压力。美联储降息对美股是利好，在降息到来之前就会起作用，但美股长期走势取决于经济衰退的程度。2）美债：利好，牛市继续。10年期美国国债利率的走势与降息的节奏基本一致，但会提前反应。3）美元：利空美元指数。美元指数的主要的影响因素是美国与其他主要国家经济的相对强弱，尤其是欧元区。本轮美国经济短周期滞后于其他国家，未来随着美国经济加速下行，而欧元区进入筑底的阶段，美元将有贬值压力，而美联储降息预期升温会使美元贬值来得更早一些。4）黄金：利好，牛市可期。黄金价格受到避险情绪与美元的共同影响，一方面美元贬值利好黄金，另一方面黄金的避险价值相比于此前的几轮降息将大打折扣。5）新兴市场股市：短期利好，长期走势取决于经济状况。美元贬值将为新兴市场带来资本的流入，但股市的长期走势取决于经济状况。",
		"date": "2019/7/9",
		"id": "9121789",
		"level": 1.1562671551669,
		"timestamp": 1563025968219
	},
	{
		"text": "据日本媒体称，日本生产的含氟聚酰亚胺和蚀刻气体分别约占全球产量的90%和70%。一份政府报告称，日本生产的光刻胶占全球产量的约90%。这使得韩国芯片生产商难以找到替代供应来源。",
		"date": "2019/7/9",
		"id": "5810511",
		"level": 1.1562671048957,
		"timestamp": 1563025968219
	},
	{
		"text": "【山东猪价连续四周上涨 未来或将继续走高】财联社7月6日讯，新华社报道，据山东省畜牧总站对全省26个集贸市场价格定点监测，6月24日至6月30日，山东省生猪平均价格为18.68元/公斤，同比回升62.01%，环比回升4.59%，生猪价格连续第四周上涨。山东省畜牧兽医信息中心高级畜牧师胡智胜分析认为，后市供给收缩将进一步显现，猪价预期持续向好走高。",
		"date": "2019/7/7",
		"id": "2106520",
		"level": 1.1562431078162,
		"timestamp": 1563025968219
	},
	{
		"text": "【发改委年内批复基建项目规模超8500亿元 下半年5G等新型基础设施建设进入全面提速期】财联社7月4日讯，记者梳理发现，今年发改委批复的基建项目已超30个，总投资额超8500亿元，从项目类型来看，多集中在城市轨道、机场扩建、煤矿等领域。国家发改委基础司副司长马强表示，我国交通基础设施还存在不少短板弱项，发展空间较大，是促进有效投资的关键领域。财政部专家库专家、360金融PPP研究中心研究总监唐川表示，国家发改委今年已批复机场新建扩建、城市群铁路建设、重点城市轨道交通等大型项目十余个，奠定了交通基础设施建设项目在基建整体投资中占比名列前茅的地位。而工信部于6月份开始发放5G商用牌照，也预示着我国5G、人工智能、工业互联网、物联网等新型基础设施建设工作将在下半年加速推进。（证券日报）",
		"date": "2019/7/4",
		"id": "6272328",
		"level": 1.1562193716364,
		"timestamp": 1563025968219
	},
	{
		"text": "【8家上市公司集体公告 坐实南北船启动战略性重组】财联社7月2日讯，南北船合并终于要成事实。7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。",
		"date": "2019/7/3",
		"id": "6794023",
		"level": 1.1562158021452,
		"timestamp": 1563025968219
	},
	{
		"text": "【题材前瞻：南北船启动战略性重组 相关公司受关注】7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。机构认为：1）“南北船合并”乃大势所趋，优势互补形成合力，提升我国造船国际竞争力。2）南北船整合脉络相对清晰，核心资产证券化率将有望大幅提升。3）军工资产整合预期将全面升温，有望强力催化板块行情。军工资产证券化逻辑核心在于资产优质程度与弹性：1）船舶系：中国船舶、中船科技、中船防务、中国重工、中国应急；2）电科系：四创电子、杰赛科技、国睿科技。3）其他：中航电子、航天电子。",
		"date": "2019/7/3",
		"id": "1177821",
		"level": 1.1562157866129,
		"timestamp": 1563025968219
	},
	{
		"text": "【8家上市公司集体公告 坐实南北船启动战略性重组】财联社7月2日讯，南北船合并终于要成事实。7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。",
		"date": "2019/7/2",
		"id": "9208770",
		"level": 1.1562028911714,
		"timestamp": 1563025968219
	}
]