[
	{
		"text": "【科技部：可以明确磷酸氯喹治疗新冠肺炎具有疗效】财联社2月17日讯，科技部生物中心副主任孙燕荣在会上表示，疗效专家组经过认真细致的研讨，最后达成一致意见，一致认为磷酸氯喹是一个上市多年的老药，用于广泛人群治疗的安全性是可控的。基于前期临床机构所开展的临床研究，结果可以明确磷酸氯喹治疗新冠肺炎具有疗效。基于当前临床救治的迫切需求，专家一致推荐，应当尽快将磷酸氯喹纳入到新一版的诊疗指南，扩大临床适用范围。",
		"date": "2020/2/17",
		"id": "6936396",
		"timestamp": 1581935923243
	},
	{
		"text": "【吉利德科学首席医疗官：瑞德西韦效果仍待临床检验 正24小时尽可能生产】财联社2月17日讯，据新华网，美国吉利德科学首席医疗官Merdad Parsey博士在接受采访时表示，“瑞德西韦”效果仍有待临床检验，研究人员约在1个月左右得到部分数据，目前该药物正24小时尽可能生产。",
		"date": "2020/2/17",
		"id": "8398074",
		"timestamp": 1581935772754
	},
	{
		"text": "【精华制药：正在组织磷酸氯喹生产】财联社2月17日讯，精华制药在互动平台表示，公司有原材料，正在组织磷酸氯喹生产。",
		"date": "2020/2/17",
		"id": "1193695",
		"timestamp": 1581935608391
	},
	{
		"text": "【仿制药法匹拉韦被指与原研有差距 并非新冠用药】据第一财经，知情人士透露，目前没有批准任何一款新冠药物上市，法匹拉韦目前为流感用药，不是新冠用药，目前只是批了法匹拉韦可以做扩大适应症的试验允许。",
		"date": "2020/2/17",
		"id": "3261679",
		"timestamp": 1581914325045
	},
	{
		"text": "【realme旗舰新机将亮相 标配GaN（氮化镓）材质充电器】《科创板日报》17日讯，智能手机品牌realme今日正式宣布，将于北京时间2月24日17时举办新品发布会，带来旗下首款5G旗舰手机——“5G竞速旗舰”realme 真我X50 Pro 5G，搭载高通骁龙865 5G移动平台。此外，该5G旗舰手机，还搭载LPDDR5内存，以及65W SuperDart超级闪充，并全系标配GaN（氮化镓）材质充电器和三星90HZ AMEOLD屏幕。",
		"date": "2020/2/17",
		"id": "3945907",
		"timestamp": 1581914233510
	},
	{
		"text": "科伦药业：公司现已完成洛匹那韦/利托那韦片的制剂处方工艺开发研究，进入到生产线规模化试制阶段，预计3月初可实现本品批量生产。",
		"date": "2020/2/17",
		"id": "0879140",
		"timestamp": 1581900450988
	},
	{
		"text": "【隆盛科技按照再融资新规调整定增预案】财联社2月16日讯，隆盛科技公告，根据再融资新规，公司修订非公开发行股票预案。其中，发行对象调整为不超过35名；发行价格调整为不低于发行期首日前二十个交易日公司股票均价的百分之八十；本次特定对象认购的股份自发行结束之日起六个月内不得转让。",
		"date": "2020/2/16",
		"id": "6427000",
		"timestamp": 1581857561561
	},
	{
		"text": "【雷神山医院院长：疫情的拐点已经来到】财联社2月16日讯，从2月8日开始，武汉雷神山医院陆续收治患者。截至15日上午，雷神山医院已开放13个病区。今天，央视新闻专访武汉大学中南医院院长、雷神山医院院长王行环，访谈里院长介绍了目前医院的基本情况，并说道：“真正的疫情拐点已经来到，现在里面消耗的很多都是存量。从新发的情况来看，我观察到的，5天以来我们自己的几个点，发热的数量在下降。它是有一个坡度，逐渐在降，稳稳地在降，没有反弹过，我是很有信心的。”",
		"date": "2020/2/16",
		"id": "9676817",
		"timestamp": 1581852663781
	},
	{
		"text": "【中信建投：再融资新规将有利于成长板块】财联社2月16日讯，中信建投策略团队最新研报认为，再融资新规正式发布，监管要求再放松，定增市场有望提振。2019年以来，重组新规出台，叠加此次再融资新规正式发布，监管有望进入新一轮松周期。综合考虑监管变化前后行业定增规模和企业数量情况，中信建投认为此次再融资新规将有利于以传媒、计算机、电子、医药为代表的成长板块，另外地产、化工、公用事业等定增规模较大的行业也有望大幅受益。",
		"date": "2020/2/16",
		"id": "6434244",
		"timestamp": 1581852622160
	},
	{
		"text": "【天坛生物：新型冠状病毒特免球蛋白目前正处于研发初期 特免血浆疗法不属于公司主营业务范畴】财联社2月16日讯，天坛生物公告，针对“新型冠状病毒特免血浆治疗工作为公司控股股东中国生物技术股份有限公司与相关机构合作开展”的媒体报道，公司称相关报道提及的新型冠状病毒特免血浆疗法属于医疗技术，目前不纳入药品管理，不属于公司主营业务范畴。公司下属子公司仅为上述血浆疗法提供设备及技术等支持，相关工作不会对公司的产品结构和主营业务产生影响。相关报道提及的新型冠状病毒特免球蛋白目前正处于研发初期，后续研发情况存在不确定性。",
		"date": "2020/2/16",
		"id": "0106513",
		"timestamp": 1581848848058
	},
	{
		"text": "14:43【电报｜海正药业抗病毒药物法匹拉韦获批上市 新冠肺炎适应症仍在临床中】财联社2月16日讯，国家药监局资料显示，2月14日，海正药业法匹拉韦获批上市，适应症为用于成人新型或复发流感的治疗（仅限于其它抗流感病毒药物治疗无效或效果不佳时使用）。目前，法拉匹韦治疗新冠肺炎的临床试验仍在进行中。2月15日，在国务院联防联控机制新闻发布会上，科技部生物中心主任张新民曾介绍称法匹拉韦治疗新冠肺炎的临床试验入组患者达到70例（含对照组），初步显示了较明显的疗效和较低的不良反应，在治疗后第3到4天，用药组的病毒核酸转阴率显著高于对照组。法匹拉韦与吉利德瑞西韦Remdesivir一样是RNA聚合酶抑制剂。2016年，海正药业获日本富士胶片授权，可使用“法匹拉韦”有效成分开发新药，并在中国进行临床试验。如果新药投入生产销售，富士胶片将收取相应费用。（科创板日报记者 徐红）",
		"date": "2020/2/16",
		"id": "1152349",
		"timestamp": 1581848844823
	},
	{
		"text": "海正药业法匹拉韦有条件获批上市用于流感治疗，为科技部新冠病毒治疗候选药物",
		"date": "2020/2/16",
		"id": "3809764",
		"timestamp": 1581835843644
	},
	{
		"text": "【法国医生用瑞德西韦治愈一病患：参考了中国治疗方案】财联社2月16日讯，据中国新闻周刊，2月15日，法国波尔多医学院附属医院宣布，已治愈一名48岁的华裔男子。院方公布的治疗方法表明，治疗使用了抗病毒药物瑞德西韦。法国目前没有新增确诊病例，确诊患者人数仍为11人，其中1人死亡，4人治愈已出院。",
		"date": "2020/2/16",
		"id": "9639021",
		"timestamp": 1581824539329
	},
	{
		"text": "【中国开发新冠疫苗开始动物试验 最快4月进入临床】财联社2月16日讯，据国是直通车，这款疫苗由中国疾控中心、上海同济大学医学院和上海生物技术公司斯微生物共同设计开发，斯微生物提供生产疫苗样本。周日，新疫苗的样本已经在100多只健康的小鼠身上注射。中国疾控中心的官员证实了新型冠状病毒疫苗的进展，不过强调：“这还是非常早期的阶段，要用到人还有很多‘步’要走。”",
		"date": "2020/2/16",
		"id": "0432345",
		"timestamp": 1581822327137
	},
	{
		"text": "【“钻石公主号”邮轮新增70名新冠肺炎确诊病例】财联社2月16日讯，据人民日报报道，停泊在横滨港的“钻石公主号”邮轮上新增70名新冠肺炎确诊病例，目前共确诊355例病例",
		"date": "2020/2/16",
		"id": "0638973",
		"timestamp": 1581822285936
	},
	{
		"text": "【美科技杂志：瑞德西韦可能对抗击新型冠状病毒有用】《科创板日报》16日讯，据每经报道，美国《国家科学院院刊》发布一份研究称，吉利德公司的实验性药物瑞德西韦 (Remdesivir)在针对MERS-CoV（中东呼吸综合征冠状病毒）的抗病毒药物试验中，在动物身上（猴子）显示出了一定的成效。研究者表示瑞德西韦可能对抗击新型冠状病毒有用。",
		"date": "2020/2/16",
		"id": "9792877",
		"timestamp": 1581822182940
	},
	{
		"text": "【日本厚生劳动大臣：新冠肺炎已在事实上开始在日本流行】财联社2月15日讯，据环球时报，日本厚生劳动大臣加藤胜信15日在记者会上称，目前情况“已经发生变化”，新冠肺炎已在事实上开始在日本流行。",
		"date": "2020/2/15",
		"id": "8111116",
		"timestamp": 1581778162791
	},
	{
		"text": "【日本一天内六地发现确诊病例】财联社2月15日讯，据NHK报道，当地时间2月14日，日本全国新增8例新冠肺炎确诊患者，涉及6个地区，其中多名患者的感染路径不明。日本政府表示，不可否认疫情扩散的可能性。",
		"date": "2020/2/15",
		"id": "8939558",
		"timestamp": 1581757600973
	},
	{
		"text": "【新冠病毒基因工程疫苗研发进展：已完成基因序列合成】财联社2月15日讯，2月15日中国医药集团有限公司在京披露，该集团与中国疾病预防控制中心合作，新型冠状病毒疫苗的研发已经取得进展。国药集团旗下的国药中生研究院启动了新型冠状病毒基因工程疫苗研发，现已完成了基因序列合成，正在进行重组质粒构建和工程菌筛选工作。国药集团方面进一步介绍，目前国药集团正在多路出击，攻坚新冠病毒疫苗的研发。其中国药中生武汉公司也担负着新型冠状病毒疫苗的研发任务，目前正在持续进行病毒培养。",
		"date": "2020/2/15",
		"id": "9823533",
		"timestamp": 1581757583883
	},
	{
		"text": "【新冠肺炎部分药物已初步显出良好疗效】财联社2月15日讯，科技部生物中心主任张新民介绍，磷酸氯喹、拉匹拉韦、瑞得西韦正在进行临床试验。目前部分药物已初步显示出良好疗效。",
		"date": "2020/2/15",
		"id": "8816027",
		"timestamp": 1581754635521
	},
	{
		"text": "【科技部：瑞德西韦正在进行临床试验 期待早日得到结果】财联社2月15日讯，科技部生物中心主任张新民15日在国务院联防联控机制新闻发布会上介绍称，由美国公司研制的瑞德西韦正在湖北11家医疗机构进行临床试验。根据我国科学家进行的体外实验，瑞德西韦对新冠病毒有较好的抑制作用和安全性，该药物也在美国实现了对病人的成功救治。目前，共有168例重症病人和17例轻症病人正在进行瑞德西韦的临床试验，期待早日得到临床试验结果。 张新民表示，科研机构也正在对磷酸氯喹、法匹拉韦等药物进行临床试验，其中法匹拉韦在深圳开展临床试验，目前对新冠病毒显示出较明显的疗效和较低的不良反应。",
		"date": "2020/2/15",
		"id": "7379082",
		"timestamp": 1581754619561
	},
	{
		"text": "【电报|羟氯喹正在9家医疗机构开展治疗新冠肺炎的临床试验】《科创板日报》15日讯，记者从今日上海市新冠肺炎疫情防控系列新闻发布会上获悉，上海医药产品羟氯喹正在9家医疗机构开展临床试验。昨日，中科院院士陈凯先提到羟氯喹在体外研究中展示较好的抗新冠病毒活性。公开资料显示，除原研厂家外,上海医药拥有羟氯喹制剂国内独家批文,市场占有率超76%。（记者 金小莫）",
		"date": "2020/2/15",
		"id": "3256978",
		"timestamp": 1581751270767
	},
	{
		"text": "【半导体产业整体复工率超过了60%】财联社2月15日讯，上证报记者多方采访获悉，半导体产业目前复工情况良好，整体复工率超过了60%；由于产线春节期间正常运转，多家晶圆制造厂的一季度产能利用率还有望高于去年同期。记者获取的一份卖方统计数据显示，不管是消费电子领域，还是面板、集成电路领域，大部分电子类上市公司均已于2月10日复工。",
		"date": "2020/2/15",
		"id": "8426535",
		"timestamp": 1581749115604
	},
	{
		"text": "【国药集团：防控药物α干扰素3月下旬可上市】财联社2月15日讯，国药集团董事长刘敬桢在媒体沟通会上表示，α干扰素作为国家卫健委推荐使用的疫情防控药物，国药集团中国生物长春公司将在库产品全部划归国家统一调配，目前干扰素生产车间正在开足马力、全力生产，3月下旬可上市，月产能可达100万支。",
		"date": "2020/2/15",
		"id": "5874679",
		"timestamp": 1581748832665
	},
	{
		"text": "【印媒：印度南部疑似疫情爆发 已导致3000多人被隔离】财联社2月15日讯，据环球时报援引《今日印度》2月11日报道，印度南部喀拉拉邦疑似爆发新冠肺炎疫情，当地政府对3252人进行了观察，隔离了另外3218人。另有34人在医院病房被隔离。2月7日，印度从武汉撤回15名印度公民。针对当前形势，当地政府已启动重大疫情应对机制。",
		"date": "2020/2/15",
		"id": "3874299",
		"timestamp": 1581748790654
	},
	{
		"text": "【康复者血浆抗体可治新冠肺炎重症病人 模拟疫苗已开始动物试验】财联社2月14日讯，据一财报道，英国帝国理工大学利用抗原激活人体免疫应答产生抗体的机制，研制出疫苗，并开始了动物试验。预计最早将于6月开始人体临床试验。",
		"date": "2020/2/15",
		"id": "8699300",
		"timestamp": 1581696582672
	},
	{
		"text": "【海南海药：公司已经完成瑞德西韦制剂的第一批生产】财联社2月14日讯，海南海药公告，公司积极响应国家抗击新型冠状病毒（2019-nCoV）感染疫情的号召，通过与国内外合作伙伴的紧密合作，已经完成瑞德西韦原料药及制剂工艺研发。公司已经完成瑞德西韦制剂的第一批生产，并已具备年产350万支的规模化生产能力。",
		"date": "2020/2/14",
		"id": "3629293",
		"timestamp": 1581685149996
	},
	{
		"text": "2月11日晚，博瑞医药公告称，该公司近日成功仿制开发了瑞德西韦原料药合成工艺技术和制剂技术，公司已经批量生产出瑞德西韦原料药，瑞德西韦制剂批量化生产正在进行中。\n截至目前，公司在瑞德西韦的原料药和制剂开发和生产中已发生的成本预计约为500万元，后续进一步放大生产，预计还需要投入约1000万元。\n不过，博瑞医药也强调，瑞德西韦用于新型冠状病毒(2019-nCoV)感染的Ⅲ期临床试验并未结束，因此该药物是否有效存在重大不确定性。如果相关临床试验结果不理想，则瑞德西韦的仿制技术就无重大价值可言。",
		"date": "2020/2/13",
		"id": "6942157",
		"timestamp": 1581604762339
	},
	{
		"text": "【广东：支持现有封测企业开展兼并重组】财联社2月13日讯，广东省印发《广东省加快半导体及集成电路产业发展的若干意见》，提出积极发展封测、设备及材料，完善产业链条。大力发展晶圆级封装、系统级封装、凸块、倒装、硅通孔、面板级扇出型封装、三维封装、真空封装等先进封装技术。加快IGBT模块等功率器件封装技术的研发和产业化。大力引进先进封装测试生产线和技术研发中心，支持现有封测企业开展兼并重组，紧贴市场需求加快封装测试工艺技术升级和产能提升。",
		"date": "2020/2/13",
		"id": "8144978",
		"timestamp": 1581601760906
	},
	{
		"text": "【康拓红外：公司主营业务与低轨移动通信星座无直接关系】财联社2月13日讯，康拓红外发布股票交易风险提示公告称，近日有关于公司涉及“研制卫星”及“低轨卫星项目”的市场传闻。截至本公告披露时，康拓红外及所属公司不属于负责研制卫星的核心机构，公司及下属公司轩宇空间主营业务与低轨移动通信星座无直接关系。相关报道中的内容与事实不符。",
		"date": "2020/2/13",
		"id": "5885291",
		"timestamp": 1581601648686
	},
	{
		"text": "【飞利信：公司芯片光刻早已完成 样片已经投入实际应用研发】财联社2月12日讯，飞利信表示，公司芯片光刻早已完成，样片已经投入实际应用研发。此外，公司集中了本部和子公司音视频开发人员，正在原有远程互动教学和视频会议的基础上，整合监控，形成统一音视频管理平台，达到既能满足大型综合音视频业务需求，也能为专业领域提供支撑。",
		"date": "2020/2/12",
		"id": "1824036",
		"timestamp": 1581515035208
	},
	{
		"text": "【捷成股份：捷成智慧教育云平台覆盖6000多所中小学】财联社2月12日讯，捷成股份在互动平台表示，捷成智慧教育云平台是集教育管理、校园教学、在线学习和家校共育于一体的全局平台，已经覆盖6000多所中小学，为近1000万师生和家长提供常态化、智慧化教学服务。平台提供的在线备授课应用和学习应用已经常态化服务于各地学校，能够在疫情期间非常方便地开展在线教学、在线学习、作业批改和线上辅导服务等。",
		"date": "2020/2/12",
		"id": "7115579",
		"timestamp": 1581514945480
	},
	{
		"text": "【比特币再次突破10000美元大关】财联社2月11日讯，据交易平台Bistamp，比特币快速拉涨，再次突破10000美元大关。",
		"date": "2020/2/12",
		"id": "6364298",
		"timestamp": 1581465089284
	},
	{
		"text": "【三五互联：发行股份及支付现金购买上海婉锐100%股】财联社2月11日讯，三五互联公告，公司拟以发行股份及支付现金的方式购买上海婉锐100%股权，其中上市公司拟以股份支付的比例初步确定为55.56%，拟以现金支付的比例初步确定为44.44%。本次交易完成后，上海婉锐将成为上市公司的全资子公司。同时本次交易中，上市公司拟向不超过法规限定数量的特定投资者非公开发行股票募集配套资金，募集配套资金总额不超过本次发行股份购买资产交易价格的100%，拟用于支付本次交易的现金对价、中介机构费用和补充流动资金等。实际募集配套资金不足部分由公司自有或自筹资金解决。",
		"date": "2020/2/11",
		"id": "5386408",
		"timestamp": 1581422138558
	},
	{
		"text": "【二六三：加大投入响应远程教学等需求 但尚未对业绩产生重大影响】财联社2月9日讯，四连板二六三公告，在企业客户市场，公司在企业通信和协同办公领域为国内各类企业客户提供企业级SaaS服务，包括邮箱、电话会议、视频会议、视频直播等服务。近期因武汉及全国各地发生新型冠状病毒肺炎疫情，公司紧急开通绿色通道，加大技术和服务投入，响应用户远程教学、远程会诊、视频协作等需求。截至目前，尚未对公司业绩产生重大影响，未来可实现的业务规模尚存在不确定性。",
		"date": "2020/2/9",
		"id": "6169202",
		"timestamp": 1581249620313
	},
	{
		"text": "【方直科技收问询函 要求说明“停课不停学”有关举措对公司业绩的影响】财联社2月7日讯，方直科技收问询函，深交所要求公司进一步说明“停课不停学”的有关举措对公司2020年业绩及未来业绩是否有实质性影响，公司基本面是否发生重大变化，并就有关情况进行必要的风险提示。公司是否存在其他可能导致股票异常波动的事项。",
		"date": "2020/2/8",
		"id": "9817824",
		"timestamp": 1581175236047
	},
	{
		"text": "【瑞德西韦加快生产进度 多家上市公司参与合作】财联社2月8日讯，据证券时报，针对新型冠状病毒（2019-nCoV）药物研发情况和后续计划，2月7日吉利德科学表示，考虑到当前情况的紧迫性，公司正在采取多种措施加快生产进度，增加供应，另外正与多家机构就未来临床试验的可能性进行讨论。值得注意的是，日前A股多家医疗上市公司披露与吉利德科学的业务合作情况，部分公司介绍收到吉利德科学有关抗病毒药物中间体的业务询盘以及甚至订单，并提示了风险。",
		"date": "2020/2/8",
		"id": "5087570",
		"timestamp": 1581175080963
	},
	{
		"text": "【特斯拉上海工厂2月10日复工生产】财联社2月8日讯，上海市政府专题新闻发布会透露，特斯拉上海工厂将于2月10日复工生产。临港新片区管委会表示，针对特斯拉等重点生产企业的特点和复工中碰到的实际困难，将全力协调，帮助企业尽快投入生产，能够正常生产。",
		"date": "2020/2/8",
		"id": "5712244",
		"timestamp": 1581174724304
	},
	{
		"text": "【新朋股份：公司与特斯拉上海工厂洽谈的项目主要为汽车的中大型冲压零件】财联社2月5日讯，新朋股份在互动平台称，公司与特斯拉上海工厂洽谈的项目主要为汽车的中大型冲压零件，目前洽谈的项目主要是基于model 3车型。",
		"date": "2020/2/5",
		"id": "9863236",
		"timestamp": 1580917076423
	},
	{
		"text": "【瑞康医药：公司有阿比朵尔在售且与达芦那韦生产企业有着长期合作关系】财联社2月5日讯，瑞康医药互动平台称，公司关注到李兰娟院士发布的研究成果，目前，公司有阿比朵尔在售，且库存充足；与达芦那韦生产企业有着长期合作关系，购销渠道通畅，可随时响应医疗机构的使用需求。",
		"date": "2020/2/5",
		"id": "3063879",
		"timestamp": 1580917066634
	},
	{
		"text": "【电报|葛兰素史克：向昆士兰大学提供专有佐剂系统 支持新冠病毒候选疫苗的快速研发】《科创板日报》5日讯，记者从葛兰素史克方面获悉，其将向昆士兰大学的“分子钳”疫苗平台提供专有的AS03佐剂系统，以助力推进新型冠状病毒疫苗的全球研发。“该项目处于临床前期研究阶段，合作意向刚刚达成。”葛兰素史克还表示， “我们相信该项目能获得收益。”（记者 金小莫）",
		"date": "2020/2/5",
		"id": "6350528",
		"timestamp": 1580916565539
	},
	{
		"text": "【星湖科技：广谱抗病毒药物利巴韦林原料药对公司整体经营业绩影响较小】财联社2月5日讯，星湖科技公告，公司生产的利巴韦林原料药，是提供给下游医药制造企业生产药品的原料。该原料药的销售收入对公司营业收入影响极小，对公司整体经营业绩影响较小。",
		"date": "2020/2/5",
		"id": "5422140",
		"timestamp": 1580916513863
	},
	{
		"text": "【吉利德回应：正在武汉开展两项临床试验 评估瑞德西韦有效性】财联社2月5日讯，据澎湃新闻，吉利德科学就目前公众最关心的新冠肺炎潜在有效药物瑞德西韦的临床试验进展进行了回应。吉利德在发给媒体的邮件中表示，吉利德已与中国卫生部门达成了协议，支持对2019-nCoV感染者开展两项临床试验，以确定瑞德西韦（Remdesivir）作为冠状病毒潜在治疗手段的安全性和有效性。",
		"date": "2020/2/5",
		"id": "9142032",
		"timestamp": 1580916499369
	},
	{
		"text": "【独家电报|吉利德：瑞德西韦3期临床用药来自库存 正加快生产进度增加供应】《科创板日报》5日讯，吉利德科学在回复《科创板日报》有关瑞德西韦产能等问题时表示，正利用库存满足在中国进行的临床试验需求。吉利德表示，此前为应对埃博拉疫情，企业扩大了瑞德西韦的生产并建立了产品、原材料库存。目前正利用此部分库存满足用药需求。同时，吉利德采取多种措施加快生产进度，增加供应，包括拓展外部制药合作伙伴网络及内部制造。（记者 金小莫）",
		"date": "2020/2/5",
		"id": "2082297",
		"timestamp": 1580916485646
	},
	{
		"text": "【宁德时代：后续特斯拉将通过订单方式提出采购需求】财联社2月3日讯，宁德时代公告，特斯拉未对产品采购量进行保证，后续特斯拉将通过订单方式提出采购需求。因此协议对公司未来经营业绩的影响具有不确定性。",
		"date": "2020/2/4",
		"id": "5245021",
		"timestamp": 1580775637607
	},
	{
		"text": "【美股高开 吉利德科学涨逾7%】财联社2月3日讯，美股高开，道指涨0.28%，纳指涨0.46%，标普500指数涨0.39%。美股吉利德科学高开7%，据报道美国首例新冠病毒确诊病例在接受吉利德在研药瑞德西韦后病情出现迅速缓解。百度涨4.4%，此前上调了第四季度业绩指引。",
		"date": "2020/2/4",
		"id": "7836546",
		"timestamp": 1580775519675
	},
	{
		"text": "【宁德时代：将向特斯拉供应锂离子动力电池产品】财联社2月3日讯，宁德时代公告，公司拟与特斯拉签订协议，将向特斯拉供应锂离子动力电池产品，最终销售金额须以特斯拉发出的采购订单实际结算为准。",
		"date": "2020/2/3",
		"id": "0986275",
		"timestamp": 1580688295522
	},
	{
		"text": "能有效灭活新型冠状病毒的物质是：乙醚、75% 乙醇、含氯消毒剂、过氧乙酸和氯仿等脂溶剂。",
		"date": "2020/2/2",
		"id": "2048359",
		"timestamp": 1580645599345
	},
	{
		"text": "【卫健委专家组已联系美国吉列德公司 并申请remdesivir绿色通道】财联社2月1日讯，据上观新闻，关于美国吉利德公司研发的抗病毒药remdesivir（瑞德西韦）被美国科学家认为有望对冠状病毒进行抑制，上海市公共卫生临床中心党委书记、卫健委专家组卢洪洲教授表示，目前，专家组已写好方案及申请，并汇报上级部门，同时与吉列德公司直接联系。从美国同行的研究来看，这一药物的临床疗效立竿见影，基于以往remdesivir在MERS病毒治疗领域亦有突出表现。一旦获准，相关部门也将开通绿色通道引入药物，受益我国病人。（小财注：据权威医学期刊新英格兰医学杂志，美国首例确诊病人在住院第七天使用了remdesivir，第八天这名患者临床症状出现了立竿见影改善。吉利德公司股价周五盘后上涨3.4%。）",
		"date": "2020/2/1",
		"id": "9900037",
		"timestamp": 1580565489893
	},
	{
		"text": "【特斯拉发布首张Model Y量产车型图片 车身制造取得突破】《科创板日报》1日讯，据外媒报道，电动汽车制造商特斯拉日前发布了首张跨界车Model Y量产车型的官方图片以及生产线图片，暗示他们之前讨论过的车身制造技术的确取得了突破。特斯拉正在制定铬删除标准（即去除了所有的镀铬饰件）；特斯拉正在转向铝铸件设计，而不是Model Y车身使用的一系列冲压钢件和铝件。",
		"date": "2020/2/1",
		"id": "1187216",
		"timestamp": 1580565470658
	},
	{
		"text": "【特锐德：国调基金、国新资本等战投增资入股特来电】财联社1月21日讯，特锐德披露控股子公司特来电增资扩股最新进展：各方一致同意，将以合计13.5亿元的价格溢价认购特来电7653万元的新增注册资本。此次增资方包括鼎晖新嘉、Venus Growth、国调基金、国新资本、广州新业、深圳高朋、恒汇泰、中创永特、青岛金阳、青岛鸿鹄等。",
		"date": "2020/1/22",
		"id": "4250510",
		"timestamp": 1579651305518
	},
	{
		"text": "【证监会：今年要平稳推出创业板改革并试点注册制】财联社1月17日讯，证监会召开2020年系统工作会议，会议提出，稳步推进以信息披露为核心的注册制改革。努力办好科创板，支持和鼓励更多“硬科技”企业上市。平稳推出创业板改革并试点注册制。推动新三板改革平稳落地。持续推动提升权益类基金占比，多方拓展中长期资金来源，促进投资端和融资端平衡发展。",
		"date": "2020/1/18",
		"id": "2992652",
		"timestamp": 1579355465623
	}
]