[
	{
		"text": "【意大利已确诊病例132例 威尼斯狂欢节取消】财联社2月23日讯，在当地时间2月23日中午举行的新闻发布会上，意大利新冠病毒紧急状况代表博雷利表示，该国新冠肺炎感染人数累计达132例。由于新冠肺炎疫情的影响，意大利取消周一和周二最后两天的威尼斯狂欢节活动。",
		"date": "2020/2/23",
		"id": "1142592",
		"timestamp": 1582465538584
	},
	{
		"text": "【昆明至丽江磁浮高铁预投资1000亿元以上】财联社2月23日讯，云南省将规划建设昆明至丽江高铁，这条高铁拟采用高速磁浮制式建设，时速350公里以上，线路全长约430公里，投资预估算1000亿元以上。",
		"date": "2020/2/23",
		"id": "4568552",
		"timestamp": 1582465448214
	},
	{
		"text": "【Realme X50 Pro标配65W快充 充电3分钟看100分钟电影】《科创板日报》23日讯，Realme全球副总裁、全球营销总裁徐起今日在微博上表示，明日发布的Realme X50 Pro会标配65W氮化镓充电器，充电3分钟就可以实现100分钟的电影播放、4小时的电话、40首歌曲播放的续航。",
		"date": "2020/2/23",
		"id": "0124450",
		"timestamp": 1582465388704
	},
	{
		"text": "【首只发行规模超百亿行业ETF将抢筹25只新能源汽车概念股】财联社2月23日讯，华夏中证新能源汽车ETF在2月21日发布的基金合同生效公告显示，该基金募集期间净认购金额约为107.63亿元，这是首只募集规模超100亿元的A股行业类ETF。这意味着约有百亿元资金将买入25只新能源汽车概念股。中证新能源汽车指数以中证全指为样本空间，选取涉及锂电池、充电桩、新能源整车等业务上市公司股票作为成分股。",
		"date": "2020/2/23",
		"id": "1782332",
		"timestamp": 1582465369875
	},
	{
		"text": "【东方生物补充公告：三款新型冠状病毒系列检测试剂产品已获欧盟市场准入】财联社2月23日讯，东方生物澄清公告补充公告：三款新型冠状病毒（2019-nCoV）系列检测试剂产品，根据欧盟法规可视为已经备案获得了市场准入，中国的相关产品注册在进行中。该系列产品在法规允许情况下，既可以国外销售，也可以国内销售。",
		"date": "2020/2/23",
		"id": "8685097",
		"timestamp": 1582465030261
	},
	{
		"text": "【中国近期将完成北斗卫星导航系统全球组网】财联社2月23日讯，中新网23日从中国卫星导航系统管理办公室获悉，中国将于2020年3月、5月组织最后两次北斗三号组网卫星发射，完成北斗卫星导航系统全球组网，实现几代北斗人执着追求的“全球梦”！",
		"date": "2020/2/23",
		"id": "3972349",
		"timestamp": 1582463179722
	},
	{
		"text": "【韩国将疫情预警上调至最高级别】财联社2月23日讯，据韩联社，韩国将新冠疫情预警级别上调至最高级别。韩国疾病管制与预防中心报告称，目前新冠肺炎死亡病例已升至五例。",
		"date": "2020/2/23",
		"id": "1157265",
		"timestamp": 1582444818048
	},
	{
		"text": "【东方生物澄清：公司尚未取得欧盟给予的新冠病毒诊断系列产品的备案登记号】财联社2月23日讯，东方生物发布澄清公告称，公司于今年二月初完成了新型冠状病毒（2019-nCoV）系列检测试剂新品的研发。该系列产品包括基于胶体金免疫层析法的 2019-nCoV 新型冠状病毒抗原快速检测试纸，以及基于荧光PCR平台的2019-nCoV新型冠状病毒核酸检测试剂盒 ，近日，公司开发了第三款新型冠状病毒抗体检测试剂（胶体金法）。公司产品以海外销售为主，因此根据公司计划，上述三款检测产品也将以海外销售为主。目前，公司已向欧盟提交了注册备案申请，并将陆续向国家药监局提交医疗器械注册证申请。但截至目前，公司尚未取得欧盟给予的新冠病毒诊断系列产品的备案登记号，国内注册证申请工作也仍在进行中。",
		"date": "2020/2/23",
		"id": "2583080",
		"timestamp": 1582442453967
	},
	{
		"text": "【工信部：加快5G特别是独立组网建设步伐】工信部召开加快推进5G发展做好信息通信业复工复产工作电视电话会议，会议强调，要加快5G商用步伐，推动信息通信业高质量发展。一要加强统筹协调。各地通信管理局要加强与地方政府部门的沟通协调，做好与当地疫情防控和复工复产工作的衔接。要积极听取企业发展诉求，帮助企业解决防护、进场等5G建设中的实际问题，努力营造良好环境，持续推进5G发展。二要加快建设进度。基础电信企业要及时评估疫情影响，制定和优化5G网络建设计划，加快5G特别是独立组网建设步伐，切实发挥5G建设对“稳投资”、带动产业链发展的积极作用。三要推动融合发展。要研究出台5G跨行业应用指导政策和融合标准，进一步深化5G与工业、医疗、教育、车联网等垂直行业的融合发展。重点要认真组织实施512工程，加快推动“5G+工业互联网”融合应用，促进传统产业数字化、网络化、智能化转型。四要丰富应用场景。基础电信企业要及时梳理总结5G在疫情防控中发挥的作用,加快推广新业务、新模式、新应用。抓住5G在网络教育、在线医疗、远程办公等业务发展机遇，释放新兴消费潜力，扩大网络消费，促进信息消费。",
		"date": "2020/2/22",
		"id": "3840875",
		"timestamp": 1582361415488
	},
	{
		"text": "【工信部：充分发挥新一代信息技术的作用 加快推出远程办公、在线教育等解决方案】财联社2月22日讯，工信部召开加快推进5G发展做好信息通信业复工复产工作电视电话会议，会议强调，积极抓好行业复工复产工作。全力保障社会稳定和各行各业复工复产。要充分发挥新一代信息技术的作用，加快推出远程办公、在线教育等解决方案，指导企业利用好信息技术手段和信息化工具，尽快复工复产。利用信息通信行业网络、技术、队伍优势，加强网络基础设施、重要域名系统等安全防护，强化网络安全风险评估和隐患排查，全力保障网络和系统安全。",
		"date": "2020/2/22",
		"id": "4400937",
		"timestamp": 1582361398765
	},
	{
		"text": "【武汉计划再建19家方舱医院】湖北省新型冠状病毒肺炎疫情防控工作指挥部召开2月21日新闻发布会。武汉市委常委、市政府常务副市长胡亚波介绍，虽然每天新增确诊病例在减少、发热门诊每天门诊量也在减少，但疫情依然严峻，对床位需求还很大。目前已有13家方舱医院开舱，可提供救治的床位达到了13348张，已使用9313张，前期存在的患者收治难问题已得到有效解决。下一步准备进一步对方舱医院扩容，计划再建19家，到2月25日全市储备的方舱医院床位要达到3万张，同时加强每个方舱医院医疗设备的配置，做到CT全覆盖、进一步提升供氧能力、增加心电监测仪等设施设备，不断提高方舱医院救治病人的能力。",
		"date": "2020/2/21",
		"id": "6396090",
		"timestamp": 1582282343780
	},
	{
		"text": "【京东方A将独家供应华为Mate Xs的柔性折叠屏】财联社2月20日讯，据上证报，华为要发布新款折叠屏手机，柔性OLED显示屏厂商是最直接的受益者。记者获悉，京东方A将独家供应华为Mate Xs的柔性折叠屏。京东方A在2月4日接受机构调研时表示，2019年，公司柔性AMOLED出货位居全球第二，在国内以86.7%的市占率居首位，产品已应用于Mate X折叠手机、摩托罗拉Razr折叠手机、OPPO 5G手机、努比亚X双屏手机、Intel折叠笔记本电脑等。",
		"date": "2020/2/20",
		"id": "0267901",
		"timestamp": 1582209018886
	},
	{
		"text": "【湘潭电化：修订非公开发行股票预案 拟募资5.28亿用于建设高性能锰酸锂电池正极材料项目】财联社2月19日讯，湘潭电化修订非公开发行股票预案，发行对象修改为“不超过35名”；发行价格修改为“不低于定价基准日前20个交易日公司股票交易均价80%”；发行数量修改为“不超过本次非公开发行前公司总股本20%，即不超过1.1亿股”；限售期修改为“电化集团和振湘国投2名特定对象认购的本次发行的股票自上市之日起36个月内不得转让；其他特定对象认购的本次发行的股票自上市之日起6个月内不得转让。”本次非公开发行募集资金总额不超过5.28亿元，将用于“靖西湘潭电化科技有限公司年产2万吨高性能锰酸锂电池正极材料”等项目。",
		"date": "2020/2/19",
		"id": "8513565",
		"timestamp": 1582107234224
	},
	{
		"text": "【上海凯宝：痰热清注射液列入新冠肺炎诊疗方案第六版】财联社2月19日讯，上海凯宝公告，痰热清注射液列入《新型冠状病毒肺炎诊疗方案（试行第六版）》。痰热清注射液是公司独家专利，主要用于细菌或病毒引起的急慢性支气管炎、肺炎及上呼吸道感染疾病的治疗。预计该事项将对痰热清注射液的市场推广和销售产生积极影响，但对经营业绩的影响暂无法估计。",
		"date": "2020/2/19",
		"id": "8619730",
		"timestamp": 1582107218878
	},
	{
		"text": "【首批“法匹拉韦”即将于2月下旬正式投放市场】财联社2月18日讯，据东方网报道，全国首个批准上市的对新冠肺炎具有潜在疗效的药物，法匹拉韦已开始紧锣密鼓生产，预计在2月下旬投放市场。第一批预计产出十万片。随着产能不断扩大，法匹拉韦未来月产能或将达到一千万片。此外，除了法匹拉韦外，国家科技部所提到另外两款药品，瑞德西韦与磷酸氯喹也正在进行相关的试验。",
		"date": "2020/2/18",
		"id": "8750388",
		"timestamp": 1582031192631
	},
	{
		"text": "【3月份起 上海大中小学将开展在线教育】财联社2月18日讯，上海市教委主任陆靖介绍，在2月5日的新闻发布会上，已宣布全市各级各类学校2月底前不开学。根据疫情发展情况，为确保师生安全和健康，经研究决定，3月份起，本市大中小学开展在线教育（中小学在线教育从3月2日起开始），学生不到校。",
		"date": "2020/2/18",
		"id": "5033360",
		"timestamp": 1582024341253
	},
	{
		"text": "【农业农村部：预计疫情会影响二三季度的禽肉市场供给】财联社2月18日讯，农业农村部畜牧兽医局局长杨振海称，禽蛋禽肉每个环节出了问题，都不能更顺畅运行，疫情发生以来，活禽市场关闭，饲料、禽苗、活禽运输受阻，屠宰企业停工停产，损失非常严重，另外现在是家禽补栏关键时期，预计对二三季度禽蛋禽肉市场供应带来影响。",
		"date": "2020/2/18",
		"id": "6728556",
		"timestamp": 1582024285344
	},
	{
		"text": "【钟南山：磷酸氯喹算不上特效药 但值得探讨】财联社2月18日讯，钟南山今日表示，磷酸氯喹算不上特效药，但是个非常值得探讨的药。相当一部分患者能够在4、5天之内转阴。通过临床观察，没用药的跟用了药的比较，用了药的发热症状、病毒消失时间早一天。",
		"date": "2020/2/18",
		"id": "3830614",
		"timestamp": 1582024171181
	},
	{
		"text": "【特斯拉：将自主研发新电池 预计4月正式宣布】财联社2月18日讯，据证券时报，2月18日，特斯拉相关人士表示，特斯拉将自主研发新电池，预计会在4月份的电池投资人会议上宣布电池成分等具体信息。此外，针对有传言称“特斯拉正在和宁德时代展开深入谈判，准备在上海厂电动车中使用不含钴的电池。”对此，特斯拉相关人士称与宁德时代有合作协议属实，宁德时代生产的磷酸铁锂电池本身就不含钴，但该合作是否会最终落地并未评论。",
		"date": "2020/2/18",
		"id": "2498207",
		"timestamp": 1582023987973
	},
	{
		"text": "【美国宣布取消中国发展中国家优惠待遇】财联社2月18日讯，日前，美国贸易代表办公室（USTR）在联邦纪事发布公告，宣布取消25个经济体的WTO发展中国家优惠待遇，其中包括中国和中国香港。美国停止对中国的发展中国家优惠待遇的行为，标志着其在往后与中国的贸易中可能将不再适用“特殊和差别待遇”而按照发达国家标准进行。",
		"date": "2020/2/18",
		"id": "7732748",
		"timestamp": 1581998771287
	},
	{
		"text": "【精华制药：正在组织磷酸氯喹生产】财联社2月17日讯，精华制药在互动平台表示，公司有原材料，正在组织磷酸氯喹生产。",
		"date": "2020/2/17",
		"id": "1193695",
		"timestamp": 1581935608391
	},
	{
		"text": "【realme旗舰新机将亮相 标配GaN（氮化镓）材质充电器】《科创板日报》17日讯，智能手机品牌realme今日正式宣布，将于北京时间2月24日17时举办新品发布会，带来旗下首款5G旗舰手机——“5G竞速旗舰”realme 真我X50 Pro 5G，搭载高通骁龙865 5G移动平台。此外，该5G旗舰手机，还搭载LPDDR5内存，以及65W SuperDart超级闪充，并全系标配GaN（氮化镓）材质充电器和三星90HZ AMEOLD屏幕。",
		"date": "2020/2/17",
		"id": "3945907",
		"timestamp": 1581914233510
	},
	{
		"text": "【中信建投：再融资新规将有利于成长板块】财联社2月16日讯，中信建投策略团队最新研报认为，再融资新规正式发布，监管要求再放松，定增市场有望提振。2019年以来，重组新规出台，叠加此次再融资新规正式发布，监管有望进入新一轮松周期。综合考虑监管变化前后行业定增规模和企业数量情况，中信建投认为此次再融资新规将有利于以传媒、计算机、电子、医药为代表的成长板块，另外地产、化工、公用事业等定增规模较大的行业也有望大幅受益。",
		"date": "2020/2/16",
		"id": "6434244",
		"timestamp": 1581852622160
	},
	{
		"text": "海正药业法匹拉韦有条件获批上市用于流感治疗，为科技部新冠病毒治疗候选药物",
		"date": "2020/2/16",
		"id": "3809764",
		"timestamp": 1581835843644
	},
	{
		"text": "【电报|羟氯喹正在9家医疗机构开展治疗新冠肺炎的临床试验】《科创板日报》15日讯，记者从今日上海市新冠肺炎疫情防控系列新闻发布会上获悉，上海医药产品羟氯喹正在9家医疗机构开展临床试验。昨日，中科院院士陈凯先提到羟氯喹在体外研究中展示较好的抗新冠病毒活性。公开资料显示，除原研厂家外,上海医药拥有羟氯喹制剂国内独家批文,市场占有率超76%。（记者 金小莫）",
		"date": "2020/2/15",
		"id": "3256978",
		"timestamp": 1581751270767
	},
	{
		"text": "【半导体产业整体复工率超过了60%】财联社2月15日讯，上证报记者多方采访获悉，半导体产业目前复工情况良好，整体复工率超过了60%；由于产线春节期间正常运转，多家晶圆制造厂的一季度产能利用率还有望高于去年同期。记者获取的一份卖方统计数据显示，不管是消费电子领域，还是面板、集成电路领域，大部分电子类上市公司均已于2月10日复工。",
		"date": "2020/2/15",
		"id": "8426535",
		"timestamp": 1581749115604
	},
	{
		"text": "【国药集团：防控药物α干扰素3月下旬可上市】财联社2月15日讯，国药集团董事长刘敬桢在媒体沟通会上表示，α干扰素作为国家卫健委推荐使用的疫情防控药物，国药集团中国生物长春公司将在库产品全部划归国家统一调配，目前干扰素生产车间正在开足马力、全力生产，3月下旬可上市，月产能可达100万支。",
		"date": "2020/2/15",
		"id": "5874679",
		"timestamp": 1581748832665
	},
	{
		"text": "【海南海药：公司已经完成瑞德西韦制剂的第一批生产】财联社2月14日讯，海南海药公告，公司积极响应国家抗击新型冠状病毒（2019-nCoV）感染疫情的号召，通过与国内外合作伙伴的紧密合作，已经完成瑞德西韦原料药及制剂工艺研发。公司已经完成瑞德西韦制剂的第一批生产，并已具备年产350万支的规模化生产能力。",
		"date": "2020/2/14",
		"id": "3629293",
		"timestamp": 1581685149996
	},
	{
		"text": "【特锐德：国调基金、国新资本等战投增资入股特来电】财联社1月21日讯，特锐德披露控股子公司特来电增资扩股最新进展：各方一致同意，将以合计13.5亿元的价格溢价认购特来电7653万元的新增注册资本。此次增资方包括鼎晖新嘉、Venus Growth、国调基金、国新资本、广州新业、深圳高朋、恒汇泰、中创永特、青岛金阳、青岛鸿鹄等。",
		"date": "2020/1/22",
		"id": "4250510",
		"timestamp": 1579651305518
	},
	{
		"text": "【证监会：今年要平稳推出创业板改革并试点注册制】财联社1月17日讯，证监会召开2020年系统工作会议，会议提出，稳步推进以信息披露为核心的注册制改革。努力办好科创板，支持和鼓励更多“硬科技”企业上市。平稳推出创业板改革并试点注册制。推动新三板改革平稳落地。持续推动提升权益类基金占比，多方拓展中长期资金来源，促进投资端和融资端平衡发展。",
		"date": "2020/1/18",
		"id": "2992652",
		"timestamp": 1579355465623
	}
]