[
	{
		"text": "【上海国资系统人士：预计年底前能看到一大批商业类国资国企改革措施】财联社6月19日讯，上海国资系统人士透露，上海将继续推动商业类国资国企的改革，包括混合所有制改革和二次混改，整体的节奏是‘一企一策’、有序推进。涉及相关上市公司的，开放性市场化联合重组将加速推进。虽然目前对于国有资本占比和控制权等仍有不同的安排和措施，但是商业类国资国企加速市场化是大势所趋。预计今年年底前，还将能看到一大批改革措施和改革案例落地。目前，市国资系统商业类企业的改革有望更快推动，区属企业则面临多种可能。（中证报）",
		"date": "2020/6/21",
		"id": "0944320",
		"timestamp": 1592722284914
	},
	{
		"text": "【特力A：与罗湖投控共同投资设立保税商务集团项目】财联社6月19日讯，特力A公告，公司决定与深圳市罗湖投资控股有限公司合作，共同投资设立保税商务集团项目，提供保税展示、保税仓储、报关、物流、结算等服务，最终打造成集珠宝钻石原料及成品展示、现货交易、检测、鉴定、电子商务、金融服务、保险等于一体的具有国际影响力的综合性要素交易服务平台。项目投资总额1亿元，其中公司出资6500万元占比65%；罗湖投控出资3500万元占比35%。罗湖投控为国有独资公司。",
		"date": "2020/6/21",
		"id": "7852571",
		"timestamp": 1592722175628
	},
	{
		"text": "【时隔近五个月 科技主题ETF获批重启】财联社6月20日讯，今年以来几度被推上风口浪尖的科技ETF再度迎来获批，据监管层披露，华宝中证电子50ETF、易方达中证人工智能ETF同日于6月8日获批。以今年1月21日获批的国泰中证新能源汽车ETF为界计算的话，监管层重启科技ETF批复已过了近五个月。多个信息表明，监管层低调重启科技类ETF获批。尽管华宝中证电子50ETF、易方达中证人工智能ETF早在6月8日获批，市场也在上周传出科技类ETF获批重启的声音，但监管层直到6月19日才公示，即证监会6月19日发布的2020基金募集申请公示表才把这一信息公之于众。",
		"date": "2020/6/21",
		"id": "6836604",
		"timestamp": 1592721548336
	},
	{
		"text": "【小商品城：拟与阿里巴巴设立义乌数字港科技有限公司】财联社6月18日讯，小商品城公告，公司拟与阿里巴巴(中国)共同出资设立义乌数字港科技有限公司(暂名)，并签署合资协议，约定合资公司注册资本为人民币5000万元，公司出资2550万元，持股比例51%。",
		"date": "2020/6/18",
		"id": "1052665",
		"timestamp": 1592480324162
	},
	{
		"text": "【北京科锐：实控人签署股权转让框架协议 国资背景两山产投将取得公司控制权】财联社6月16日讯，北京科锐公告，两山产投将依法受让公司实际控制人张新育及科锐北方其他股东所持科锐北方1317万元出资（占科锐北方注册资本的65%），并将通过控制科锐北方取得上市公司控制权。重庆市璧山区财政局为两山产投实际控制人。若上述股份转让最终实施完成，公司的实际控制人将发生变更。",
		"date": "2020/6/17",
		"id": "8982869",
		"timestamp": 1592352767702
	},
	{
		"text": "【中国生物新冠灭活疫苗Ⅰ/Ⅱ期临床研究揭盲：疫苗接种后安全性好 无一例严重不良反应】财联社6月16日讯，国药中国生物武汉生物制品研究所研制的新冠病毒灭活疫苗Ⅰ/Ⅱ期临床试验盲态审核暨阶段性揭盲会在北京、河南两地同步举行。揭盲结果显示：疫苗接种后安全性好，无一例严重不良反应。不同程序、不同剂量接种后，疫苗组接种者均产生高滴度抗体，0,28天程序接种两剂后中和抗体阳转率达100%。",
		"date": "2020/6/17",
		"id": "3072792",
		"timestamp": 1592352732231
	},
	{
		"text": "【西藏药业：与斯微生物合作研发的相关疫苗尚处于临床前研究阶段】财联社6月16日讯，西藏药业公告，本公司与斯微（上海）生物科技有限公司（简称“斯微生物”）合作研发，仅获得相关疫苗的全球独家开发、生产、使用及商业化权利，公司不成为相关疫苗的权益所有人。本次合作不会对公司当期经营业绩产生重大影响。相关疫苗尚处于临床前研究阶段，存在研发失败的风险。如果研发失败，已支付给斯微生物的资金、相关临床费用存在无法收回的风险。",
		"date": "2020/6/17",
		"id": "7129352",
		"timestamp": 1592352648803
	},
	{
		"text": "【西部战区发言人就中印边防人员位加勒万河谷地区冲突发表声明】财联社6月16日讯，西部战区新闻发言人张水利大校就中印边防人员位加勒万河谷地区冲突对外发表声明：6月15日晚，在中印边境加勒万河谷地区，印军违背承诺，再次越过实控线非法活动，蓄意发动挑衅攻击，引发双方激烈肢体冲突，造成人员伤亡。加勒万河谷地区主权历来属我。印边防部队出尔反尔，严重违反两国有关边境问题协定协议，严重违反中印军长级会谈共识，严重损害两军关系和两国人民感情。我们要求印方严格约束一线部队，立即停止一切侵权挑衅行动，与中方相向而行，回到对话会谈解决分歧的正确轨道上来。",
		"date": "2020/6/17",
		"id": "6229055",
		"timestamp": 1592351978525
	},
	{
		"text": "【北京重大突发公共卫生事件应急响应级别由三级提升到二级】财联社6月16日讯，今晚，北京市召开疫情防控新闻发布会，就北京防控疫情等相关情况进行通报，并回答记者提问。会上，北京市政府副秘书长陈蓓通报，经北京市新冠肺炎疫情防控领导小组研究，将北京重大突发公共卫生事件三级应急响应上调为二级。",
		"date": "2020/6/17",
		"id": "7909733",
		"timestamp": 1592351393089
	},
	{
		"text": "【完美世界：控股股东完美控股拟转让5%公司股份 转让价款共计28.71亿元】财联社6月14日讯，完美世界公告，公司收到控股股东完美世界控股集团有限公司（简称“完美控股”）通知，获悉完美控股与北京东富锐进投资管理中心（有限合伙）（简称“东富锐进”）于 2020年6月12日签署了《股份转让协议》，完美控股拟以协议转让的方式向东富锐进转让其所持的占完美世界总股本5%的股份，转让价为44.397元/股，转让价款共计28.71亿元。",
		"date": "2020/6/14",
		"id": "5947735",
		"timestamp": 1592132560293
	},
	{
		"text": "【离岛免税政策细则最快月底公布 或有多个重大突破】财联社6月12日讯，据21世纪经济报道，接近财政部的消息人士表示，最快这个月底会出海南离岛免税政策。此次免税政策最大的突破口，是将持续8年的单件免税品行邮税起征点从8000元大幅度拔高，也就是说，在海南买单价数万元的奢侈品很可能不再需要补税了，部分奢侈品不再需要跑到国外去买了。",
		"date": "2020/6/13",
		"id": "3613504",
		"timestamp": 1592058362850
	},
	{
		"text": "【哈工大等被禁用美国软件MATLAB 华春莹：任何打压都无法阻挡中国科技发展进步的步伐】财联社6月12日讯，针对近日哈工大、哈工程等中国高校被禁止使用商业数学软件MATLAB一事，华春莹表示，我们相信，这种单边制裁也好，赤裸裸的政治打压也好，是不符合这个时代的潮流的。“任何打压都无法阻挡中国科技发展进步的步伐，”华春莹强调，“美方这种所谓的单边制裁和打压，到头来只会损害自己的利益，我们希望美方有关政策的制定者能够认识到这一点。”",
		"date": "2020/6/13",
		"id": "3751074",
		"timestamp": 1592058330951
	},
	{
		"text": "【江淮汽车连续两日涨停 未来产品对公司当前业绩不构成直接影响】财联社6月12日讯，江淮汽车公告，公司于2020年6月12日对外发布了《关于江淮大众汽车有限公司的投资协议》相关公告，本次重大事项尚需履行相关决策和审批程序。合资公司的产量及收入目标，仅为未来5-10年的长期预计，未来产品的产量、盈利能力具有重大不确定性，对本公司当前业绩不构成直接影响，对公司未来业绩的影响也具有不确定性。",
		"date": "2020/6/13",
		"id": "2989286",
		"timestamp": 1592045981454
	},
	{
		"text": "【电报|奥普光电：大股东长春光机所正研发45nm-22nm光刻机曝光系统】《科创板日报》12日讯，奥普光电证券部人士向《科创板日报》记者表示，公司目前没有参与光刻机任何研发工作，光刻机曝光系统跟公司主营业务没有关系，大股东长春光机所正在研发45nm-22nm光刻机曝光系统；光刻机曝光系统是光刻机中软硬件一体的关键部件，负责光刻工艺中的对准曝光工序；光刻机曝光系统研发工作属于国家02专项（注：国家科技重大专项“极大规模集成电路制造装备及成套工艺”），“可以说曝光系统前进，光刻机才能往前推进，曝光系统是引领着光刻机往前走的。”（记者 张克瑶）",
		"date": "2020/6/13",
		"id": "5965740",
		"timestamp": 1592045975012
	},
	{
		"text": "【宁德时代：将发布百万公里循环续航电池 已经可以接受订单开始生产】财联社6月9日讯，据证券时报获悉，宁德时代将发布循环续航可达200万公里、寿命达16年的电池，目前已经可以接受订单并进行生产。",
		"date": "2020/6/9",
		"id": "9026225",
		"timestamp": 1591704013540
	},
	{
		"text": "【台积电称生产线用很多美国设备 未来期望找到解决方案】财联社6月9日讯，台积电董事长刘德音6月9日表示，台积电生产线用很多美国设备，短期不会改变。对于能否建立一条没有美国技术、设备的生产线，他表示将找到解决方案，并一一克服挑战。小财注：5月15日，美国收紧了出口管制，如果晶圆代工厂使用了美国设备，就不能给华为供应芯片，目前华为和台积电还有近120天的缓冲期。",
		"date": "2020/6/9",
		"id": "8536360",
		"timestamp": 1591703949896
	},
	{
		"text": "【王府井近两月大涨110%原因找到了：获得免税品经营资质】财联社6月9日讯，王府井公告，公司收到控股股东北京首都旅游集团有限责任公司转发的《财政部关于王府井集团股份有限公司免税品经营资质问题的通知》，授予公司免税品经营资质，允许公司经营免税品零售业务。小财注：当下，中国拥有免税牌照的企业较少，目前中国共有中免、日上免税行（已被中免收购）、海免（已注入中国国旅）、珠免、深免、中出服、中侨等七家企业拥有免税业牌照。据摩根士丹利预测，中国免税市场规模到2025年有望增长一倍以上。",
		"date": "2020/6/9",
		"id": "7826651",
		"timestamp": 1591703766084
	},
	{
		"text": "【华西股份：将成为索尔思光电第一大股东 公司在大类半导体领域迈出了实质的一步】财联社6月8日讯，华西股份公告，公司控制主体上海启澜拟收购若干主体持有的Diamond Hill, L.P.股权。收购合伙权益对应的出资额为1.22亿美元，收购权益间接对应的索尔思光电股份数占合伙企业持有索尔思光电股份数的比例为83.37%，交易价格为1.35亿美元，约合人民币9.68亿元。合伙企业持有索尔思光电38.33%股权。公司控制主体上海麓村企业管理咨询合伙企业（有限合伙）和上海煜村企业管理咨询合伙企业（有限合伙）合计持有索尔思光电16.35%股权。本次交易完成后，公司将间接持有索尔思光电54.68%股权，为索尔思光电第一大股东，索尔思光电将纳入公司合并报表范围。本次交易完成后，公司控制主体合计持有索尔思光电54.68%的股权，为索尔思光电的控股股东。其标志着公司以“自主可控技术”为特征的产业转型迈出了实质的一步，为公司通过投资和产业培育实现在大类半导体领域发展奠定了良好的基础。（小财注：索尔思光电是一家全球领先、提供创新且可靠的光通信技术的供应商，其解决方案和产品被广泛应用于数据中心、城域网和接入网的通讯与数据连接。我们不断研发下一代解决方案，旨在为广大客户提供能适用于全球极速增长的云基础架构、无线通信、路由和光纤到户需求的技术支持。）",
		"date": "2020/6/8",
		"id": "9528052",
		"timestamp": 1591626011187
	},
	{
		"text": "【中芯国际拟在A股IPO融资200亿元 计划投入12英寸芯片SN1项目等3个项目】财联社6月1日讯，中芯国际拟向社会公开发行不超过16.9亿股人民币普通股，不超过初始发行后股份总数的25.00%，计划融资200亿元。实际募集资金扣除发行费用后的净额计划投入3个项目：12英寸芯片SN1项目（投资额80亿元，拟投入资金占比40%）；先进及成熟工艺研发项目储备资金（投资额40亿元，拟投入资金占比20%）；补充流动资金（投资额80亿元，拟投入资金占比40%）。",
		"date": "2020/6/1",
		"id": "0178724",
		"timestamp": 1591014361850
	}
]