[
	{
		"text": "【央行等多部委：开展私募股权投资基金跨境投资试点】财联社5月14日讯，央行、证监会、银保监会等部委发布关于金融支持粤港澳大湾区建设的意见，开展私募股权投资基金跨境投资试点。允许港澳机构投资者通过合格境外有限合伙人（QFLP）参与投资粤港澳大湾区内地私募股权投资基金和创业投资企业（基金）。有序推进合格境内有限合伙人（QDLP）和合格境内投资企业（QDIE）试点，支持内地私募股权投资基金境外投资。对上述QFLP、QDLP/QDIE试点实施宏观审慎管理，由内地监督管理机构建立健全联合评审制度，加强事中事后监管。根据收支形势适时逆周期调节，防范跨境资金流动风险。",
		"date": "2020/5/14",
		"id": "6076934",
		"timestamp": 1589465758578
	},
	{
		"text": "【央行等多部委：支持粤港澳大湾区内地研究区块链、大数据、人工智能等创新技术】财联社5月14日讯，央行、证监会、银保监会等部委发布关于金融支持粤港澳大湾区建设的意见。意见提出，大力发展金融科技。深化粤港澳大湾区金融科技合作，加强金融科技载体建设。在依法合规、商业自愿的前提下，建设区块链贸易融资信息服务平台，参与银行能以安全可靠的方式分享和交换相关数字化跨境贸易信息。支持粤港澳大湾区内地研究区块链、大数据、人工智能等创新技术及其成熟应用在客户营销、风险防范和金融监管等方面的推广。便利港澳居民在内地使用移动电子支付工具进行人民币支付，推动移动支付工具在粤港澳大湾区互通使用。支持内地非银行支付机构在港澳扩展业务。",
		"date": "2020/5/14",
		"id": "3612292",
		"timestamp": 1589465747188
	},
	{
		"text": "【央行等多部委发布关于金融支持粤港澳大湾区建设的意见】财联社5月14日讯，近日，中国人民银行、银保监会、证监会、外汇局发布《关于金融支持粤港澳大湾区建设的意见》。《意见》从促进粤港澳大湾区跨境贸易和投融资便利化、扩大金融业对外开放、促进金融市场和金融基础设施互联互通、提升粤港澳大湾区金融服务创新水平、切实防范跨境金融风险等五个方面提出26条具体措施。",
		"date": "2020/5/14",
		"id": "5953585",
		"timestamp": 1589465734243
	},
	{
		"text": "【央行等多部委：扩大证券业开放 鼓励符合条件的创新型企业赴港澳融资、上市】财联社5月14日讯，央行等多部委发布关于金融支持粤港澳大湾区建设的意见，意见称，扩大证券业开放。支持在粤港澳大湾区内地依法有序设立外资控股的证券公司、基金管理公司、期货公司。依法扩大合资券商业务范围。外汇管理部门会同证券监督管理机构试点证券期货经营机构跨境业务。支持港澳私募基金参与粤港澳大湾区创新型企业融资，鼓励符合条件的创新型企业赴港澳融资、上市。",
		"date": "2020/5/14",
		"id": "5771336",
		"timestamp": 1589465690317
	},
	{
		"text": "【央行等多部委：研究设立广州期货交易所】财联社5月14日讯，央行、证监会、银保监会等部委发布关于金融支持粤港澳大湾区建设的意见。意见提出，充分发挥广州碳排放交易所的平台功能，搭建粤港澳大湾区环境权益交易与金融服务平台。开展碳排放交易外汇试点，允许通过粤港澳大湾区内地碳排放权交易中心有限公司资格审查的境外投资者（境外机构及个人），以外汇或人民币参与粤港澳大湾区内地碳排放权交易。研究设立广州期货交易所。",
		"date": "2020/5/14",
		"id": "4065907",
		"timestamp": 1589465672766
	},
	{
		"text": "【央行：引导金融机构加快推进数字化转型】财联社5月13日讯，近日，人民银行金融科技委员会2020年第1次会议在北京召开。会议指出，要贯彻落实《金融科技（FinTech）发展规划（2019—2021年）》，研究金融科技发展指标体系，认真做好动态监测和综合评估，引导金融机构加快推进数字化转型，持续增强科技应用能力，为健全具有高度适应性、竞争力、普惠性的现代金融体系贡献力量。",
		"date": "2020/5/14",
		"id": "6408314",
		"timestamp": 1589386441970
	},
	{
		"text": "【央行：积极运用大数据、人工智能、云计算、区块链等技术加强数字监管能力建设】财联社5月13日讯，中国人民银行金融科技委员会召开2020年第1次会议。会议强调，要强化监管科技应用实践，积极运用大数据、人工智能、云计算、区块链等技术加强数字监管能力建设，不断增强金融风险技防能力，提升监管专业性、统一性和穿透性。",
		"date": "2020/5/14",
		"id": "4891376",
		"timestamp": 1589386436621
	},
	{
		"text": "【中芯国际第一季度营收9.05亿美元 创季度营收历史新高】财联社5月13日讯，中芯国际第一季度营收9.05亿美元，环比增长7.8%，同比增长35.3%，创季度营收历史新高。净利润6416.4万美元，环比下降27.7%，同比增长422.8%。",
		"date": "2020/5/14",
		"id": "4267045",
		"timestamp": 1589386204216
	},
	{
		"text": "【工信部：突破工业数据关键共性技术 加快工业大数据产业发展】财联社5月13日讯，工信部发布关于工业大数据发展的指导意见。要求加快工业设备互联互通，持续推进工业互联网建设，实现工业设备的全连接。加快推动工业通信协议兼容统一，打破技术壁垒，形成完整贯通的数据链。突破工业数据关键共性技术，加快数据汇聚、建模分析、应用开发、资源调度和监测管理等共性技术的研发和应用，推动人工智能、区块链和边缘计算等前沿技术的部署和融合。加强工业数据安全产品研发，开展加密传输、访问控制、数据脱敏等安全技术攻关，提升防篡改、防窃取、防泄漏能力。面向重点行业培育一批工业大数据解决方案供应商，培育发展一批面向不同场景的工业APP。",
		"date": "2020/5/14",
		"id": "1092729",
		"timestamp": 1589386132566
	},
	{
		"text": "【未名医药澄清：新冠疫苗的研制单位与公司无股权关系】财联社5月13日讯，未名医药发布说明公告称，据公司了解及科兴控股生物技术有限公司官网显示，新冠疫苗的研制单位为北京科兴中维生物技术有限公司，该公司与公司无股权关系。公司提请广大投资者理性判断，谨慎投资。近日在科创板上市申请获得受理的科兴生物制药股份有限公司，其控股股东为深圳科益医药控股有限公司，该公司与公司无股权关系。",
		"date": "2020/5/14",
		"id": "3195472",
		"timestamp": 1589386122484
	},
	{
		"text": "【高鸿股份：拟与百度签合作框架协议 深度参与百度Apollo计划】财联社5月13日讯，高鸿股份公告，公司拟与北京百度网讯科技有限公司签订《百度Apollo智能交通生态合作框架协议》。公司作为百度Apollo智能交通生态合作重要伙伴将深度参与百度Apollo计划，共建围绕智能交通、自动驾驶、智能网联领域的技术、商业生态。此次合作有利于促进公司车联网业务发展。",
		"date": "2020/5/14",
		"id": "6244679",
		"timestamp": 1589386074556
	},
	{
		"text": "【强生控股：将获上海外服借壳 主营拟变为人力资源服务】财联社5月13日讯，强生控股披露重组方案，方案由公司股份无偿划转、资产置换、发行股份购买资产及募集配资四部分组成：久事集团将强生控股40%股份划转至东浩实业；强生控股以自身资产及负债与东浩实业所持上海外服100%股权等值部分置换；强生控股向东浩实业发行股份购买资产置换的差额部分；并向东浩实业发行股票募资不超9.73亿元。重组后，公司主营变为综合人力资源服务，控股股东变为东浩实业，东浩兰生集团获得公司控制权。",
		"date": "2020/5/14",
		"id": "3904120",
		"timestamp": 1589385915346
	},
	{
		"text": "18:33\n【国务院促进中小企业发展工作领导小组：努力扩大居民消费需求 加大金融对市场主体的支持】财联社5月12日讯，国务院促进中小企业发展工作领导小组第六次会议近日在北京召开。刘鹤主持会议并讲话。会议认为，支持中小企业发展要突出抓住两大方面。一是努力扩大总需求。要加快重大项目投资、促进民间投资，与此同时注意发挥消费需求的重要作用，努力扩大居民消费需求。在做好疫情防控的前提下，加强线上线下融合，稳步推动批发零售、住宿餐饮、文化、教育、医疗、养老、旅游等服务业需求的正常化。二是加大金融对市场主体的支持。总量政策要注重结构化取向，提高专业性，用好信用贷款、融资担保、政策性贷款、贴息、应收账款融资、产业链融资等各类政策工具，努力满足中小企业资金需求。要加快中小银行充实资本金，加大股权、债券市场对中小企业发展的支持。",
		"date": "2020/5/13",
		"id": "9986201",
		"timestamp": 1589327088746
	},
	{
		"text": "【电报|美国对国内半导体代工厂启动半导体“无限追溯”机制】《科创板日报》12日讯，《科创板日报》记者12日晚间从供应链获悉，美国半导体设备制造商LAM（泛林半导体）和AMAT（应材公司）等公司发出信函，要求中国国内从事军民融合或为军品供应集成电路的企业，不得用美国清单厂商半导体设备代工生产军用集成电路，同时“无限追溯”机制生效。（记者 周源）",
		"date": "2020/5/13",
		"id": "9321686",
		"timestamp": 1589326747972
	},
	{
		"text": "【格力地产：以17.26亿元购买科华生物18.63%的股权】财联社5月10日讯，格力地产公告，公司全资子公司珠海保联资产管理有限公司拟通过协议方式购买 League Agent (HK) Limited 持有的上海科华生物工程股份有限公司（证券简称：科华生物，证券代码：002022）9586.3万股股份（占科华生物总股本的18.63%），购买价格为人民币17.26亿元。",
		"date": "2020/5/11",
		"id": "1831183",
		"timestamp": 1589155974838
	},
	{
		"text": "【央行：全球经济面临极大不确定性】财联社5月10日讯，中国央行发布2020年第一季度中国货币政策执行报告，报告指出，新冠肺炎疫情快速蔓延，全球经济遭遇供需双侧冲击，短期已滑入衰退轨道；疫情走势尚不明朗、各国应对力度参差不齐，全球经济面临极大不确定性；局部金融风险加速积累，值得警惕；全球主要经济体宏观政策空间进一步压缩。",
		"date": "2020/5/10",
		"id": "7241119",
		"timestamp": 1589076622384
	},
	{
		"text": "【深交所副总经理李辉：创业板试点注册制正在紧锣密鼓地推进】财联社5月8日讯，今日，深圳证券交易所党委委员、副总经理李辉在2020青岛·全球创投风投网络大会上称，当前，创业板改革并试点注册制正在紧锣密鼓地推进，这是党中央交办的重要任务，是深化资本市场改革，完善资本市场基础制度，提升资本市场功能的重要安排，是贯彻落实新证券法全面深化资本市场改革承前启后的重要步骤。",
		"date": "2020/5/8",
		"id": "8299970",
		"timestamp": 1588948806672
	},
	{
		"text": "【深交所：保荐人需准确把握创业板定位 推荐符合高新技术产业和战略性新兴产业发展方向的创新创业企业】财联社5月8日讯，据证券时报从券商了解到，目前深交所已起草《深圳证券交易所创业板企业发行上市申报及推荐暂行规定（征求意见稿）》，正在保荐机构层面进行定向征求意见。《暂行规定》明确，创业板定位为“深入贯彻创新驱动发展战略，适应发展更多依靠创新、创造、创意的大趋势，主要服务成长型创新创业企业，并支持传统产业与新技术、新产业、新业态、新模式深度融合。”同时，保荐人需准确把握创业板定位，推荐符合高新技术产业和战略性新兴产业发展方向的创新创业企业，以及其他符合创业板定位的企业在创业板上市。",
		"date": "2020/5/8",
		"id": "5674137",
		"timestamp": 1588948507874
	},
	{
		"text": "【创业板上市企业“负面清单”征求意见：农林牧渔、金融、房地产等传统行业原则上不支持申报创业板上市】财联社5月8日讯，据证券时报从券商了解到，目前深交所已起草《深圳证券交易所创业板企业发行上市申报及推荐暂行规定（征求意见稿）》，正在保荐机构层面进行定向征求意见。《暂行规定》结合创业板定位，设置上市推荐行业负面清单，包括农林牧渔、农副食品加工、采矿、食品饮料、纺织服装、黑色金属、电力热力燃气、建筑、交通运输、仓储邮政、住宿餐饮、金融、房地产、居民服务和修理等传统行业，原则上不支持属于上述行业的企业申报创业板上市。同时，上述行业中与互联网、大数据、云计算、自动化、新能源、人工智能等新技术、新产业、新业态、新模式深度融合的创新创业企业仍可以在创业板上市。",
		"date": "2020/5/8",
		"id": "5097474",
		"timestamp": 1588948504252
	},
	{
		"text": "【创业板“负面清单”定向征求意见：支持“三创四新” 兼顾存量稳定预期】财联社5月8日讯，深交所已起草《深圳证券交易所创业板企业发行上市申报及推荐暂行规定（征求意见稿）》，正在保荐机构定向征求意见。《暂行规定》结合创业板现有板块特征，对创业板定位进行了明确，对保荐人重点推荐企业、限制申报行业等进行了规定。考虑到创业板在审企业有少数属于上述负面清单行业，根据平移方案相关安排，这些在审企业可以按照“新老划断”原则，向深交所申报创业板上市。《暂行规定》对此安排予以了明确，规定此前已向证监会申报在创业板上市的企业不适用该规定。",
		"date": "2020/5/8",
		"id": "6570840",
		"timestamp": 1588948480559
	},
	{
		"text": "【上海市经信委：今年5G投资将达到100亿元】财联社5月7日讯，上海市经信委副主任张建明表示，今年上海5G投资将达到100亿元，基本实现中心城区、郊区和城镇化地区全覆盖，平均下载速度超过200兆，重点地区如国展、机场，下载速度达到500兆，下半年开始全部支持5G独立组网SA。",
		"date": "2020/5/7",
		"id": "8009853",
		"timestamp": 1588860039719
	},
	{
		"text": "【工信部：加快推进5G网络建设 到2020年底NB-IoT网络实现县级以上城市主城区普遍覆盖】财联社5月7日讯，工信部印发关于深入推进移动物联网全面发展的通知。通知指出，到2020年底，NB-IoT网络实现县级以上城市主城区普遍覆盖，重点区域深度覆盖；移动物联网连接数达到12亿。加快推进5G网络建设，继续深化4G网络覆盖，支持Cat1发展；进一步加大NB-IoT网络部署力度，按需新增建设NB-IoT基站，县级及以上城区实现普遍覆盖，面向室内、交通路网、地下管网、现代农业示范区等应用场景实现深度覆盖；着力做好网络运维、监测和优化等工作，提升网络服务水平。",
		"date": "2020/5/7",
		"id": "6010770",
		"timestamp": 1588859974872
	},
	{
		"text": "【工信部：提高芯片研发和生产制造能力 满足规模出货需求】财联社5月7日讯，工信部印发关于深入推进移动物联网全面发展的通知。通知指出，推进移动物联网应用发展。围绕产业数字化、治理智能化、生活智慧化三大方向推动移动物联网创新发展。产业数字化方面，深化移动物联网在工业制造、仓储物流、智慧农业、智慧医疗等领域应用，推动设备联网数据采集，提升生产效率。鼓励各地设立专项扶持和创新资金，支持NB-IoT和Cat1专用芯片、模组、设备等产品研发工作，提高芯片研发和生产制造能力，满足规模出货需求；打造NB-IoT完整产业链，提供满足市场需求的多样化产品和应用系统；进一步降低NB-IoT模组成本，2020年降至与2G模组同等水平；加大Cat1芯片和模组研发工作，推动模组成本降低，促进规模应用。",
		"date": "2020/5/7",
		"id": "9708696",
		"timestamp": 1588859957932
	},
	{
		"text": "【工信部批复组建国家高性能医疗器械创新中心和国家集成电路特色工艺及封装测试创新中心】财联社5月6日讯，近日，工信部批复组建国家高性能医疗器械创新中心和国家集成电路特色工艺及封装测试创新中心。国家高性能医疗器械创新中心依托深圳高性能医疗器械国家研究院有限公司组建，股东包括迈瑞生物、联影医疗、先健科技、中科院深圳先进技术研究院、哈尔滨工业大学等行业骨干单位。国家集成电路特色工艺及封装测试创新中心依托江苏华进半导体封装研究中心有限公司组建，股东包括长电科技、通富微电、天水华天、深南电路、苏州晶方和中科院微电子所等集成电路封测与材料领域的骨干企业和科研院所。",
		"date": "2020/5/6",
		"id": "1592308",
		"timestamp": 1588779035407
	},
	{
		"text": "【亚太经合组织贸易部长声明：努力保障药品、医疗物资、农产品和食品等抗疫急需的关键商品和服务跨境流动】财联社5月5日讯，亚太经合组织（APEC）成员经济体贸易部长联合发表《关于应对新冠肺炎疫情特别声明》。《声明》强调在当前阶段保持各层面密切配合，加强抗疫合作的高度重要性，并关心支持受疫情影响的发展中经济体；呼吁保持市场开放，努力实现自由、公平、非歧视、透明、可预期、稳定的贸易投资环境，确保疫情期间贸易投资畅通；要求努力保障药品、医疗物资、农产品和食品等抗疫急需的关键商品和服务跨境流动，取消不必要的贸易壁垒，最大程度降低疫情对全球供应链的影响；承诺将坚定不移地努力减少疫情对卫生健康和经济发展的影响，努力推动亚太区域经济迅速复苏，并保持稳定增长。",
		"date": "2020/5/5",
		"id": "8388596",
		"timestamp": 1588675217932
	},
	{
		"text": "【一季度“互联网+文化”新业态逆势上行】财联社5月3日讯，国家统计局近日发布的数据显示，受新冠肺炎疫情影响，一季度，全国规模以上文化及相关产业企业实现营业收入16889亿元，比上年同期下降13.9%，但“互联网+文化”新业态逆势上行。依托互联网、多媒体、人工智能等新技术的广泛应用，互联网广告服务、互联网其他信息服务、多媒体游戏动漫和数字出版软件开发、广播电视集成播控、可穿戴智能文化设备制造等行业的营业收入均实现两位数增长。",
		"date": "2020/5/3",
		"id": "2403770",
		"timestamp": 1588484554661
	},
	{
		"text": "【非洲新冠确诊病例超4万】财联社5月3日讯，非洲疾病预防控制中心2日发布的数据显示，非洲新冠累计确诊病例已达40746例，累计死亡1689例。疫情最严重的非洲国家包括南非、埃及、摩洛哥和阿尔及利亚。数据显示，截至2日，包括埃及、摩洛哥、阿尔及利亚、突尼斯和利比亚等国在内的北非地区确诊病例总数约为15800人，为非洲疫情的重灾区。南非是目前非洲累计确诊病例数最多的国家。尼日利亚则是西非地区累计确诊病例数最多的国家。",
		"date": "2020/5/3",
		"id": "4642044",
		"timestamp": 1588484528913
	},
	{
		"text": "【特朗普威胁提高对华关税报复中国 美股集体收跌】财联社5月2日讯，据环球时报援引路透社报道，美国总统特朗普1日表示，在他考虑如何就新冠病毒的传播对中国采取报复措施之际，提高对中国的关税“当然是选项之一”。在此前一日，特朗普也曾发出类似表态。1日，美国股市大幅下跌。",
		"date": "2020/5/3",
		"id": "0386379",
		"timestamp": 1588484120838
	},
	{
		"text": "【特朗普下行政令禁购对国家安全造成风险的海外电力设备】《科创板日报》2日讯，据新华社，美国总统特朗普1日发布行政命令称，为确保大容量电力系统的安全，将禁止美国购买对国家安全造成风险的海外电力设备，并授权能源部长甄别相关实体和采取适当行动。特朗普在行政命令中称，大容量电力系统是那些寻求对美国政府和民众进行“恶意网络攻击”等活动的目标，电力系统设备“不受限制”的外国供应对美国“国家安全、外交政策和经济发展构成严重威胁”。",
		"date": "2020/5/3",
		"id": "5754942",
		"timestamp": 1588484048091
	},
	{
		"text": "美国正考虑制裁和关税等行动 报复中国处理疫情不力--消息人士",
		"date": "2020/5/1",
		"id": "2411927",
		"timestamp": 1588321658570
	},
	{
		"text": "【中央政治局：湖北省要促进汽车制造、电子信息、新材料、生物医药等支柱产业恢复发展】财联社4月29日讯，中共中央政治局常务委员会4月29日召开会议，会议强调，湖北省要加快复工复产、复市复业，帮助解决企业特别是中小微企业面临的困难，促进汽车制造、电子信息、新材料、生物医药等支柱产业恢复发展，稳住经济基本盘。",
		"date": "2020/4/29",
		"id": "7614870",
		"timestamp": 1588174377310
	},
	{
		"text": "【本周国常：加快推进信息网络等新型基础设施建设 推动产业和消费升级】财联社4月28日讯，李克强4月28日主持召开国务院常务会议，部署加快推进信息网络等新型基础设施建设，推动产业和消费升级。会议指出，按照党中央、国务院部署，加快信息网络等新型基础设施建设，以“一业带百业”，既助力产业升级、培育新动能，又带动创业就业，利当前惠长远。一要根据发展需要和产业潜力，推进信息网络等新型基础设施建设。创新投资建设模式，坚持以市场投入为主，支持多元主体参与建设，鼓励金融机构创新产品强化服务。加强政府引导和支持，为投资建设提供更多便利。",
		"date": "2020/4/28",
		"id": "8322586",
		"timestamp": 1588083030667
	},
	{
		"text": "【本周国常：瞄准产业升级和智能制造发展 引导各方合力建设工业互联网】财联社4月28日讯，今日召开的国务院常务会议指出，要着眼国内需求，以应用为导向，挖掘我国市场规模巨大的潜能，积极拓展新型基础设施应用场景。瞄准产业升级和智能制造发展，引导各方合力建设工业互联网。适应群众数字消费新需求，促进网上办公、远程教育、远程医疗、车联网、智慧城市等应用。",
		"date": "2020/4/28",
		"id": "9814724",
		"timestamp": 1588083006326
	},
	{
		"text": "【李克强：坚定实施扩大内需战略 扩大有效投资】财联社4月24日讯，国务院总理李克强4月23日主持召开部分省市经济形势视频座谈会，李克强说，要坚定实施扩大内需战略。多措并举促进消费回升，推动线上消费更大发展。扩大有效投资，用好地方政府专项债等政策，带动社会投资，加快补短板惠民生增后劲项目建设。",
		"date": "2020/4/26",
		"id": "0474265",
		"timestamp": 1587868037629
	},
	{
		"text": "【区块链服务网络BSN正式商用启动】财联社4月25日讯，据人民网，25日，区块链服务网络（BSN）全球商用启动大会在北京隆重召开。国家信息中心主任刘宇南表示，热烈祝贺区块链服务网络商用正式启动。目前，区块链服务网络（BSN）各项功能已趋于稳定，同时还催生了公益慈善、物品追溯、电子发票等一批创新应用，并已在今年新冠肺炎疫情防控中发挥了积极作用。",
		"date": "2020/4/26",
		"id": "6123333",
		"timestamp": 1587867814791
	},
	{
		"text": "【工信部、国家广电总局：着力提升互联网电视接收设备IPv6支持能力】财联社4月26日讯，工信部办公厅、国家广播电视总局办公厅发布关于推进互联网电视业务IPv6改造的通知，通知指出，着力提升接收设备IPv6支持能力，小米、华为、创维、海信、TCL、长虹、康佳、九州等厂商加快实现新生产的互联网电视接收设备支持IPv6。天猫、京东、淘宝、拼多多等电子商务平台企业要优先向用户推荐支持IPv6的机顶盒、智能电视机等终端设备。各相关单位新部署的互联网电视接收设备（包括但不限于机顶盒、智能电视机等产品形态）应支持IPv6，2020年三季度末，各相关单位为全部具备条件的存量互联网电视接收设备完成升级。",
		"date": "2020/4/26",
		"id": "2671619",
		"timestamp": 1587867176818
	},
	{
		"text": "【工信部、国家广电总局：2020年三季度末全面完成网络基础设施IPv6升级改造】财联社4月26日讯，工信部办公厅、国家广播电视总局办公厅发布关于推进互联网电视业务IPv6改造的通知，通知指出，全面完成网络基础设施IPv6升级改造，中国电信、中国移动、中国联通要对互联网电视业务经过的骨干网、城域网、接入网以及互联网骨干直联点相关设备进行IPv6改造。2020年三季度末，上述网络基础设施IPv6改造全面完成，IPv6网络性能与IPv4趋同，平均丢包率、时延等主要指标与IPv4相比劣化不超过10%。加快提升应用基础设施IPv6承载能力，2020年三季度末，要完成互联网电视集成平台所有软硬件平台改造，并覆盖互联网电视用户总数的80%，基于IPv6协议的点播流量占全部点播流量的10％。",
		"date": "2020/4/26",
		"id": "2246985",
		"timestamp": 1587867171913
	},
	{
		"text": "为什么知行合一很难？这主要是对行所带来的结果没有深刻的认识。人人都知道吸毒吸烟有害健康，却很少有人因为知道这一点而去戒除，这是因为他们没有感受到戒除所带来的益处，换句话说也就是他们没有深刻体会到不戒除所带来的后果；生命都有一种适应环境的能力，活在当下是一种天性，大部分人是不会考虑长期后的事，当恶果越来越靠自己时才会感觉到危机感，但此刻为时已晚，很多事人生没有试错的机会。也有一些事能有很多试错的机会，当不断体会到痛苦后，在这件事上就会慢慢变得知行合一，当忘记痛苦时可能又会随心所欲。",
		"date": "2020/4/25",
		"id": "2033333",
		"timestamp": 1587828096915
	},
	{
		"text": "【工信部：加快全光纤网络、5G网络建设 建设国家工业互联网大数据中心】财联社4月23日讯，工信部4月23日召开工业互联网行业应用推进会。工信部副部长陈肇雄强调，加快全光纤网络、5G网络建设，推进工业企业内网改造升级和对外联通，构建标识解析体系，建设国家工业互联网大数据中心，建立多层级全覆盖的网络安全保障体系，切实增强基础设施服务能力和安全可控水平。打造具有国际影响力的工业互联网平台体系，建立统一、开放的标准体系，推动工业互联网在实体经济重点领域深度应用。",
		"date": "2020/4/24",
		"id": "8615962",
		"timestamp": 1587689620589
	},
	{
		"text": "【韦尔股份一季报：净利润4.45亿元 同比增长800.03%】财联社4月23日讯，韦尔股份2020年第一季度报告，营业收入39.17亿元，同比增长44.21%；归属于上市公司股东的净利润4.45亿元，同比增长800.03%。",
		"date": "2020/4/23",
		"id": "6044954",
		"timestamp": 1587655592603
	},
	{
		"text": "【四部委：争取通过4年左右时间建立氢能和燃料电池汽车产业链】财联社4月23日讯，财政部、工信部、科技部、发改委发布关于完善新能源汽车推广应用财政补贴政策的通知。通知提出，将当前对燃料电池汽车的购置补贴，调整为选择有基础、有积极性、有特色的城市或区域，重点围绕关键零部件的技术攻关和产业化应用开展示范，中央财政将采取“以奖代补”方式对示范城市给予奖励（有关通知另行发布）。争取通过4年左右时间，建立氢能和燃料电池汽车产业链，关键核心技术取得突破，形成布局合理、协同发展的良好局面。",
		"date": "2020/4/23",
		"id": "3516405",
		"timestamp": 1587655522041
	},
	{
		"text": "【英国开始进行首次新冠病毒疫苗人体试验】财联社4月23日讯，据央视新闻，当地时间23日，英国首个有关新冠病毒的疫苗开始进行人体试验，研发相关疫苗的牛津大学科学家们希望借此测试有关疫苗的安全性。",
		"date": "2020/4/23",
		"id": "1766464",
		"timestamp": 1587655497759
	},
	{
		"text": "【央行数字货币雄安试点名单出炉？一单位称昨晚接到了通知】财联社4月23日讯，据新京报，4月23日有消息称，雄安新区管理委员会改革发展局4月22日下午组织召开了法定数字人民币（DCEP）试点推介会，19家拟参与落地应用的试点单位参会。名单中一家单位员工向记者确认，“昨晚老总透露了下，要在该店铺做数字人民币内测，具体怎么测试还不知道，只是给了个信儿。”记者注意到，网传试点名单中多家单位相距不远，都位于容城县，且多为餐饮、娱乐、零售店铺型单位。",
		"date": "2020/4/23",
		"id": "1089966",
		"timestamp": 1587655427022
	},
	{
		"text": "【三星将推全球首款量子加密手机】《科创板日报》23日讯，据韩国媒体Etnews报道，三星将联手本土运营商SK电讯在五月推出全球首款量子加密智能手机“ GALAXY Quantum”。其最大的特色是在三星A71 5G的基础上安装SK电讯开发的量子随机数生成芯片（QRNG），以确保对用户敏感信息的可信认证和加密，并有效防止黑客的攻击。（来源：腾讯科技）",
		"date": "2020/4/23",
		"id": "6097027",
		"timestamp": 1587655320585
	},
	{
		"text": "【农业农村部启动全国农产品仓储保鲜冷链设施建设】财联社4月23日讯，农业农村部组织召开全国农产品仓储保鲜冷链设施建设工作视频启动会，启动全国农产品仓储保鲜冷链设施建设，部署2020年重点工作。会议指出，2020年，建设工作以鲜活农产品主产区、特色农产品优势区和贫困地区为重点，向“三区三州”等深度贫困地区倾斜，主要围绕水果、蔬菜布局建设，坚持“农有、农用、农享”，支持家庭农场、农民合作社建设一批立足田间地头、设施功能完善、经济效益良好、紧密衔接市场的农产品仓储保鲜冷链设施。",
		"date": "2020/4/23",
		"id": "3550613",
		"timestamp": 1587655265512
	},
	{
		"text": "【工信部：加快全光纤网络、5G网络建设 建设国家工业互联网大数据中心】财联社4月23日讯，工信部4月23日召开工业互联网行业应用推进会。工信部副部长陈肇雄强调，加快全光纤网络、5G网络建设，推进工业企业内网改造升级和对外联通，构建标识解析体系，建设国家工业互联网大数据中心，建立多层级全覆盖的网络安全保障体系，切实增强基础设施服务能力和安全可控水平。打造具有国际影响力的工业互联网平台体系，建立统一、开放的标准体系，推动工业互联网在实体经济重点领域深度应用。",
		"date": "2020/4/23",
		"id": "7702223",
		"timestamp": 1587655098896
	},
	{
		"text": "【中央应对新冠肺炎疫情工作领导小组：着力提升检测能力 尽力扩大检测范围】财联社4月22日讯，李克强主持召开中央应对新冠肺炎疫情工作领导小组会议，部署调整完善重点地区防控举措，着力提升检测能力尽力扩大检测范围，在常态化防控条件下推动经济社会秩序加快恢复。",
		"date": "2020/4/23",
		"id": "6590486",
		"timestamp": 1587598814217
	},
	{
		"text": "【中央应对疫情工作领导小组：加快提升检测技术 抓紧增加更简便、更高效准确的检测设备生产】财联社4月22日讯，李克强主持召开中央应对新冠肺炎疫情工作领导小组会议，会议指出，做好常态化防控要加快提升检测能力，大规模开展核酸和抗体检测。要加快提升检测技术，抓紧增加更简便、更高效准确的检测设备生产，广泛配备到医院、口岸等急需方面，扩大商业化应用，做到对重点人群应检尽检，对复工复产中人员聚集的单位、场所优先做到愿检尽检。各地要互通互认检测结果等方面信息，在防控措施到位前提下，提高企业复工达产水平，有序推进生活服务业复业复市、学校复学。",
		"date": "2020/4/23",
		"id": "2998951",
		"timestamp": 1587598804495
	},
	{
		"text": "【监管喊停热门ETF申报 设置流动市值比例限制指标】财联社4月22日讯，第一财经从多家公募基金人士处了解到，监管层暂缓了半导体、5G、新能源车等前期火爆的行业ETF产品的申报，同时对流动性不佳的原油等大宗商品ETF，亦予以叫停。某公募基金人士表示，“监管对ETF新产品的申报提出了流动性的硬性指标。我了解到的情况是，行业指数里面成分股的流通市值加在一起，要满足整个市场流通市值的一定百分比。医药、5G、半导体这些几乎不可能满足这个条件，原油这些就更难以满足了。”",
		"date": "2020/4/23",
		"id": "4366952",
		"timestamp": 1587598655472
	},
	{
		"text": "【国务院联防联控机制印发《关于进一步做好疫情期间新冠病毒检测有关工作的通知》：各地要结合新冠疫情防控和检测需求 加强医疗卫生机构实验室建设】财联社4月19日讯， 国务院联防联控机制印发《关于进一步做好疫情期间新冠病毒检测有关工作的通知》，通知指出，三级综合医院均应当建立符合生物安全二级及以上标准的临床检验实验室，具备独立开展新型冠状病毒检测的能力；各级疾控机构和有条件的专科医院、二级医院、独立设置的医学检验实验室也应当加强实验室建设，提高检测能力。对医疗资源相对缺乏、检测能力相对薄弱、疫情防控压力较大的地区，特别是陆路边境口岸，要选择1家综合实力强的县级医疗机构予以重点支持，实现县域内医疗机构具备核酸检测能力。",
		"date": "2020/4/19",
		"id": "9303085",
		"timestamp": 1587292435537
	},
	{
		"text": "【工信部：加快5G建设进度 加快打造人机物全面互联的工业互联网】财联社4月17日讯，工信部召开数字基础设施建设工作推进专家研讨会，工信部副部长陈肇雄指出，加快5G建设进度，力争早日建成高质量、广覆盖的5G网络，特别是在需求迫切的产业集聚区、经济发达地区优先建成应用。加快打造人机物全面互联的工业互联网，大幅提升工业互联网平台设备链接和产业赋能能力。大力发展新型智能化计算设施，推动大型数据中心有序建设使用、小微型数据中心升级改造。",
		"date": "2020/4/19",
		"id": "7043930",
		"timestamp": 1587226816404
	},
	{
		"text": "【权威发布：数据显示清肺排毒汤改善症状效果明显】财联社4月18日讯，据央视，在昨天（17日）下午国务院联防联控机制新闻发布会上，北京中医药大学副校长、教授王伟介绍，清肺排毒汤是新冠肺炎防控方案推荐的、目前唯一一个通治方剂，已在全国28个省市广泛使用。另外，专家对清肺排毒汤进行了物质基础研究，现已完成300多种化学成分、200多种入血成分的鉴定，初步证明，这个药物可以通过多个成分、多个环节，对新冠肺炎起到调控的作用。",
		"date": "2020/4/19",
		"id": "0025594",
		"timestamp": 1587225992217
	},
	{
		"text": "【商务部：将研究出台支持国家数字服务出口基地的政策】财联社4月16日讯，在今日举行的商务部例行新闻发布会上，发言人高峰表示，下一步，商务部将会同相关部门，组织国家数字服务出口基地所在省市制定实施方案，研究出台具体支持政策，加快服务出口数字化转型，培育数字服务出口新主体，积极推动数字服务行业扩大对外开放。",
		"date": "2020/4/17",
		"id": "4377870",
		"timestamp": 1587085375342
	},
	{
		"text": "【工信部：加快5G网络、大数据、人工智能等新型基础设施建设】财联社4月16日讯，工信部产业政策与法规司司长许科敏介绍，工信部将继续积极支持发展远程医疗、在线教育、在线办公等新模式、新业态，带动智能终端消费及服务的消费，加快5G网络、大数据、人工智能、工业互联网、智慧城市等新型基础设施建设，跟踪抓好重大外资项目的落地。同时，对受疫情影响较大、中小企业集中的纺织服装、电子信息、汽车零部件等行业开展专题调研，推动扶持中小企业政策落地，研究提出进一步支持的政策建议。",
		"date": "2020/4/17",
		"id": "1880799",
		"timestamp": 1587085348308
	},
	{
		"text": "【华为、中兴5G基站芯片已开始封测 批量生产应在三季度】《科创板日报》16日讯，据集微网从供应链获悉，华为和中兴正有意地将供应链迁往大陆，目前5G基站芯片已经在大陆开始封测，不过尚处于工程批阶段，真正的批量生产应该在第三季度。现阶段来看，几家大型封测厂商正在积极抢占订单，相对而言，日月光在订单占比方面会有优势。",
		"date": "2020/4/17",
		"id": "3754827",
		"timestamp": 1587081087561
	},
	{
		"text": "【新突破！我国新冠病毒灭活疫苗获批进入临床试验】财联社4月14日讯，据新华社，记者14日从国务院联防联控机制科研攻关组获悉，我国两款新冠病毒灭活疫苗获得国家药品监督管理局一二期合并的临床试验许可，成为首批获得临床研究批件的新冠病毒灭活疫苗。这两款灭活疫苗分别由国药集团中国生物武汉生物制品研究所、北京科兴中维生物技术有限公司联合有关科研机构开发而成。灭活疫苗是一种杀死病原微生物但仍保持其免疫原性的疫苗，具有生产工艺成熟、质量标准可控、保护范围广等优点。我国疫苗应急攻关目前按照灭活疫苗、重组蛋白疫苗、腺病毒载体疫苗、减毒流感病毒载体活疫苗、核酸疫苗5条技术路线推进。此前，军事科学院军事医学研究院腺病毒载体疫苗已获批开展临床试验。",
		"date": "2020/4/14",
		"id": "3245671",
		"timestamp": 1586877749865
	},
	{
		"text": "【24省市将建7.8万个充电桩预计带动新能源车消费200亿元】4月14日，国家电网启动新一轮充电桩建设，计划安排充电桩建设投资27亿元，新增充电桩7.8万个，项目分布在北京、天津、河北、上海、江苏、湖南、青海等24个省（市），涵盖公共、专用、物流、环卫、社区以及港口岸电等多种类型。其中居住区充电桩5.3万个，公共充电桩1.8万个，专用充电桩0.7万个，岸电设施150个。补齐居民区充电难、平台互联互通不足等行业短板，以科技创新和深化改革为动力，打造示范样板，带动社会资本共建共营共享，实现高质量发展。根据测算，能带动新能源汽车消费超过200亿元。",
		"date": "2020/4/14",
		"id": "0513710",
		"timestamp": 1586877710728
	},
	{
		"text": "【疫苗研发进展情况如何？科技部回应】财联社4月14日讯，科技部社会发展科技司司长吴远彬表示，目前有三个疫苗获批进入临床试验，其中腺病毒载体疫苗已于3月底完成一期临床试验，并于4月9日开始招募二期临床试验者，这是全球第一个启动二期临床试验的新冠疫苗品种。",
		"date": "2020/4/14",
		"id": "0723072",
		"timestamp": 1586877636378
	},
	{
		"text": "【上海：促进在线新经济发展 聚焦无人工厂等发展重点】财联社4月13日讯，上海市经信委发布《上海市促进在线新经济发展行动方案（2020-2022年）》。方案明确：集聚“100+”创新型企业、推出“100+”应用场景、打造“100+”品牌产品、突破“100+”关键技术等行动目标；聚焦无人工厂、工业互联网、在线医疗等12大发展重点；实施智能交互核心技术攻关行动、新型基础设施支撑行动等6项专项行动；落实加大统筹协调等5条保障措施。",
		"date": "2020/4/13",
		"id": "0165202",
		"timestamp": 1586779526897
	},
	{
		"text": "【国务院批复同意设立江西内陆开放型经济试验区】财联社4月13日讯，国务院批复同意设立江西内陆开放型经济试验区。试验区建设要坚持以供给侧结构性改革为主线，主动融入共建“一带一路”，积极参与长江经济带发展，对接粤港澳大湾区建设、长三角一体化发展，以体制机制改革为重点，挖掘区域合作潜力，推动资源要素自由高效流动，加快构建内外并举、全域统筹、量质双高的开放格局，努力走出一条内陆省份双向高水平开放，以开放促改革、促发展、促创新的新路子。",
		"date": "2020/4/13",
		"id": "1159339",
		"timestamp": 1586778470163
	},
	{
		"text": "【独家电报|国家先进制造产业投资基金二期入股药捷安康】《科创板日报》13日讯，据悉，国家先进制造产业投资基金二期（有限合伙）入股南京药捷安康生物科技有限公司（简称“药捷安康”）。据悉，先进制造产业投资基金由国投发起，二期募集规模达500亿元。基金二期的成立将加快我国制造业迈向全球价值链中高端，推动我国从制造大国向制造强国转变，而药捷安康是一家位于江苏的着眼于国际化的小分子创新药物研发平台。（《科创板日报》 记者 陈夏怡）",
		"date": "2020/4/13",
		"id": "0012270",
		"timestamp": 1586778127042
	},
	{
		"text": "【接近监管人士：T+0交易制度仍需时间孕育】财联社4月12日讯，国务院金融委日前提出，发挥好资本市场的枢纽作用，不断强化基础性制度建设，坚决打击各种造假和欺诈行为，放松和取消不适应发展需要的管制，提升市场活跃度。对此市场有观点认为，“提升市场活跃度，不妨实施T+0”。中国证券报记者从接近监管人士处获悉，T+0交易制度对投资者的适当性要求、配套制度的完善要求都比较高，还需要时间孕育。",
		"date": "2020/4/12",
		"id": "8632309",
		"timestamp": 1586702202101
	},
	{
		"text": "【格力电器：拟以不低于30亿元不超过60亿回购公司股份】财联社4月12日讯，格力电器公告，拟使用自有资金以集中竞价交易方式回购公司股份，回购股份的种类为公司发行的A股股份，资金总额不低于人民币30亿元（含）且不超过人民币60亿元（含）；回购股份价格不超过人民币70元/股。本次回购的股份将用于实施公司股权激励或员工持股计划。",
		"date": "2020/4/12",
		"id": "0132128",
		"timestamp": 1586702081432
	},
	{
		"text": "【吴通控股回复关注函：三大运营商RCS系统均未投入商用】财联社4月12日讯，吴通控股回复交易所关注函称，截至本关注函回复日， 三大运营商RCS系统均未投入商用，公司子公司国都互联当前所开展的业务仍基于普通短彩信，即只有文本和图片，尚无法为客户提供基于RCS消息的增值服务。基于上述情况，国都互联没有形成与RCS业务直接相关的收入，且目前尚未签订相关业务合同、无在手订单。",
		"date": "2020/4/12",
		"id": "4906541",
		"timestamp": 1586702044060
	},
	{
		"text": "【人民日报头版评论：扩大内需必须挖掘国内市场潜力】财联社4月12日讯，人民日报头版刊发评论员文章《扩大内需必须挖掘国内市场潜力》。文章指出，要顺应消费升级趋势，积极扩大居民消费，合理增加公共消费。要发挥好有效投资在稳增长中的关键作用，合理扩大有效投资规模，注重调动民间投资积极性，加快建设一批重大项目。要加大公共卫生服务、应急物资保障等领域投入，加快5G网络、数据中心等新型基础设施建设，抓紧布局数字经济、生命健康、新材料等战略性新兴产业、未来产业。",
		"date": "2020/4/12",
		"id": "9334783",
		"timestamp": 1586672731591
	},
	{
		"text": "【钟南山：新冠肺炎还没有特效药 疫苗不会很快上市】财联社4月12日讯，钟南山接受采访时表示，我们现在试验的一些药物，比如氯喹，实验结果肯定是有效的，我们正在总结，可能很快要发表出来。还有一些中药，比如连花清瘟，抗病毒作用不强，但抗炎症方面表现突出，有关实验结果不久之后也会发表。此外还有中药血必净，对重症病人的治疗初步看也是有效的，我们现在也在总结。真正终结疫情，疫苗挺重要的，现在各国都在以最快的速度研发。但我不认为疫苗三四个月时间就能做出来。",
		"date": "2020/4/12",
		"id": "5129454",
		"timestamp": 1586672526669
	},
	{
		"text": "国务院联防联控机制新闻发布会：本土新增确诊病例增加，疫情传播几率上升。",
		"date": "2020/4/12",
		"id": "6076915",
		"timestamp": 1586642766910
	},
	{
		"text": "【延江股份回复关注函：民用熔喷无纺布订单顺利完成 将给公司带来最近一个年度净利润的40%】财联社4月10日讯，延江股份回复关注函称，公司司从2020年2月中旬开始对外正式销售民用熔喷无纺布，截至2020年4月10日，已生产销售约302吨民用熔喷无纺布，产销率100%，产能利用率78.23%。除医用熔喷无纺布订单外，公司目前还有民用熔喷无纺布的在手订单约113吨尚未交货，计划在2020年4月30日前全部生产销售完成。如果相关订单顺利完成，预计在2020年度给公司带来的净利润会大于公司最近一个会计年度 经审计净利润的40%。",
		"date": "2020/4/12",
		"id": "9586595",
		"timestamp": 1586642712126
	},
	{
		"text": "20:10\n【两部门：加快数字化转型共性技术、关键技术研发应用】财联社4月10日讯，国家发改委、中央网信办印发《关于推进“上云用数赋智”行动 培育新经济发展实施方案》。加快数字化转型共性技术、关键技术研发应用。支持在具备条件的行业领域和企业范围探索大数据、人工智能、云计算、数字孪生、5G、物联网和区块链等新一代数字技术应用和集成创新。加大对共性开发平台、开源社区、共性解决方案、基础软硬件支持力度，鼓励相关代码、标准、平台开源发展。加快网络化制造、个性化定制、服务化生产发展，推进数字乡村、数字农场、智能家居、智慧物流等应用，打造“互联网+”升级版。",
		"date": "2020/4/12",
		"id": "0548831",
		"timestamp": 1586642687927
	},
	{
		"text": "【两部门：开展数字经济新业态培育行动】财联社4月10日讯，国家发改委、中央网信办印发《关于推进“上云用数赋智”行动 培育新经济发展实施方案》。方案提出，以国家数字经济创新发展试验区为载体，在卫生健康领域探索推进互联网医疗医保首诊制和预约分诊制，开展互联网医疗的医保结算、支付标准、药品网售、分级诊疗、远程会诊、多点执业、家庭医生、线上生态圈接诊等改革试点、实践探索和应用推广。在教育领域推进在线教育政策试点，将符合条件的视频授课服务、网络课程、社会化教育培训产品纳入学校课程体系与学分体系、支持学校培育在线辅导等线上线下融合的学习模式。",
		"date": "2020/4/12",
		"id": "6437769",
		"timestamp": 1586642664685
	},
	{
		"text": "【两部门：开展数字孪生创新计划】财联社4月10日讯，国家发改委、中央网信办印发《关于推进“上云用数赋智”行动 培育新经济发展实施方案》。方案提出，鼓励研究机构、产业联盟举办形式多样的创新活动，围绕解决企业数字化转型所面临数字基础设施、通用软件和应用场景等难题，聚焦数字孪生体专业化分工中的难点和痛点，引导各方参与提出数字孪生的解决方案。",
		"date": "2020/4/12",
		"id": "3113847",
		"timestamp": 1586642651319
	},
	{
		"text": "【正邦科技：一季度扭亏为盈 预计盈利8.5亿元–10亿元】财联社4月10日讯，正邦科技业绩预告，一季度预计盈利8.5亿元–10亿元，上年同期亏损超4亿元。报告期内，公司销售生猪104.83万头，其中商品猪102.59万头，仔猪2.24万头。2020年1-3月商品猪（扣除仔猪后）销售均价分别为33.82元/公斤、37.02元/公斤、34.90元/公斤，较上年同期涨幅较大，养殖业务盈利水平提升较快，公司整体实现扭亏为盈。",
		"date": "2020/4/12",
		"id": "0601619",
		"timestamp": 1586642624112
	},
	{
		"text": "【新一轮蝗灾侵袭非洲：规模是第一波的20倍 或持续到8月底】财联社4月10日讯，据海外网报道，在新型冠状病毒扩散到世界大部分地区的几周前，非洲部分地区已经遭受另一种瘟疫的威胁，在那里爆发了70年来最严重的蝗灾。如今，第二波蝗灾已经到来，数量约为第一波的20倍。埃塞俄比亚农业部长表示，目前正在努力部署六架直升机，以抵御可能持续到八月下旬的蝗灾侵扰。",
		"date": "2020/4/12",
		"id": "6363923",
		"timestamp": 1586642611144
	},
	{
		"text": "【蓝思科技：拟定增募资不超150亿元 用于长沙（二）园智能穿戴和触控功能面板建设等项目】财联社4月10日讯，蓝思科技发布定增预案，拟非公开发行股票募集资金总额预计不超过150亿元，用于长沙（二）园智能穿戴和触控功能面板建设项目、长沙（二）园车载玻璃及大尺寸功能面板建设项目 、长沙（二）园3D触控功能面板和生产配套设施建设项目等。",
		"date": "2020/4/12",
		"id": "0745785",
		"timestamp": 1586642543590
	},
	{
		"text": "【美国成为全球第一个单日新增死亡病例超2000国家】财联社4月11日讯，美国约翰斯·霍普金斯大学的疫情统计数据称，美国成为全球第一个一天内报告新增死亡病例超过2000人的国家。该统计显示，美国在过去的24小时内新增死亡病例2108例。",
		"date": "2020/4/12",
		"id": "1791306",
		"timestamp": 1586642277287
	},
	{
		"text": "【WHO：西意法等欧洲国家出现疫情放缓迹象】财联社4月11日讯，世卫组织表示，过去一周，西班牙、意大利等欧洲国家出现疫情放缓迹象。但非洲疫情出现惊人加速趋势，16个以上国家出现聚集性病例和社区传播。",
		"date": "2020/4/12",
		"id": "2068333",
		"timestamp": 1586641987971
	},
	{
		"text": "【南京启动“四新”行动：推进总投资5454亿元346个新基建项目】财联社4月11日讯，今天上午，南京市战疫情扩内需稳增长“四新”行动动员发布会召开，公布新基建、新消费、新产业、新都市等四个行动计划。包括1、发展新基建，推进总投资5454亿元的346个新基建及关联产业项目加快建设；2、培育新消费，打造夜间经济品牌，试行每周2.5天休息制度等；3、壮大新产业，2020年全市新产业总规模超过4000亿元；4、建设新都市，完成全市300万㎡棚户区改造，加快推进南京国际医院等建设。",
		"date": "2020/4/12",
		"id": "1297304",
		"timestamp": 1586641909493
	},
	{
		"text": "【国务院：13日起各省份上报前一日核酸检测情况 不得擅自允许患者自行转院或离院】财联社4月11日讯，国家卫健委官网发布消息，近日，国务院应对新型冠状病毒肺炎疫情联防联控机制综合组印发了《关于进一步巩固成果提高医疗机构新冠肺炎防控和救治能力的通知》。《通知》就医疗机构进一步提高新冠肺炎防控和救治能力提出了要求。其中，各地对医疗机构新冠病毒核酸检测情况进行日报告。各省份于每日12:00前报送前一日检测情况，首次报送时间为4月13日。对新冠肺炎疑似或确诊患者，医务人员应当按照有关规定登记、报告和隔离，及时转入定点医院进一步诊断或治疗，不得擅自允许患者自行转院或离院。",
		"date": "2020/4/12",
		"id": "2991662",
		"timestamp": 1586641725947
	},
	{
		"text": "【张文宏：疫苗研发最快也要一年 瑞德西韦算有效药但非特效药】财联社4月11日讯，今日下午，张文宏做客人民日报直播间，张文宏表示，无论是药物还是疫苗上市都需要走完严格的流程，短期内不要有太高的想象。重症病人使用药物瑞德西韦后病死率在13%，我觉得这个数据还是比较高。瑞德西韦可以算是有效药物，但不是特效药。张文宏称，中美疫苗研发都走得比较快，但是疫苗要做安全性和疗效的实验，正常时间走完需要1-2年，按照现在的做法，最快也要一年。",
		"date": "2020/4/12",
		"id": "1065461",
		"timestamp": 1586641674430
	},
	{
		"text": "【北京指导企业储备涉外原材料及零部件 积极寻找替代品】财联社4月11日讯，据新京报报道，在今日北京市新闻发布会上，北京市经济和信息化局副局长孔磊介绍，将指导企业提前做好涉外原材料和关键零部件进口，积极寻找可替代部件。孔磊表示，市经信局梳理了产业链龙头企业配套需求，发挥京津冀新冠肺炎疫情联防联控联动工作机制作用，帮助企业协调解决跨省运输、人员隔离、产业链配套等问题困难。此外，向上海、山东等省市致函90余份，帮助重点企业推动上下游产业链协同复工。",
		"date": "2020/4/12",
		"id": "9585827",
		"timestamp": 1586641605955
	},
	{
		"text": "【电报|中芯国际与嘉楠科技合作14nm矿机芯片？知情人士：有合作 能否量产要看行情】《科创板日报》11日讯，今日有消息称，中芯国际与嘉楠科技合作的14nm矿机芯片已完成测试，将在今年二季度量产出货。有知情人士向《科创板日报》记者确认，双方合作始于2019年年底，但能否量产要看行情。据悉，中芯国际数次尝试进入矿机行业，但受行情拖累一直未有实质进展。（记者 罗祎辰）",
		"date": "2020/4/12",
		"id": "3141385",
		"timestamp": 1586641546386
	},
	{
		"text": "【牛津大学疫苗学教授：新冠病毒疫苗最早可在9月准备就绪】财联社4月11日讯，英国牛津大学疫苗学教授莎拉·吉尔伯特（Sarah Gilbert）在接受英国媒体《泰晤士报》采访时表示，她领导的新冠病毒疫苗团队正夜以继日研制疫苗，未来两周将进行人体试验，最快将在9月份准备就绪。吉尔伯特教授表示，没人能百分百“确保”什么，但她有80%的信心团队研发的疫苗会起作用。",
		"date": "2020/4/12",
		"id": "4709633",
		"timestamp": 1586641513391
	},
	{
		"text": "【美国全国均已宣布进入灾难状态】财联社4月12日讯，特朗普批准怀俄明州宣布进入灾难状态；至此，美国全国均已宣布进入灾难状态。",
		"date": "2020/4/12",
		"id": "0171380",
		"timestamp": 1586641189322
	},
	{
		"text": "【新一轮蝗灾侵袭非洲：规模是第一波的20倍 或持续到8月底】财联社4月10日讯，据海外网报道，在新型冠状病毒扩散到世界大部分地区的几周前，非洲部分地区已经遭受另一种瘟疫的威胁，在那里爆发了70年来最严重的蝗灾。如今，第二波蝗灾已经到来，数量约为第一波的20倍。埃塞俄比亚农业部长表示，目前正在努力部署六架直升机，以抵御可能持续到八月下旬的蝗灾侵扰。",
		"date": "2020/4/10",
		"id": "7417847",
		"timestamp": 1586524397958
	},
	{
		"text": "【证券时报头版：倒逼市场主体归位尽责 中国股市也需要“浑水”】财联社4月7日讯，证券时报头版评论文章称，一份89页的做空报告，最终倒逼瑞幸咖啡自曝财务造假。报告出具方是让很多公司闻风丧胆的专业做空机构——浑水。境外资本市场中，类似“浑水”的机构并不少见，这是做空机制的产物，业务模式也相当成熟。在监管触角暂不能及的角落，充分调动民间力量“补位”，是一条经济实用且已被成熟市场证明过的行之有效的途径。令人“闻风丧胆”的评价，正说明其效用的强有力。建立合理完善的做空机制，允许做空机构存在，允许机构在合理取证、充分调查、理性分析基础上对相关公司提出质疑，出具“看空”报告。这样能够“搅局”的“浑水”，能倒逼各市场主体归位尽责，敬畏市场。A股市场在与国际接轨过程中，将面临更多类似的检验，不妨先主动尝试放水养鱼，让市场更加自主地优胜劣汰。",
		"date": "2020/4/7",
		"id": "0519906",
		"timestamp": 1586217660063
	},
	{
		"text": "财联社4月6日讯，据韩联社报道，韩国央行推出数字货币试点计划。",
		"date": "2020/4/6",
		"id": "1615712",
		"timestamp": 1586184495176
	},
	{
		"text": "【天华超净：口罩等产品销售迅速增长 一季度净利预增近3倍】财联社4月6日讯，天华超净发布2020年第一季度业绩预告，归属于上市公司股东的净利润盈利4592.03万元至4833.72万元，比上年同期上升280%至300%。报告期内，公司医疗器械业务的一次性使用医用口罩、医用外科口罩、医用防护服等产品销售迅速增长，带动第一季度经营业绩快速增长。",
		"date": "2020/4/6",
		"id": "4816255",
		"timestamp": 1586184224576
	},
	{
		"text": "【维业股份：华实控股拟受让公司29.99%股份 实控人将变更为珠海国资委】财联社4月6日讯，维业股份晚间公告，公司控股股东维业控股、实际控制人张汉清与华实控股签署《股权收购协议》。维业控股拟以14.415元/股的价格（较公司最新股价溢价31%），协议转让其合计持有的公司6241万股（占公司总股本29.99%），转让总金额为8.997亿元。如实施完毕，华实控股合计持有公司29.99%股份，公司的控股股东将变更为华实控股，实控人将变更为珠海国资委。",
		"date": "2020/4/6",
		"id": "5034663",
		"timestamp": 1586184174759
	},
	{
		"text": "【工信部：面向5G、人工智能、区块链等前沿技术 遴选一批新型信息消费示范项目】《科创板日报》5日讯，工业和信息化部办公厅发布关于组织开展2020年新型信息消费示范项目申报工作的通知。通知称，聚焦生活类信息消费、公共服务类信息消费、行业类信息消费，新型信息产品消费，信息消费支撑平台等方向，面向5G、人工智能、区块链等前沿技术，从提升产品服务供给、加快模式创新和优化消费环境等方面着力，遴选一批新型信息消费示范项目，总结形成可复制、可推广的经验做法，加快扩大和升级信息消费。",
		"date": "2020/4/5",
		"id": "1465004",
		"timestamp": 1586054012136
	},
	{
		"text": "【今年第二次充电桩设备采购项目开标 还有更多计划在路上】财联社4月3日讯，据上证报记者从国网电商平台获悉，国网电动汽车2020年第二次充电桩设备采购项目2日已开标。这是国网电动汽车有限公司今年第二次招标，此前一次招标为2020 年建设施工框架采购项目。国网系统内部人士表示，由于此前充电桩行业存在无序建设的情况，建设和运营情况均不甚理想，今年国网公司下了非常大的决心去主导这一轮充电桩建设布局，下一阶段预计还将公布更多的计划。",
		"date": "2020/4/4",
		"id": "6099844",
		"timestamp": 1585985355626
	},
	{
		"text": "【广州出台措施促进汽车生产消费购买新能源车补贴1万元】财联社4月3日讯，广州市工信局于4月3日印发《广州市促进汽车生产消费若干措施》，从提振新能源汽车消费、鼓励汽车加快更新换代、营造汽车消费环境三个方面，出台包括购买新能源汽车给予每车1万元综合性补贴，12月31日前每月配置不少于1万个中小客车竞价指标等措施，促进广州市汽车消费。",
		"date": "2020/4/4",
		"id": "4864940",
		"timestamp": 1585985294208
	},
	{
		"text": "【商务部：推动放宽或取消汽车限购措施】财联社4月2日讯，商务部消费促进司副司长王斌2日在商务部召开的网上新闻发布会上表示，下一步，商务部将认真贯彻党中央、国务院决策部署，积极会同相关部门落实有关政策措施，加快推进放管服改革，促进稳定新车销售，推动有关地方放宽或取消限购措施，不断完善用车环境，加快修订《二手车流通管理办法》，繁荣二手车市场，尽快出台《报废机动车回收管理办法实施细则》，促进老旧汽车报废更新，持续推动释放汽车消费潜力。",
		"date": "2020/4/2",
		"id": "5822508",
		"timestamp": 1585837170163
	},
	{
		"text": "【奥特佳：子公司获得新能源汽车客户货源确认书 估计每年带来约1亿元新增收入】财联社4月1日讯，奥特佳公告，公司4月1日收到全资子公司南京奥特佳新能源科技有限公司的信息，称其获得了北京新能源汽车股份有限公司发来的“货源确认书”，南京奥特佳将为北京新能源汽车的3款电动汽车提供电动空调压缩机。此项业务将于今年10月份开始正式供货，估计每年可为公司带来约1亿元人民币的新增收入，预计将对公司未来经营业绩产生积极影响。",
		"date": "2020/4/1",
		"id": "6145797",
		"timestamp": 1585730918242
	},
	{
		"text": "【以岭药业：连花清瘟产品营业收入大幅增长 一季度业绩同比预增50%—60% 】财联社3月30日讯，以岭药业发布一季度业绩预告，预计盈利4.33亿元—4.61亿元，比上年同期增长50%—60%。主要由于2020年1季度连花清瘟产品营业收入较去年同期大幅增长。同时，公司发布公告称，近日收到泰国卫生部核准签发的现代植物药注册批文，批准公司药品连花清瘟胶囊符合泰国现代植物药标准注册。",
		"date": "2020/3/30",
		"id": "4930223",
		"timestamp": 1585574365370
	},
	{
		"text": "根据2020年开年首场国务院常务会议的说法，“新基建”主要涉及七大领域：5G基建、特高压、城际高速铁路和城际轨道交通、新能源汽车充电桩、大数据中心、人工智能和工业互联网。",
		"date": "2020/3/28",
		"id": "7103349",
		"timestamp": 1585405964641
	},
	{
		"text": "【美公共卫生官员：新冠肺炎测试剂原材料紧缺成为抗疫新挑战】财联社3月28日讯，据央视新闻报道，当地时间3月27日，美国疾病控制和预防中心首席副主任安妮·舒查特警告说，新冠肺炎病毒检测数量的激增以及全球供应链的中断正在造成某些关键化学药品的新短缺，而这些关键试剂的短缺将成为一个新的挑战，将导致新冠肺炎病毒检测完全停止。",
		"date": "2020/3/28",
		"id": "9414487",
		"timestamp": 1585395110504
	},
	{
		"text": "【中共中央政治局：要加强对湖北经济社会发展的支持 制定专项支持政策】财联社3月27日讯，中共中央政治局召开会议，会议强调，要在做好疫情防控的前提下，支持湖北有序复工复产。要加强对湖北经济社会发展的支持，制定专项支持政策，帮助湖北解决财政、融资、供应链等实际困难，支持湖北做好援企、稳岗、促就业、保民生等工作。",
		"date": "2020/3/28",
		"id": "4243739",
		"timestamp": 1585363053727
	},
	{
		"text": "【中共中央政治局：扩大居民消费 合理增加公共消费】财联社3月27日讯，中共中央政治局召开会议，会议强调，要加快释放国内市场需求，在防控措施到位前提下，要有序推动各类商场、市场复工复市，生活服务业正常经营。要扩大居民消费，合理增加公共消费，启动实体商店消费，保持线上新型消费热度不减。要加强国际经贸合作，加快国际物流供应链体系建设，保障国际货运畅通。",
		"date": "2020/3/28",
		"id": "4491170",
		"timestamp": 1585363050736
	},
	{
		"text": "【传统供应链仅能满足10% 欧盟口罩、呼吸机等物资极度匮乏】财联社3月25日讯，欧盟委员会3月25日的一份文件显示：“整个欧洲的个人防护设备和其他医疗设备，特别是呼吸机的供应仍令人担忧。'传统'供应只能满足需求量的大约10%。”大多数欧盟国家库存有限，扩大医疗器械生产的能力又严重不足，这使得如果不能快速进口基本设备，他们将面临日益严重的短缺。",
		"date": "2020/3/26",
		"id": "3885863",
		"timestamp": 1585179569341
	},
	{
		"text": "【广州市发改委：提振汽车消费政策实施细则正在抓紧制定】财联社3月25日讯，广州市发改委副主任陈泽鹏在广州市政府新闻办第53场疫情防控新闻通气会上表示，新能源汽车补贴等提振汽车消费政策的实施细则正在抓紧制定。目前广州市正围绕智慧城市和城市大脑建设，计划推进一批项目加快实施，重点推进广州人工智能与数字经济试验区81平方公里区域的建设，加快人工智能与数字经济省实验室等创新平台建设，出台支持数字经济发展专项政策。",
		"date": "2020/3/25",
		"id": "6826840",
		"timestamp": 1585142050950
	},
	{
		"text": "【越南叫停大米出口】财联社3月25日讯，2020年3月24日，越南海关宣布从2020年3月24日零点开始，各种大米产品都要被列入禁止以任何形式出口。",
		"date": "2020/3/25",
		"id": "0628834",
		"timestamp": 1585142030997
	},
	{
		"text": "【工信部：将围绕5G网络、工业互联网等重点领域精准发力】财联社3月25日讯，工信部信息技术发展司司长谢少锋介绍，关于“数字基建”主要指与数据相关的基础软硬件建设，包括网络、数据中心、云计算平台、基础软件等方面，我们将围绕5G网络、工业互联网、数据中心、基础软件等重点领域精准发力，以长补短、加快进程，打好产业基础高级化、产业链现代化的攻坚战。这里我重点讲两个方面：一是在基础软硬件方面，我们将实施国家软件重大工程，集中力量解决关键软件的卡脖子问题，着力推动工业技术的软件化，加快推广软件定义网络的应用。二是在云计算方面，我们将提升云平台基础设施的能力，完善计算、存储、网络、安全防护等云服务，深入推动中小企业上云，促进大型企业、政府机构、金融机构更多的信息系统向云平台迁移。",
		"date": "2020/3/25",
		"id": "6328178",
		"timestamp": 1585141943539
	},
	{
		"text": "【工信部：将围绕5G网络、工业互联网等重点领域精准发力】财联社3月25日讯，工信部信息技术发展司司长谢少锋介绍，关于“数字基建”主要指与数据相关的基础软硬件建设，包括网络、数据中心、云计算平台、基础软件等方面，我们将围绕5G网络、工业互联网、数据中心、基础软件等重点领域精准发力，以长补短、加快进程，打好产业基础高级化、产业链现代化的攻坚战。这里我重点讲两个方面：一是在基础软硬件方面，我们将实施国家软件重大工程，集中力量解决关键软件的卡脖子问题，着力推动工业技术的软件化，加快推广软件定义网络的应用。二是在云计算方面，我们将提升云平台基础设施的能力，完善计算、存储、网络、安全防护等云服务，深入推动中小企业上云，促进大型企业、政府机构、金融机构更多的信息系统向云平台迁移。",
		"date": "2020/3/25",
		"id": "1615047",
		"timestamp": 1585141891890
	},
	{
		"text": "【工信部：将围绕5G网络、工业互联网等重点领域精准发力】财联社3月25日讯，工信部信息技术发展司司长谢少锋介绍，关于“数字基建”主要指与数据相关的基础软硬件建设，包括网络、数据中心、云计算平台、基础软件等方面，我们将围绕5G网络、工业互联网、数据中心、基础软件等重点领域精准发力，以长补短、加快进程，打好产业基础高级化、产业链现代化的攻坚战。这里我重点讲两个方面：一是在基础软硬件方面，我们将实施国家软件重大工程，集中力量解决关键软件的卡脖子问题，着力推动工业技术的软件化，加快推广软件定义网络的应用。二是在云计算方面，我们将提升云平台基础设施的能力，完善计算、存储、网络、安全防护等云服务，深入推动中小企业上云，促进大型企业、政府机构、金融机构更多的信息系统向云平台迁移。",
		"date": "2020/3/25",
		"id": "9609732",
		"timestamp": 1585141890985
	},
	{
		"text": "【掌阅科技：进一步对引入百度集团作为战略投资者进行审议确认】财联社3月25日讯，掌阅科技公告，经审议，公司董事会一致认为公司引入百度集团作为战略投资者符合《上市公司非公开发行股票实施细则》及《监管问答》关于战略投资者的相关要求，进一步对同意引入战略投资者事项进行审议确认。",
		"date": "2020/3/25",
		"id": "9624004",
		"timestamp": 1585141492419
	},
	{
		"text": "【以岭药业：连花清瘟胶囊海外销售收入占公司营业总收入比例较低】财联社3月25日讯，以岭药业发布股票交易异常波动公告，公司专利中药连花清瘟胶囊目前已在香港地区、澳门地区和巴西、印度尼西亚、加拿大、莫桑比克、罗马尼亚分别以“中成药”、“药品”、“植物药”、“天然健康产品”等身份注册获得上市许可，但其海外销售收入占公司营业总收入比例较低，目前暂未实现规模销售，对公司经营业绩不构成重大影响。",
		"date": "2020/3/25",
		"id": "5483398",
		"timestamp": 1585141464230
	},
	{
		"text": "【工信部：促进“5G+车联网”协同发展】财联社3月24日讯，工信部发布《关于推动5G加快发展的通知》，通知提出，促进“5G+车联网”协同发展。推动将车联网纳入国家新型信息基础设施建设工程，促进LTE-V2X规模部署。建设国家级车联网先导区，丰富应用场景，探索完善商业模式。结合5G商用部署，引导重点地区提前规划，加强跨部门协同，推动5G、LTE-V2X纳入智慧城市、智能交通建设的重要通信标准和协议。开展5G-V2X标准研制及研发验证。",
		"date": "2020/3/24",
		"id": "6904085",
		"timestamp": 1585038979360
	},
	{
		"text": "【工信部：实施“5G+工业互联网”512工程】财联社3月24日讯，工信部发布关于推动5G加快发展的通知，通知提出，实施“5G+工业互联网”512工程。打造5个产业公共服务平台，构建创新载体和公共服务能力；加快垂直领域“5G+工业互联网”的先导应用，内网建设改造覆盖10个重点行业；打造一批“5G+工业互联网”内网建设改造标杆网络、样板工程，形成至少20大典型工业应用场景。突破一批面向工业互联网特定需求的5G关键技术，显著提升“5G+工业互联网”产业基础支撑能力，促进“5G+工业互联网”融合创新发展。",
		"date": "2020/3/24",
		"id": "5777995",
		"timestamp": 1585038972610
	},
	{
		"text": "【大基金二期将重点支持湖北的集成电路产业（IC）发展】财联社3月24日讯，据上证报，大基金二期投资已在悄然推进，紫光展锐可能成为二期基金投出的第一个项目。据悉，大基金二期将重点支持湖北的集成电路产业（IC）发展。",
		"date": "2020/3/24",
		"id": "5374374",
		"timestamp": 1585021347186
	},
	{
		"text": "【美联储：将不限量按需买入美债和MBS】财联社3月23日讯，美联储宣布广泛新措施来支持经济，为确保市场运行和货币政策传导，将不限量按需买入美债和MBS。本周每天都将购买750亿美元的国债和500亿美元的机构住房抵押贷款支持证券（MBS）。隔夜和定期回购利率报价利率将重设为0%。美联储表示，将很快宣布“主体街（Main Street）商业贷款项目”以支撑中小型企业贷款，为联邦中小企业局的措施提供补充。",
		"date": "2020/3/23",
		"id": "4937902",
		"timestamp": 1584976071059
	},
	{
		"text": "【华泰证券：料将有300亿资金投入到公共卫生信息化建设】财联社3月23日讯，近期有媒体报道，监管部门已下发要求，明确2020年全年专项债新增应急医疗救治设施、公共卫生设施等领域项目用途。对此，华泰证券分析师谢春生等预测，今年是医疗IT订单大年，料将有300亿资金投入到公共卫生信息化建设方面，市场规模超过电子病历。",
		"date": "2020/3/23",
		"id": "9633761",
		"timestamp": 1584964152533
	},
	{
		"text": "【电报|27家公司预中标中国移动9省网络综合代维采购】《科创板日报》23日讯，中国移动通信集团公示了安徽、福建、广东、贵州、海南、吉林、辽宁、山西、上海9省市2020年至2022年网络综合代维服务采购项目中标候选人，共有27家公司中标，其中中嘉博创全资子公司长实通信，为6个省份的网络综合代维服务中标候选人，预算采购金额约34.44亿元。润建股份为4个省公司中标候选人，预算采购金额约29.51亿元。宜通世纪为3个招标项目的中标候选人之一，预算采购金额约3.99亿元。（《科创板日报》记者 戚夜云）",
		"date": "2020/3/23",
		"id": "2069007",
		"timestamp": 1584963979566
	},
	{
		"text": "【中医药治疗新冠肺炎筛选出以“三药三方”为代表的一批有效方药】财联社3月23日讯，国新办今日在武汉举办的新闻发布会上，国家中医药局党组书记余艳红说，此次新冠肺炎疫情，在早期没有特效药、没有疫苗的情况下，总结中医药治疗病毒性传染病规律和经验，深入发掘古代经典名方，结合临床实践，形成了中医药治疗新冠肺炎的诊疗方案和中西医结合的“中国方案”，筛选出金花清感颗粒、连花清瘟胶囊、血必净注射液和清肺排毒汤、化湿败毒方、宣肺败毒方等有明显疗效的“三药三方”为代表的一批有效方药。",
		"date": "2020/3/23",
		"id": "8265253",
		"timestamp": 1584963886015
	},
	{
		"text": "【山东出台文件部署“新基建”建设应对疫情冲击】财联社3月23日讯，山东省政府办公厅印发了《关于山东省数字基础设施建设的指导意见》，全面部署数字基础设施建设任务。《意见》提出，加速发展融合5G、全光网、卫星通信和量子通信等新一代信息通信网络设施，加快数据中心高水平建设，推动云计算、边缘计算、高性能计算协同发展，促进数据中心空间集聚、规模发展、存算均衡、节能降耗，提升人工智能、区块链等应用场景支撑能力，全力打造“中国算谷”。",
		"date": "2020/3/23",
		"id": "1373084",
		"timestamp": 1584963817399
	},
	{
		"text": "【中富通：中标4.36亿元中国移动福建省网络综合代维服务项目】财联社3月23日讯，中富通公告，中国移动采购与招标网于2020年3月22日对中国移动通信集团2020年2022年网络综合代维服务采购项目中选候选人进行了公示，公司为福建省的网络综合代维服务中选候选人，预计项目金额4.36亿元。",
		"date": "2020/3/23",
		"id": "2509818",
		"timestamp": 1584963777805
	},
	{
		"text": "【发改委：数字经济将成为拉动经济增长的一个重要引擎】财联社3月23日讯，国家发展改革委高技术司司长伍浩表示，这次疫情也让我们更加认识到了信息技术深度融合与数字化转型所带来的巨大效益，大数据、远程医疗、电子商务、移动支付等为疫情防控和复工复产都发挥了巨大作用，现在我们又出现了很多热词，如“云办公”、“健康码”、“在线教育”等，这些越来越广泛地被大家所接受。我们认为，未来一段时期，数字经济将成为拉动经济增长的一个重要引擎，各行业各领域数字化转型步伐将大大加快。",
		"date": "2020/3/23",
		"id": "3767349",
		"timestamp": 1584941378560
	},
	{
		"text": "科技部印发通知，明确启动实施“科技助力经济2020”重点专项。",
		"date": "2020/3/23",
		"id": "8670688",
		"timestamp": 1584926059669
	},
	{
		"text": "【晶方科技年报：2019年净利润同比增52.27% 拟10转2送2派1元】财联社3月22日讯，晶方科技发布年报，报告期内，公司实现销售收入5.6亿元，同比下降1.04%；实现净利1.08亿元，同比上升52.27%。拟向全体股东每10股派发现金红利1元（含税），同时以未分配利润向全体股东每10股送2股，以资本公积金向全体股东每10股转增2股。",
		"date": "2020/3/22",
		"id": "6001887",
		"timestamp": 1584879568823
	},
	{
		"text": "【华夏中证5G通信主题ETF总规模突破300亿元】财联社3月22日讯，截至3月20日，华夏中证5G通信主题ETF的份额和规模均创历史新高，总规模达302.68亿元，突破300亿元大关。",
		"date": "2020/3/22",
		"id": "2417195",
		"timestamp": 1584879114108
	},
	{
		"text": "【美国新冠肺炎确诊超2.5万】财联社3月22日讯，据约翰斯·霍普金斯大学发布的新冠肺炎数据实时统计系统，截至北京时间22日7时43分，美国累计确诊数超过2.5万，达到25493例，超过了西班牙的25374例，成为中国、意大利之后，全球累计确诊第三多的国家。",
		"date": "2020/3/22",
		"id": "0339158",
		"timestamp": 1584839472372
	},
	{
		"text": "【马克龙：法国正处于疫情发展初期】财联社3月21日讯，20日，法国政府召开危机会议讨论应对新冠肺炎疫情措施，法国总统马克龙在会议开始时表示，法国正处于新冠肺炎疫情的发展初期。",
		"date": "2020/3/22",
		"id": "2972735",
		"timestamp": 1584839422644
	},
	{
		"text": "【发改委：加快5G网络数据中心等新型基础设施建设】财联社3月21日讯，发改委投资司司长欧鸿表示，全国大部分地区进入施工黄金期，接下来将督促各地加快建设。将加强公共卫生、市政设施、老旧小区改造应急物资储备体系等领域建设；进一步鼓励民间投资，激发民间投资活力。确保精准投资，不搞大水漫灌。加快推进国家规划一明确的重大工程和基础设施建设，加快5G网络数据中心等新型基础设施建设。",
		"date": "2020/3/22",
		"id": "2630616",
		"timestamp": 1584839367363
	},
	{
		"text": "【泰达股份子公司收到国务院联防联控机制医疗物资保障组感谢信】财联社3月21日讯，据证券时报，3月20日，泰达股份全资子公司泰达洁净收到来自工信部印有国徽印章感谢信。泰达洁净表示，将继续做好物资保障工作，并积极做好医用N95级口罩的生产，同时也为疫后的国家战略储备做好相关工作。",
		"date": "2020/3/22",
		"id": "0560626",
		"timestamp": 1584839332376
	},
	{
		"text": "【科技部：启动实施“科技助力经济2020”重点专项】财联社3月21日讯，科技部印发《关于科技创新支撑复工复产和经济平稳运行的若干措施》的通知，通知提出，启动实施“科技助力经济2020”重点专项。按照“周期短、见效快、程序简捷规范”的原则，通过重点研发计划快速启动实施一批技术创新项目，特别是短期内能见到实效、带动效果明显的技术成果转化落地项目，实施周期两年以内，支持一批优秀科技型企业克服疫情带来的短期困难，对疫情严重地区予以适当倾斜。",
		"date": "2020/3/22",
		"id": "8356646",
		"timestamp": 1584839288177
	},
	{
		"text": "【科技部：加大5G、人工智能、量子通信等重大科技项目的实施和支持力度】财联社3月21日讯，科技部印发《关于科技创新支撑复工复产和经济平稳运行的若干措施》的通知，通知提出，大力推动关键核心技术攻关，加大5G、人工智能、量子通信、脑科学、工业互联网、重大传染病防治、重大新药、高端医疗器械、新能源、新材料等重大科技项目的实施和支持力度，突破关键核心技术，促进科技成果的转化应用和产业化，培育一批创新型企业和高科技产业，增强经济发展新动能。",
		"date": "2020/3/22",
		"id": "0700994",
		"timestamp": 1584839269276
	},
	{
		"text": "【科技部：推动设立支持新药、医疗装备、检测、疫苗等领域的子基金】财联社3月21日讯，科技部印发《关于科技创新支撑复工复产和经济平稳运行的若干措施》的通知，通知提出，推动设立支持新药、医疗装备、检测、疫苗等领域的子基金，加快抗疫攻关科研成果的转化和产业化。引导已设子基金加大对疫情重点地区科技型中小企业的支持。会同有关部门研究推动科技成果转化贷款风险补偿试点，引导地方政府和商业银行积极支持科技型中小微企业发展。",
		"date": "2020/3/22",
		"id": "8143503",
		"timestamp": 1584839237835
	},
	{
		"text": "【特朗普：羟基氯喹+阿奇霉素治疗Covid-19非常有效】财联社3月22日讯，特朗普在推特上表示，法国的一项研究表明，羟基氯喹和阿奇霉素的组合治疗Covid-19是非常有效的。参与研究的患者在治疗的第5天左右完全消灭了病毒。",
		"date": "2020/3/22",
		"id": "2281991",
		"timestamp": 1584839030239
	},
	{
		"text": "【云内动力：云内集团混改项目未产生符合条件的意向投资方 挂牌日顺延】财联社3月20日讯，云内动力公告，公司收到控股股东云内集团通知，截至2020年3月20日，云内集团混改项目未产生符合条件的意向投资方，故公开挂牌日期顺延至2020年3月27日，若期满仍未产生符合条件的意向投资方，则按照5个工作日为一个周期继续延长挂牌。云内集团混改项目虽然目前已有意向投资方向北京产权交易所提交了意向投资申请，但未缴纳保证金，报名尚未生效。",
		"date": "2020/3/21",
		"id": "2018181",
		"timestamp": 1584766219357
	},
	{
		"text": "【海螺水泥年报：2019年净利润同比增长12.67% 拟10派20元】财联社3月20日讯，海螺水泥发布2019年年报，营业收入为1570.30亿元，同比增加22.30%；归属于上市公司股东的净利润为335.93亿元，同比增加12.67%。拟每股派发现金红利2.0元人民币（含税）。",
		"date": "2020/3/21",
		"id": "4817717",
		"timestamp": 1584766168173
	},
	{
		"text": "【李克强：要想尽一切办法让中小微企业和个体户生存下来】财联社3月20日讯，李克强3月20日考察国务院复工复产推进工作机制时强调，要想尽一切办法让中小微企业和个体户生存下来。总理现场视频连线两家大型企业，详细了解复工复产情况和面临的困难。企业反映，目前复工复产率虽然很高，但配套的中小微企业复工复产并不理想，直接影响上下游产业链和供应链的畅通。企业还反映，虽然近段时间国家在金融方面出台了一系列助企纾困政策，但由于地方金融机构尽职免责制度尚不完善，许多中小微企业和个体户还是贷不到款。李克强当即与随行人员“现场办公”。他说，今年做好“六稳”工作的头等大事就是稳就业，而中小微企业和个体户是就业最大的“容纳器”。当前，我们出台财税金融等宏观政策，都要着力为中小微企业和个体户“供氧”“输血”，要想尽一切办法让他们生存下来。",
		"date": "2020/3/21",
		"id": "4318201",
		"timestamp": 1584766042888
	},
	{
		"text": "【上交所：将可转债交易情况纳入重点监控】财联社3月20日讯，上交所公告，本周，沪市发生拉抬打压股价、虚假申报等共46起证券异常交易行为，上交所对此采取了书面警示等自律监管措施；将可转债交易情况纳入重点监控，对影响市场正常交易秩序、误导投资者交易决策的异常交易行为及时实施自律监管。此外，加强对涉嫌操纵市场、内幕交易等违法违规交易行为的核查力度，对16起上市公司重大事项等进行专项核查, 向证监会上报2起涉嫌违法违规案件线索。",
		"date": "2020/3/21",
		"id": "6913171",
		"timestamp": 1584765994095
	},
	{
		"text": "【李克强：将稳就业放在做好“六稳”工作首位 更大力度实施就业优先政策】财联社3月20日讯，李克强对统筹推进疫情防控和稳就业工作电视电话会议作出重要批示强调，统筹推进疫情防控和经济社会发展工作，将稳就业放在做好“六稳”工作首位，更大力度实施就业优先政策。要压实各方责任，减负、稳岗、扩就业等多措并举，最大限度用好减税降费、金融支持、援企稳岗等政策，积极帮助中小微企业渡过难关，推进企业复工复产，加快重大投资项目开复工，千方百计加快恢复和稳定就业。突出抓好重点群体就业工作，加强高校毕业生就业服务，更有针对性拓展就业空间；着力促进农民工就业，优先支持贫困劳动力就业；加大职业技能培训力度，做好对就业困难人员、疫情严重地区劳动者就业帮扶，保障失业人员基本生活。继续推进简政放权、放管结合、优化服务改革，发挥大众创业万众创新积极作用，大力支持“互联网+”、平台经济等发展，为就业创业、灵活就业提供更多机会，努力完成全年就业目标任务。",
		"date": "2020/3/21",
		"id": "7773873",
		"timestamp": 1584765935708
	},
	{
		"text": "【深交所：本周对新天转债、横河转债、模塑转债持续进行重点监控】财联社3月20日讯，3月16日至3月20日，深交所共对68起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨跌幅和换手率异常的“新天转债”“横河转债”“模塑转债”持续进行重点监控，并及时采取监管措施；共对2起上市公司重大事项进行核查，并上报证监会3起涉嫌违法违规案件线索。",
		"date": "2020/3/21",
		"id": "9906455",
		"timestamp": 1584765897326
	},
	{
		"text": "【李克强：国际市场大幅震荡 及时研究充实应对之策】财联社3月20日讯，今日，李克强考察疫情防控与生活物资保障服务、复工复产推进工作、宏观政策协调实施等情况。他强调，在精准防控疫情的同时积极有序推进复工复产，稳住和支持市场主体增强经济回升动力。李克强说，当前疫情在全球扩散蔓延，国际市场大幅震荡，宏观政策协调机制要跟踪世界经济金融形势变化，认真分析对我国发展带来的影响，及时研究充实应对之策，加强“六稳”工作，优化扩大内需、推动开放的政策组合，促进经济回升和就业大局稳定。",
		"date": "2020/3/21",
		"id": "2616204",
		"timestamp": 1584765810996
	},
	{
		"text": "【电报|欧盟开放绿色通道 医用口罩、防护服等防疫用品获CE认证前便可上市销售】《科创板日报》20日讯，面对新冠疫情，为满足口罩、防护服等防疫用品日益增长的需求，欧盟在日前发布指令，允许部分防疫物资（如一类灭菌的医用口罩）在符合安全有效的情况下，即使尚未获得CE认证，也可以在欧盟市场上市销售。3月17日，美国FDA对新冠病毒检测产品也开通了类似的上市绿色通道，允许检测试剂盒在还未获EUA授权之前，可以先进入临床市场。目前，包括华大基因在内的多家国内企业均已启动产品在美国临床市场的商业销售。（《科创板日报》记者 徐红）",
		"date": "2020/3/21",
		"id": "6914296",
		"timestamp": 1584765728547
	},
	{
		"text": "【美国纽约州州长：纽约呼吸机缺口达2万余台 纽约正派人到中国采购呼吸机】财联社3月21日讯，当地时间3月19日，美国纽约州州长安德鲁·库默在记者会上表示，目前纽约呼吸机极度短缺，纽约现有呼吸机仅5000至6000台，但总共需要30000台，正在全世界采购。",
		"date": "2020/3/21",
		"id": "9569605",
		"timestamp": 1584764901989
	},
	{
		"text": "首板亏损的峰值在15%左右，2版亏损的峰值在25%左右。您的积成电子亏12%算是比较少的，看看容大感光。呵呵。实际上首板真的是有相当大的概率拿到2板的，等于拿到了先手。晋级2板炸板当天可以走。避开了次日核按钮的困扰。-----------------当然就是要全面撒网。买10只首板大亏3只，小涨小跌对冲5只。晋级2板2只，2板票上方的空间，对冲大亏的3只绰绰有余。",
		"date": "2020/3/21",
		"id": "7524378",
		"timestamp": 1584762211581
	},
	{
		"text": "【恒大研究院任泽平：当前最简单有效的办法就是“新基建”】财联社3月19日讯，据证券时报，19日下午，恒大研究院首席经济学家任泽平表示，疫情对消费的冲击比对生产的冲击更大，旅游、住宿、酒店等消费大项的恢复往往比生产要慢一个季度，企业很快就能开工，但开工后消费跟不上，外需不给力，就容易造成库存积压和企业经营压力。当前最简单有效的办法就是新基建，这包括了5G、人工智能、数据中心、互联网等科技创新领域基础设施，以及教育、医疗、社保等民生消费升级领域基础设施。",
		"date": "2020/3/19",
		"id": "4371114",
		"timestamp": 1584623863561
	},
	{
		"text": "华为云发布“5G云游戏解决方案2.0”，宣布将从5个方面进行升级。",
		"date": "2020/3/19",
		"id": "3739756",
		"timestamp": 1584577387314
	},
	{
		"text": "发改委：下一步围绕培育发展新消费方面，将重点加快以5G网络和数据中心为重点的新一代信息基础设施建设。",
		"date": "2020/3/19",
		"id": "5873033",
		"timestamp": 1584577378518
	},
	{
		"text": "【基蛋生物：拟收购景川诊断54.96%股份并增资 开拓凝血检测业务板块】财联社3月18日讯，基蛋生物公告，拟通过特定事项协议转让方式现金收购景川诊断技54.9624%的股份，收购总价款为6391.03万元；股份转让完成后，公司拟按照3.42元/股的价格认购景川诊断新增股份，认购金额为1000万元。收购及增资后，景川诊断成为公司控股子公司，并纳入公司合并报表范围。通过景川诊断，公司将进入凝血检测的行业细分领域，开拓公司凝血检测业务板块。",
		"date": "2020/3/18",
		"id": "4593044",
		"timestamp": 1584544627983
	},
	{
		"text": "【安科生物：新型冠状病毒检测产品获得欧盟CE认证】财联社3月18日讯，安科生物公告，公司产品新型冠状病毒（COVID-19）IgG/IgM抗体检测试剂盒（胶体金法）取得了欧盟CE认证。",
		"date": "2020/3/18",
		"id": "2864537",
		"timestamp": 1584544613039
	},
	{
		"text": "【易华录：与华为签署合作协议 在存储产品等领域开展深入合作】财联社3月18日讯，易华录公告，公司与华为经友好协商，于近日签署了《合作协议》。双方将围绕双方核心技术产品及产业资源，在存储产品、数字经济基础设施、云计算、人工智能及智慧城市大数据应用等领域开展深入合作。",
		"date": "2020/3/18",
		"id": "4375489",
		"timestamp": 1584539036542
	},
	{
		"text": "【华凯创意：拟以发行股份及支付现金的方式购买易佰网络90%股权 总对价为15.13亿元】财联社3月18日讯，华凯创意公告，上市公司拟以发行股份及支付现金相结合的方式，购买南平芒励多、罗晔等持有的易佰网络 90%股权。标的资产易佰网络90%股权对应评估值为15.13亿元。同时，上市公司拟采用定价发行的方式向北京永瑞拟筹建和管理的私募投资基金、深圳繸子拟筹建和管理的私募投资基金等七名特定对象非公开发行股份募集配套资金，募集配套资金总额不超过3.08亿元。",
		"date": "2020/3/18",
		"id": "3120564",
		"timestamp": 1584539000375
	},
	{
		"text": "【华凯创意：拟以发行股份及支付现金的方式购买易佰网络90%股权 总对价为15.13亿元】财联社3月18日讯，华凯创意公告，上市公司拟以发行股份及支付现金相结合的方式，购买南平芒励多、罗晔等持有的易佰网络 90%股权。标的资产易佰网络90%股权对应评估值为15.13亿元。同时，上市公司拟采用定价发行的方式向北京永瑞拟筹建和管理的私募投资基金、深圳繸子拟筹建和管理的私募投资基金等七名特定对象非公开发行股份募集配套资金，募集配套资金总额不超过3.08亿元。",
		"date": "2020/3/18",
		"id": "7273067",
		"timestamp": 1584538997532
	},
	{
		"text": "【独家电报|紫光展锐获国家大基金二期及上海国资意向投资 正式协议尚未签署】《科创板日报》17日讯，今日有传闻称，国家集成电路产业投资基金（简称“国家大基金”）二期投委会已通过对紫光展锐的投资决议，金额约22.5亿元，并且，上海国资也将投入同等金额的资金。《科创板日报》记者独家采访确认，前述事项属实，但目前具体的投资协议还未正式签署。（记者 周源）",
		"date": "2020/3/18",
		"id": "7442048",
		"timestamp": 1584487440449
	},
	{
		"text": "【国常会：要对“互联网+”、平台经济等加大支持 壮大数字经济新业态】财联社3月17日讯，李克强主持召开国务院常务会议，会议指出，要对“互联网+”、平台经济等加大支持力度，发展数字经济新业态，催生新岗位新职业。依托工业互联网促进传统产业加快上线上云。聚焦养老、托育、家政等就业潜力大的领域，发展线上线下融合的生活服务业。",
		"date": "2020/3/17",
		"id": "1705143",
		"timestamp": 1584457621609
	},
	{
		"text": "【银轮股份：特斯拉将向公司采购汽车换热模块产品】财联社3月16日讯，银轮股份公告，近期，公司全资子公司上海银轮与 Tesla, Inc. 、特斯拉（上海）有限公司（Tesla Shanghai Co,Ltd.）签订了产品零件或服务通用条款合同、产品定价协议，Yinlun TDI，LLC与 Tesla, Inc.签订了产品零件或服务通用条款合同，特斯拉将向公司采购汽车换热模块产品。",
		"date": "2020/3/16",
		"id": "2390715",
		"timestamp": 1584360240675
	},
	{
		"text": "在疫情物资的销售方面，中国国内的观察家注意到：九安医疗、迈克生物、奥佳华、迈瑞医疗、宝莱特等多家A股上市公司已收到国外订单或者询单；与此同时，华大基因、达安基因、科华生物、三夫户外公司已经或正在申请出口资质。",
		"date": "2020/3/16",
		"id": "0516668",
		"timestamp": 1584344495345
	},
	{
		"text": "【长盈精密：预计今年一季度净利润同比增长70%-100%】财联社3月15日讯，长盈精密发布2020年第一季度业绩预告 ，今年一季度净利润为7352.7万元-8650.24万元，同比增长70%-100%。非经常性损益对当期经营业绩的影响大约为2376万元。",
		"date": "2020/3/15",
		"id": "9437322",
		"timestamp": 1584267392696
	},
	{
		"text": "【金信诺：拟通过现金支付、非公开发行股票等方式收购连捷精密股权】财联社3月15日讯，金信诺公告，公司拟通过现金支付、非公开发行股票或法律法规允许的其他方式收购连捷精密股权，以不高于13倍PE的价格对目标公司进行估值，对目标公司进行100%股权投资分期支付的方式进行本次交易。",
		"date": "2020/3/15",
		"id": "3786602",
		"timestamp": 1584267383968
	},
	{
		"text": "【海南海药：实控人刘悉承变更为国务院国资委】财联社3月15日讯，海南海药公告，2020年3月13日，华同实业根据《收购协议》相关安排已经完成“17同正EB”收购并换股，华同实业持有公司约2.97亿股股票，占公司总股本的22.23%。在公司拥有4亿股表决权，占公司总股本的29.99%，取得海南海药控股权，公司实际控制人由刘悉承变更为国务院国资委。",
		"date": "2020/3/15",
		"id": "2560124",
		"timestamp": 1584267348295
	},
	{
		"text": "【国家大基金二期或于三月底开始实质投资】财联社3月12日讯，据中证报，业内人士表示，“国家大基金二期三月底应该可以开始实质投资”。对此，接近华芯投资（国家大基金管理人）的人士称，“正在努力按这个目标推进。”二期已于2019年10月22日注册成立，注册资本为2041.5亿元。目前，国家大基金二期尚未有落地项目。",
		"date": "2020/3/12",
		"id": "1090599",
		"timestamp": 1584011446843
	},
	{
		"text": "【国家电网：特高压建设超预期 电网投资规模将超万亿】财联社3月12日讯，据上证报，国家电网公司已研究编制了《2020年特高压和跨省500千伏及以上交直流项目前期工作计划》，明确将加速南阳-荆门-长沙工程等5交5直特高压工程年内核准以及前期预可研工作。国网公司董事长毛伟明表示，目前全年公司特高压建设项目明确投资规模1128亿元，可带动社会投资2235亿元，整体规模近5000亿元。年初公司初步安排电网投资4000亿元以上，可带动社会投资8000多亿元，整体规模将达到1.2万亿元。",
		"date": "2020/3/12",
		"id": "6705291",
		"timestamp": 1584011362325
	}
]