[
	{
		"text": "【《“十四五”医疗装备产业发展规划》发布 系首个国家层面的医疗装备领域产业发展规划】财联社12月28日电，《“十四五”医疗装备产业发展规划》于今日上午发布，《规划》提出，力争到2025年，医疗装备产业基础高级化、产业链现代化水平明显提升，主流医疗装备基本实现有效供给，高端医疗装备产品性能和质量水平明显提升，初步形成对公共卫生和医疗健康需求的全面支撑能力。据工业和信息化部装备工业一司司长王卫明介绍，本次《规划》是医疗装备领域首个国家层面的产业发展规划，将聚焦诊断检验装备、治疗装备、监护与生命支持装备、中医诊疗装备、妇幼健康装备、保健康复装备、有源植介入器械等七大重点领域。",
		"date": "2021/12/29",
		"id": "id_1640708623495",
		"timestamp": 1640708623495
	},
	{
		"text": "【十五部门：“十四五”期间机器人产业营业收入年均增速超过20% 制造业机器人密度实现翻番】财联社12月28日电，工业和信息化部等十五部门今天联合印发了《“十四五”机器人产业发展规划》。规划提出，到2025年我国成为全球机器人技术创新策源地、高端制造集聚地和集成应用新高地。“十四五”期间，将推动一批机器人核心技术和高端产品取得突破，整机综合指标达到国际先进水平，关键零部件性能和可靠性达到国际同类产品水平；机器人产业营业收入年均增速超过20%；形成一批具有国际竞争力的领军企业及一大批创新能力强、成长性好的专精特新“小巨人”企业，建成3到5个有国际影响力的产业集群；制造业机器人密度实现翻番。《规划》还提出了4个行动：机器人核心技术攻关行动、机器人关键基础提升行动、机器人创新产品发展行动、“机器人+”应用行动。",
		"date": "2021/12/29",
		"id": "id_1640708592220",
		"timestamp": 1640708592220
	},
	{
		"text": "【八部门：到2025年智能制造装备和工业软件市场满足率分别超过70%和50%】财联社12月28日电，工业和信息化部等八部门今天联合印发了《“十四五”智能制造发展规划》。规划提出，到2025年，规模以上制造业企业大部分实现数字化网络化，重点行业骨干企业初步应用智能化；到2035年，规模以上制造业企业全面普及数字化网络化，重点行业骨干企业基本实现智能化。其中，到2025年的具体目标为：一是转型升级成效显著，70%的规模以上制造业企业基本实现数字化网络化，建成500个以上引领行业发展的智能制造示范工厂。二是供给能力明显增强，智能制造装备和工业软件市场满足率分别超过70%和50%，培育150家以上专业水平高、服务能力强的系统解决方案供应商。三是基础支撑更加坚实，完成200项以上国家、行业标准的制修订，建成120个以上具有行业和区域影响力的工业互联网平台。\n\n《规划》还部署了智能制造技术攻关行动、智能制造示范工厂建设行动、行业智能化改造升级行动、智能制造装备创新发展行动、工业软件突破提升行动、智能制造标准领航行动6个专项行动。",
		"date": "2021/12/29",
		"id": "id_1640708575110",
		"timestamp": 1640708575110
	},
	{
		"text": "【圣诞过后 全球单日新增新冠确诊病例创纪录新高】财联社12月28日电，全球新冠确诊病例单日新增超过144万例，增幅创下新高。奥密克戎是一种高度突变和最具传染性的变异株，其正迅速成为全球的主要流行毒株。周一的七天滚动平均病例数约为84.1万例，较一个月前非洲南部首次发现该变异株时增加了49%。",
		"date": "2021/12/29",
		"id": "id_1640708530536",
		"timestamp": 1640708530536
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨5000-6500元/吨】财联社12月28日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨1000-1500元/吨；钴粉涨7500元/吨；碳酸锂涨5000-6500元/吨；氢氧化锂涨4000-5000元/吨.。",
		"date": "2021/12/29",
		"id": "id_1640708517225",
		"timestamp": 1640708517225
	},
	{
		"text": "【消息称苹果最快明年推元宇宙装置】财联社12月28日电，外传苹果将于明年推出首款MR头戴装置，售价可能高达3000美元左右，为苹果历来最贵的穿戴装置。机构预估，苹果MR头戴装置将是2022年最值得注意的苹果新品，应该会在2022年底上市。",
		"date": "2021/12/29",
		"id": "id_1640708483924",
		"timestamp": 1640708483924
	},
	{
		"text": "【统计局：2022年加快建立共同富裕统计监测体系 重点推进“双控”“双碳”等绿色发展统计改革】财联社12月28日电，全国统计工作会议以视频形式在北京召开。会议强调，2022年统计工作的重点任务是：加快推进统计重点领域改革。完善高质量发展综合绩效评价，加快建立共同富裕统计监测体系，重点推进“双控”“双碳”等绿色发展统计改革。推进农产品、能源、矿产等初级产品供给保障统计改革。完善全国和地方资产负债表编制，加强企业经济效益统计，有效服务资本规范健康发展和防范化解重大风险。持续推进先进制造业和现代服务业融合发展、数字经济等现代产业统计改革。深化移动支付、手机信令、网签数据、部门行政记录等大数据与经济普查、住户、农业、价格、贸经、人口、服务业等统计业务深度融合。加强卫星遥感等现代信息技术在农业、投资统计调查中的应用。",
		"date": "2021/12/29",
		"id": "id_1640708440582",
		"timestamp": 1640708440582
	},
	{
		"text": "【拜登签署7700亿美元国防授权法案 外交部：坚决反对美方拿中国说事儿】财联社12月28日电，外交部发言人赵立坚28日主持外交部例行记者会。有记者提问说，美国总统拜登27日签署了7700亿美元的2022财年国防授权法案，使其正式成法。这个法案当中包含多项涉华内容。赵立坚表示，你刚才提到的有关法案在本质上属于美国国内立法。但我们坚决反对美方借有关法案夹带通过涉华消极内容，或进行政治操弄，拿中国说事儿。我们敦促美方摒弃过时的冷战零和思维和意识形态偏见，客观理性看待中国发展和中美关系，不得将有关法案针对中国、损害中方利益的消极内容和条款付诸实施，不得损害中美关系大局和双方在重要领域的合作。",
		"date": "2021/12/29",
		"id": "id_1640708425381",
		"timestamp": 1640708425381
	},
	{
		"text": "【深交所：雅本化学7个交易日累涨159.62% 期间自然人买入占比超77%】财联社12月28日电，据深交所披露，雅本化学在12月20日至12月28日累计上涨159.62%，涨幅严重异常期间，获自然人累计买入78.97亿元，占比77.14%；其中，中小投资者累计买入37.71亿元，占比36.84%。机构累计买入23.40亿元，占比22.86%。",
		"date": "2021/12/29",
		"id": "id_1640708371290",
		"timestamp": 1640708371290
	},
	{
		"text": "【寒潮来袭 上海用电负荷创入冬以来新高】财联社12月28日电，受寒潮天气影响，上海用电负荷持续攀升。27日20时许，上海电网负荷达到2954万千瓦，为今年入冬以来的新高。",
		"date": "2021/12/29",
		"id": "id_1640708342521",
		"timestamp": 1640708342521
	},
	{
		"text": "【净值回撤达历史极值 幻方致歉投资人：深感愧疚 正降低持仓集中度】财联社12月28日电，对于最近产品业绩回撤达到历史最大值，幻方量化在今日晚间发布《致尊敬的投资者》表示，公司对此深感愧疚。近期业绩波动，一部分来源于长周期上的持股波动。AI选股模式因为买卖时点上没做好，市场风格剧烈切换时，倾向于冒更大风险博取收益，加大了回撤。“我们正在不断调整策略，以适应新的市场环境变化，同时降低持仓集中度，减少市场波动对业绩的影响。”幻方量化称。该公司同时认为，策略同质化严重，亦加大了整体操作的难度。对此，幻方一方面着手控制总的管理规模，另一方面继续加大对策略研究的投入，务求在未来的竞争中继续取得领先。（记者 沈述红）",
		"date": "2021/12/28",
		"id": "id_1640707114861",
		"timestamp": 1640707114861
	},
	{
		"text": "【九安医疗回复关注函：从理论上可推论公司试剂盒对检测Omicron病毒的有效性】财联社12月28日电，九安医疗回复深交所关注函，目前公司已经通过第三方实验室完成了具有Omicron变异和没有变异的重组N蛋白的对比测试，两者的测试结果基本没有差异，从理论上可推论公司试剂盒产品对检测Omicron病毒的有效性，但出于科学谨慎性考虑，在获得该毒株后将对产品进行测试性能实验加以验证，确认产品对检测该病毒毒株的有效性，公司也回复相关问题的内容中，均说明“目前正在等待毒株的到来，实验室已做好了准备，一旦取得毒株，会尽快进行测试“。公司将在实验完成且验证确认可测试出Omicron变异病毒后正式发布公告。",
		"date": "2021/12/28",
		"id": "id_1640707081826",
		"timestamp": 1640707081826
	},
	{
		"text": "【泸州老窖即日起上调百年泸州老窖窖龄酒60年价格】财联社12月28日电，财联社记者获悉，即日起，泸州老窖上调百年泸州老窖窖龄酒60年（52度、43度和38度）的建议团购价和零售价。（财联社记者 陈默 熊嘉楠）",
		"date": "2021/12/28",
		"id": "id_1640707020624",
		"timestamp": 1640707020624
	},
	{
		"text": "【雅本化学回复关注函：未向辉瑞公司供应卡龙酸酐及其衍生产品】财联社12月28日电，雅本化学回复深交所关注函，根据公司自查以及向高级管理人员、市场部人员确认，截止至本关注函回复日，公司未与辉瑞公司(Pfizer)签署任何合作协议，与其不存在任何合作关系，未向辉瑞公司供应卡龙酸酐及其衍生产品。公司卡龙酸酐及其衍生产品的客户主要为国内客户及印度客户，无法确定公司卡龙酸酐及其衍生产品是否间接供给辉瑞公司。敬请投资者注意投资风险，审慎决策、理性投资。",
		"date": "2021/12/28",
		"id": "id_1640706886107",
		"timestamp": 1640706886107
	},
	{
		"text": "【雅化集团披露股权激励计划：三年锂业务累计营收不低于100亿元】财联社12月28日电，雅化集团发布2021年限制性股票激励计划，拟授予激励对象的限制性股票数量为1204.21万股，占草案公告日公司股本总额的1.04%。该激励计划授予的激励对象共计14人。授予价格为14.39元/股。授予的限制性股票的解除限售安排及业绩考核目标为：2021和2022年度锂业务两年的累计营业收入不低于50亿元；2021、2022和2023年度锂业务三年的累计营业收入不低于100亿元。",
		"date": "2021/12/28",
		"id": "id_1640706811555",
		"timestamp": 1640706811555
	},
	{
		"text": "雅本化学：股票交易严重异常波动 明起停牌核查】财联社12月28日电，雅本化学公告，公司股票交易价格自12月20日至12月28日连续7个交易日收盘价格涨幅偏离值累计达到105.66%。因近期公司股价严重异常波动，公司将就股票交易严重异常波动情况进行核查。经公司申请，公司股票自12月29日起停牌，自披露核查公告后复牌。小财注：截至今日收盘，雅本化学近7个交易日累计最大涨幅高达159.62%。",
		"date": "2021/12/28",
		"id": "id_1640706796158",
		"timestamp": 1640706796158
	},
	{
		"text": "【港股东岳集团：获批新建1万吨/年PVDF项目 预计明年10月建成投产】财联社12月28日电，东岳集团港交所公告，本公司附属公司山东华夏神舟新材料有限公司于近日已获得新建1万吨/年PVDF项目全部批核手续，该项目预计将于2022年10月份建成投产。该项目建成后，可形成1万吨/年的动力锂离子电池用PVDF生产规模，本集团可形成2.5万吨/年的PVDF树脂生产规模，并涵盖所有主流产品牌号，实现锂电、光伏、涂料、水处理等产品各领域的全面覆盖。",
		"date": "2021/12/28",
		"id": "id_1640706787397",
		"timestamp": 1640706787397
	},
	{
		"text": "全球新冠单日确诊病例创历史新高；美国新增超50万例，亦创下纪录新高。",
		"date": "2021/12/28",
		"id": "id_1640706755725",
		"timestamp": 1640706755725
	},
	{
		"text": "Wedbush维持特斯拉1400美元的基本目标价和跑赢大市评级，理由是中国需求将推动特斯拉增长，以及在美德两国的新工厂有望缓解供不应求的局面。\n6、默沙东新冠口服药molnupiravir获印度紧急使用授权。",
		"date": "2021/12/28",
		"id": "id_1640706750038",
		"timestamp": 1640706750038
	},
	{
		"text": "苹果据悉将于明年推出首款MR头戴装置，售价可能高达3000美元左右，为苹果历来最贵的穿戴装置。",
		"date": "2021/12/28",
		"id": "id_1640706733986",
		"timestamp": 1640706733986
	},
	{
		"text": "【美国4个州新冠肺炎住院人数本月创历史最高纪录】财联社12月28日电，据美国有线电视新闻网（CNN）当地时间12月28日报道，根据美国卫生与公众服务部（HHS）的数据，美国密歇根州、佛蒙特州、缅因州和新罕布什尔州4地，本月因确诊新冠肺炎而住院治疗的人数达到历史最高水平。",
		"date": "2021/12/28",
		"id": "id_1640706699213",
		"timestamp": 1640706699213
	},
	{
		"text": "【经济日报：推进屋顶光伏开发切忌大呼隆】财联社12月28日电，经济日报文章指出，屋顶光伏建设是一项复杂的系统工程，需要企业与政府密切配合，协同发力。就企业而言，一定要在充分尊重市场规律和技术规范的前提下积极参与，着力探索和形成适合屋顶光伏推进的有效模式，切忌“萝卜快了不洗泥”。就政府而言，既要做好电网的规划统筹，在规范企业行为、保护群众利益上不缺位，还要在项目管理法定程序、捆绑配套产业上不越位，确保其健康有序发展。推进屋顶光伏开发，不能单兵突进，不可盲目行事，不能因行业投资升温而头脑发热。",
		"date": "2021/12/28",
		"id": "id_1640652376237",
		"timestamp": 1640652376237
	},
	{
		"text": "【药材价格水涨船高 中成药纷纷提价】财联社12月27日电，最近，国内几大知名药企的中成药上调了价格，上涨幅度为10%到20%，其中不乏一些常见品种。业内人士表示，中成药涨价的原因主要是中药材价格的普遍上涨。以安宫牛黄丸为例，其11种成分中药材价格全部出现上涨，涨幅在20%到50%之间。记者在我国北方最大的中药材交易中心河北安国了解到，进入12月以来，近八成中药材价格出现上涨，很多客商抱有观望的态度，因此交易量出现下滑。比如常见的黄连、金银花、黄芩等价格都有不同程度的上涨。除了常见品种，一些原本价格不菲的贵细药材涨价更为明显：藏红花、鹿茸、燕窝、西洋参、虫草等多个品种的价格全部出现上涨，涨价幅度在10%到50%。 (央视)",
		"date": "2021/12/27",
		"id": "id_1640616405523",
		"timestamp": 1640616405523
	},
	{
		"text": "【四天三板雅本化学：无法确定公司卡龙酸酐及其衍生产品是否间接供给辉瑞公司】财联社12月27日电，雅本化学发布异动公告，公司卡龙酸酐及其衍生产品的客户主要为国内客户及印度客户，无法确定公司卡龙酸酐及其衍生产品是否间接供给辉瑞公司。公司卡龙酸酐及其衍生产品本年度销售收入占公司本年度营业总收入的比例约为0.5%-2%，占比较小，不会对公司业绩产生重大影响。",
		"date": "2021/12/27",
		"id": "id_1640609875739",
		"timestamp": 1640609875739
	},
	{
		"text": "【“十四五”国家信息化规划：实现L3级以上高级自动驾驶应用】财联社12月27日电，中央网络安全和信息化委员会印发《“十四五”国家信息化规划》，对我国“十四五”时期信息化发展作出部署安排。在“智能网联”设施建设和应用推广工程方面，《规划》提出，开展车联网应用创新示范。遴选打造国家级车联网先导区，加快智能网联汽车道路基础设施建设、5G-V2X 车联网示范网络建设，提升车载智能设备、路侧通信设备、道路基础设施和智能管控设施的“人、车、路、云、网”协同能力，实现L3级以上高级自动驾驶应用。",
		"date": "2021/12/27",
		"id": "id_1640609828514",
		"timestamp": 1640609828514
	},
	{
		"text": "【央行：2022年要加强金融科技应用与管理 稳妥有序推进数字人民币研发试点】财联社12月27日电，2022年中国人民银行工作会议12月27日上午以视频形式召开。会议要求，2022年全面提升金融服务与管理水平。统筹推进金融法律法规体系建设。高质量完成《“十四五”金融发展规划》编制。持续推进区域金融改革试点工作。继续加强金融业综合统计监测分析。持续打击跨境赌博、电信网络诈骗和非法支付活动。加强金融科技应用与管理。稳妥有序推进数字人民币研发试点。推动国库更好服务社会民生。落实《征信业务管理办法》。推进动产融资统一登记公示系统和应收账款融资服务平台应用。推动特定非金融行业反洗钱工作。落实推进普惠金融高质量发展实施意见。",
		"date": "2021/12/27",
		"id": "id_1640609811219",
		"timestamp": 1640609811219
	},
	{
		"text": "【迪安诊断：新冠病毒抗原检测试剂盒被列入欧盟通用白名单】财联社12月27日电，迪安诊断公告，子公司新冠病毒抗原检测试剂盒被列入HSC Common List。",
		"date": "2021/12/27",
		"id": "id_1640605365337",
		"timestamp": 1640605365337
	},
	{
		"text": "【东方日升：拟446.5亿元投建增量配电网的源网荷储一体化示范项目】财联社12月27日电，东方日升公告，拟投资建设固阳金山工业园区增量配电网的源网荷储一体化示范项目（二期），预计总投资446.5亿元，包括年产20万吨金属硅+15万吨高纯硅+10GW N 型高效拉晶+3GW组件和3.5GW光伏电站项目+1.6GW风电电站项目+储能项目。",
		"date": "2021/12/27",
		"id": "id_1640605339694",
		"timestamp": 1640605339694
	},
	{
		"text": "【《“十四五”国家信息化规划》：适度超前部署下一代智能设施体系】财联社12月27日电，中央网络安全和信息化委员会印发《“十四五”国家信息化规划》。《规划》围绕发展目标，从8个方面共部署了10项重大任务。其中，要着力夯实数字基础设施建设水平，部署了建设泛在智联的数字基础设施体系任务，适度超前部署下一代智能设施体系，深化公共设施数字化、智能化转型升级。要着力发挥数据要素价值，部署了建立高效利用的数据要素资源体系任务，提升数据要素赋能作用，引领和创造新需求，形成国内强大市场，推动构建新发展格局。",
		"date": "2021/12/27",
		"id": "id_1640605277968",
		"timestamp": 1640605277968
	},
	{
		"text": "【《“十四五”国家信息化规划》设立5G创新应用工程等17个重点工程】财联社12月27日电，中央网络安全和信息化委员会印发《“十四五”国家信息化规划》。《规划》围绕落实重大任务，设立了5G创新应用工程、“智能网联”设施建设和应用推广工程、全国一体化大数据中心体系建设工程、空天地海立体化网络建设和应用示范工程、数据要素市场培育工程、大数据应用提升工程、信息领域核心技术突破工程、信息技术知识产权与标准化创新工程、信息技术产业生态培育工程、制造业数字化转型工程、信息消费扩容提质工程、智慧公安建设提升工程、人工智能社会治理实验工程、应急管理现代化能力提升工程、全国一体化政务服务提升工程、数字公共服务优化升级工程、“数字丝绸之路”共建共享工程等17个重点工程。",
		"date": "2021/12/27",
		"id": "id_1640605268247",
		"timestamp": 1640605268247
	},
	{
		"text": "【《“十四五”国家信息化规划》：到2025年数字中国建设取得决定性进展】财联社12月27日电，中央网络安全和信息化委员会印发《“十四五”国家信息化规划》。 《规划》提出，到2025年，数字中国建设取得决定性进展，信息化发展水平大幅跃升。数字基础设施体系更加完备，数字技术创新体系基本形成，数字经济发展质量效益达到世界领先水平，数字社会建设稳步推进，数字政府建设水平全面提升，数字民生保障能力显著增强，数字化发展环境日臻完善。计划到2025年在线零售额达到17万亿元人民币；到2025年5G用户普及率达到56%，网民规模预期目标为12亿。",
		"date": "2021/12/27",
		"id": "id_1640605243431",
		"timestamp": 1640605243431
	},
	{
		"text": "【万业企业：高能离子注入机通过客户验证 为国内首台】财联社记者从上证E互动上获悉，万业企业回复投资者时表示，公司旗下凯世通的高能离子注入机设备已顺利通过客户验证并完成验收。这是国产高能离子注入机首次通过晶圆厂验证。小财注：集成电路离子注入机主要厂商有应用材料和Axcelis，此前国内晶圆厂使用的离子注入机几乎全部依赖海外。（财联社记者 邱豪）",
		"date": "2021/12/27",
		"id": "id_1640605196893",
		"timestamp": 1640605196893
	},
	{
		"text": "【国家发改委：打造江苏沿海新能源产业集群 加快建设千万千瓦级海上风电基地】财联社12月27日电，国家发改委印发《江苏沿海地区发展规划（2021-2025年）》，对江苏沿海地区中长期产业发展做出规划。规划提出，加快建设近海千万千瓦级海上风电基地，规划研究深远海千万千瓦级海上风电基地；实施丰海、通海500千伏输变电工程等重点项目，同步规划千万千瓦级海上风电基地配套调峰电源和南通—苏州过江通道工程；建设中俄东线南段、连云港—仪征原油管道和连云港—徐州成品油管道，完善江苏省内油气管网布局。有序推进沿海LNG接收站建设，提高沿海LNG接收站接卸储备能力；在确保绝对安全的前提下，有序推进田湾核电续建项目建设，稳妥推进核能供热；建设连云港抽水蓄能电站。推进风电全产业链布局和光伏产业集群化发展，建设盐城国家级海上风电检验中心，打造具有全球影响力的新能源产业基地。",
		"date": "2021/12/27",
		"id": "id_1640605171438",
		"timestamp": 1640605171438
	},
	{
		"text": "【蓝色光标与百度希壤达成战略合作 携手推进元宇宙产业发展】财联社12月27日电，据蓝色光标官微消息，一年一度的百度战略级大会Create 2021（百度AI开发者大会）在百度希壤虚拟空间拉开帷幕，希壤在内测后正式面向所有用户开放，成为“元宇宙首个可以容纳10万人同屏互动的超级会场”。大会同期，百度希壤与蓝色光标宣布达成战略合作，双方将携手推动元宇宙技术与营销的有机融合，以希壤虚拟空间为基石，共同助力品牌方在元宇宙时代与消费者建立新连接、开拓新场景，赋能营销形态进化。",
		"date": "2021/12/27",
		"id": "id_1640605152421",
		"timestamp": 1640605152421
	},
	{
		"text": "外资准入负面清单连续第五年缩减 取消乘用车制造外资股比限制",
		"date": "2021/12/27",
		"id": "id_1640604968946",
		"timestamp": 1640604968946
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 金属锂涨6万元/吨】财联社12月27日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，金属锂涨60000元/吨；碳酸锂涨5000元/吨；氢氧化锂涨3000-5000元/吨.；正极材料方面，磷酸铁锂涨4000元/吨；锰酸锂涨5000-6000元/吨。",
		"date": "2021/12/27",
		"id": "id_1640604842012",
		"timestamp": 1640604842012
	},
	{
		"text": "【网传“光伏整县推进变化导致配网投资下降” 中信建投、长江等出面辟谣】财联社12月27日电，今日网传一则“国家不再搞整县推进了，理由是不搞大跃进”、“目前最大影响是电网的配网投资，预计配网投资会从1.7万亿降到1.5万亿”消息搅动市场。中信建投电新首席朱玥先发圈称“造谣一张嘴，辟谣跑断腿”，随后辟谣表示，“国家对新能源的发展信心坚定，近期对于停止分布式光伏备案行为持续进行纠偏。几年分布式光伏总体体量在25GW左右，其中户用17-18GW，分布式工商业8GW左右，明年大概率是50%-100%增长空间，持续强烈看多分布式光伏方向。”随后，长江电新也辟谣称，我们未了解到相关说法，全国户用和分布式推广仍在快速推进。多只电网股票今日盘中触底反弹。（记者 刘超凤）",
		"date": "2021/12/27",
		"id": "id_1640604836563",
		"timestamp": 1640604836563
	},
	{
		"text": "【蓝色光标：属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街】财联社12月27日电，蓝色光标在互动平台表示，属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街。",
		"date": "2021/12/27",
		"id": "id_1640604819087",
		"timestamp": 1640604819087
	},
	{
		"text": "【新华制药：预计明年第一季度可在重要城市率先体验凤凰针】财联社12月27日电，新华制药在互动平台表示，预计明年第一季度将在重要城市如北京、上海、深圳的部分机构可以进行率先体验凤凰针，预计在明年第三季度公司将会建立预约平台方便更多消费者在其他城市体验。",
		"date": "2021/12/27",
		"id": "id_1640604720832",
		"timestamp": 1640604720832
	},
	{
		"text": "【快讯：氢能源板块持续走强 雪人股份4天3板】财联社12月27日电，春晖智控涨超10%，雪人股份涨停4天3板，首航高科、宝光股份、大洋电机、利柏特涨停，雄韬股份、东方电气、永安行等跟涨。消息面上，国家能源局局长章建华发布2022年能源工作七大重点任务，其中提出重点推动燃气轮机、核电、可再生能源、油气、储能、氢能等重点领域技术攻关。",
		"date": "2021/12/27",
		"id": "id_1640604675549",
		"timestamp": 1640604675549
	},
	{
		"text": "【视觉中国：“元视觉”视觉艺术数字藏品平台上线】财联社12月26日电，视觉中国公告，公司打造的视觉艺术数字藏品平台——元视觉官方网站及小程序（元视觉藏品）于12月26日上线。未来，公司将通过两个平台——视觉中国数字版权交易平台、元视觉数字藏品平台，为创作者和艺术家、使用者和收藏家等相关主体提供基于区块链信任机制的协同创作、版权保护以及交易变现等多种场景赋能；为创作者和艺术家提供两次变现的机会，即数字版权授权+数字藏品销售。公司核心业务也将从to B向to B+to C延伸，预计会对公司业绩产生积极影响。",
		"date": "2021/12/26",
		"id": "id_1640524307040",
		"timestamp": 1640524307040
	},
	{
		"text": "【独家|百度首个元宇宙\"希壤\"选定英伟达为合作伙伴 双方共建“AI元宇宙”】《科创板日报》26日讯，百度与英伟达（NVIDIA）已达成协议，双方合作共建AI元宇宙。在明日北京（12月27日）举行的百度Create2021（百度A丨开发者大会）上，百度将发布首个国产元宇宙产品“希壤 ”， 英伟达全球副总裁暨亚太区总裁 Raymond Teh将受邀出席，并发表“NVIDIA 携手百度，共创 AI 元宇宙”的主题演讲。今年11月，英伟达正式推出Omniverse ，相较于游戏、社交等应用层，英伟达更偏向于元宇宙硬件的底层，构造虚拟空间的技术平台底座。（毛明江 张洋洋）",
		"date": "2021/12/26",
		"id": "id_1640524278760",
		"timestamp": 1640524278760
	},
	{
		"text": "【第二次青藏科考在青海发现重要锂、铍成矿带】财联社12月26日电，据中国科学院广州地球化学研究所、青海省地质调查院透露，在第二次青藏高原综合科学考察研究中，地质科研人员在青海省巴颜喀拉地区，发现印支期稀有金属锂、铍、钨等成矿相关的花岗岩-伟晶岩带。这是在青海巴颜喀拉地区首次发现此类型的矿床。",
		"date": "2021/12/26",
		"id": "id_1640524216261",
		"timestamp": 1640524216261
	},
	{
		"text": "【锂盐企业预计明年精矿将迎来最紧缺时刻 有锂企收到30万元/吨报价】财联社12月26日电，第三轮锂盐涨价来了，有锂企收到30万元/吨报价。另受下游需求拉动，锂盐供给不足，上游企业基本不执行长单。有锂盐企业预计，明年精矿将迎来最紧缺时刻。 (每日经济新闻)",
		"date": "2021/12/26",
		"id": "id_1640524079121",
		"timestamp": 1640524079121
	},
	{
		"text": "【京津冀燃料电池汽车示范城市群正式启动】财联社12月25日电，今日，“领跑氢能未来·共创双碳时代”京津冀燃料电池汽车示范城市群启动会议在大兴国际氢能示范区隆重召开。会议发布了《京津冀燃料电池汽车示范城市群实施方案（简本）》《京津冀燃料电池汽车示范城市群年度任务计划》《京津冀燃料电池汽车示范城市群工作机制》等多个文件。启动会议结束后，随即召开京津冀燃料电池汽车示范城市群第一次工作推进会。",
		"date": "2021/12/25",
		"id": "id_1640439114889",
		"timestamp": 1640439114889
	},
	{
		"text": "【史上最大规模19省中成药联盟集采收官：药品最高降幅82.63%】财联社12月25日电，由湖北省发起，中国大健康领域的、史上最大规模的19省中成药联盟集采收官。本次19省中成药联盟集中带量采购，有157家企业的182个产品参与报价，采购规模近100亿元。97家企业、111个产品中选，中选率达62%，拟中选价格平均降幅42.27%，最大降幅82.63%。 (21财经)",
		"date": "2021/12/25",
		"id": "id_1640439083468",
		"timestamp": 1640439083468
	},
	{
		"text": "据青藏科考，地质新发现共同构成长约4000千米巨型锂矿带。\n\n“锂”是电，“锂”是光，“锂”是唯一的神话，那是因为缺锂。但市场传着巨型锂矿带的发现，锂短缺的预期可能会受到冲击，因此盘面上锂矿板块，盐湖提锂板块跌幅居前。",
		"date": "2021/12/25",
		"id": "id_1640420301952",
		"timestamp": 1640420301952
	},
	{
		"text": "【明年全国两会召开时间确定：政协拟3月4日 人大3月5日】财联社12月24日电，十三届全国人大常委会第三十二次会议12月24日下午表决通过了全国人大常委会关于召开十三届全国人大五次会议的决定。根据决定，十三届全国人大五次会议于2022年3月5日在北京召开。全国两会日前召开的政协第十三届全国委员会第六十四次主席会议，审议通过了关于召开政协第十三届全国委员会第五次会议的决定（草案），建议全国政协十三届五次会议于2022年3月4日在北京召开。",
		"date": "2021/12/24",
		"id": "id_1640357222756",
		"timestamp": 1640357222756
	},
	{
		"text": "【全国人大外事委员会：如美方一意孤行 中方必将予以坚决有力反制】财联社12月24日电，全国人大外事委员会24日就美国将所谓“维吾尔强迫劳动预防法案”签署成法发表声明。声明称，当地时间12月23日，美方不顾中方多次严正交涉，将所谓“维吾尔强迫劳动预防法案”签署成法。该法案凭空捏造所谓新疆“强迫劳动”问题，打着“人权”的幌子粗暴干涉中国内政，中国全国人大对此表示坚决反对。如美方一意孤行，中方必将予以坚决有力反制。",
		"date": "2021/12/24",
		"id": "id_1640357082082",
		"timestamp": 1640357082082
	},
	{
		"text": "【能源局：2022年将出台《能源领域碳达峰实施方案》等】财联社12月24日电，在2022年全国能源工作会议上，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，要加强政策措施保障，出台《能源领域碳达峰实施方案》《“十四五”现代能源体系规划》《关于完善能源绿色低碳转型体制机制和政策措施的意见》以及各分领域规划。加快实施可再生能源替代行动，推进东中南部地区风电光伏就近开发消纳，积极推动海上风电集群化开发和“三北”地区风电光伏基地化开发，抓好沙漠、戈壁、荒漠风电光伏基地建设，启动实施“千乡万村驭风行动”“千家万户沐光行动”。积极稳妥发展水电，加快推进西南地区龙头水库电站建设，核准开工一批重大工程项目。有序推进生物质能开发利用。",
		"date": "2021/12/24",
		"id": "id_1640356961257",
		"timestamp": 1640356961257
	},
	{
		"text": "【国家能源局：2022年将加快推进技术装备攻关 重点推动氢能等重点领域】财联社12月24日电，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，将加快推进技术装备攻关。重点推动燃气轮机、核电、可再生能源、油气、储能、氢能等重点领域技术攻关，力争绿色低碳前沿技术取得突破。大力开展技术和产业创新。着力构建能源领域碳达峰碳中和标准体系，推进数字化技术创新。加快5G、区块链在能源领域应用，推动新型储能规模化市场化发展，探索氢能、综合智慧能源服务发展新模式。",
		"date": "2021/12/24",
		"id": "id_1640356951424",
		"timestamp": 1640356951424
	},
	{
		"text": "【国家能源局：扩大电力辅助服务新主体 新增新型储能、电动汽车充电网络、虚拟电厂等】财联社12月24日电，国家能源局近日修订发布了《电力并网运行管理规定》、《电力辅助服务管理办法》，国家能源局市场监管司负责同志表示，为适应新型电力系统主体多元、源网荷储良性互动的特征，新增了对新能源、新型储能、负荷侧并网主体等并网技术指导及管理要求。按照国务院《2030年前碳达峰行动方案》有关要求，将提供辅助服务主体范围由发电厂扩大到包括新型储能、自备电厂、传统高载能工业负荷、工商业可中断负荷、电动汽车充电网络、聚合商、虚拟电厂等主体，促进挖掘供需两侧的灵活调节能力，加快构建新型电力系统。",
		"date": "2021/12/24",
		"id": "id_1640356772732",
		"timestamp": 1640356772732
	},
	{
		"text": "【新型元宇宙社交应用“Tagging”完成数千万元Pre-A轮融资】财联社12月24日电，新型元宇宙社交应用“Tagging”日前完成数千万元Pre-A轮融资，投资方为磊梅瑞斯创投、棕熊资本。Tagging宣布下一步将与本地NFT项目AOTAVERSE合作，以AOTAVERSE中的角色与星球作为蓝本，打造元宇宙。",
		"date": "2021/12/24",
		"id": "id_1640356760742",
		"timestamp": 1640356760742
	},
	{
		"text": "【雅本化学：预计CBD产品将延期至2023年一季度实现正式投产】财联社12月24日电，雅本化学发布补充公告，公司马耳他子公司A2W Pharma Ltd.的CBD（大麻二酚）产品生产车间尚未投产，未销售任何CBD产品，不会对公司业绩产生重大影响。受欧洲疫情影响，公司预计A2W Pharma Ltd.的CBD产品将延期至2023年一季度实现正式投产，主要产品为年产700千克大麻二酚（CBD）和四氢大麻酚（THC）萃取物及40万瓶30ml规格的制剂产品。公司CBD产品生产车间仍处于建设过程中，项目产品投产存在受客观因素影响与原计划产生差异的可能性，如未来供需状况发生变化将对该项目产生不利影响。此外，卡龙酸酐为抗病毒药物的初级中间体，原为公司早期研发生产的博赛匹韦起始物料，预计该产品本年度销售收入占公司本年度营业总收入的比例约为0.5%-2%，占比较小，不会对公司业绩产生重大影响。",
		"date": "2021/12/24",
		"id": "id_1640356534226",
		"timestamp": 1640356534226
	},
	{
		"text": "【证监会：境内企业境外发行上市应当严格遵守数据安全等国家安全法律法规和有关规定 切实履行国家安全保护义务】财联社12月24日电，证监会会同国务院有关部门组织起草了《国务院关于境内企业境外发行证券和上市的管理规定(草案征求意见稿)》，现向社会公开征求意见。其中提到，境内企业境外发行上市的，应当严格遵守外商投资、网络安全、数据安全等国家安全法律法规和有关规定，切实履行国家安全保护义务。涉及安全审查的，应当依法履行相关安全审查程序。国务院有关主管部门可以要求剥离境内企业业务、资产或采取其他有效措施，消除或避免境外发行上市对国家安全的影响。",
		"date": "2021/12/24",
		"id": "id_1640356491645",
		"timestamp": 1640356491645
	},
	{
		"text": "【独家|小鹏汽车回应打算引入中航锂电：供应链需不断完善】财联社12月24日电，针对小鹏汽车打算引入中航锂电（中航创新）的消息，小鹏汽车相关负责人回应财联社记者称，“车辆生产的零部件供应链需要不断完善，才能更好地保供保产，更加准确地预测交付周期。”小财注：此前有传言称，何小鹏打算引入新的主力电池供应商，该主力供应商是中航锂电。（财联社记者李子健）",
		"date": "2021/12/24",
		"id": "id_1640356469331",
		"timestamp": 1640356469331
	},
	{
		"text": "【步长制药：宣肺败毒颗粒被纳入陕西新冠中医药治疗方案】财联社12月24日电，据步长制药官微消息，公司药品宣肺败毒颗粒被纳入《陕西省新型冠状病毒肺炎中医药治疗方案（试行第三版）》用于新型冠状病毒肺炎普通型。",
		"date": "2021/12/24",
		"id": "id_1640356435208",
		"timestamp": 1640356435208
	},
	{
		"text": "【日美被曝拟制定作战计划应对台湾突发事态】财联社12月24日电，多名日本政府相关人士近日证实，日本自卫队与美军已经制定了应对“台湾出现突发事态”的新日美联合作战计划草案。计划内容包括在“台湾突发事态”的初级阶段，美海军陆战队在日本西南部的南西岛链建立一个攻击军事据点，而当地居民则很有可能卷入战争危险之中。预计在明年年初举行的日美“2+2”会谈上，双方将正式开始制定行动计划。 (环球网)",
		"date": "2021/12/24",
		"id": "id_1640356383746",
		"timestamp": 1640356383746
	},
	{
		"text": "路透北京12月24日 - 中国央行、银保监会、四川、重庆政府等多部门周五联合发布文件，要求支持内外资金融控股集团、银行保险机构在成渝地区发展；探索成渝地区与新加坡、日本之间债券、基金、理财、票据等业务合作等，将成渝建设成为西部金融中心。",
		"date": "2021/12/24",
		"id": "id_1640353793108",
		"timestamp": 1640353793108
	},
	{
		"text": "路透12月24日 - 疫情出没快两年仍未消停，新冠病毒变身Omicron继续在全球肆虐。随着感染率急升，许多国家病例数创新高，万不得已只能重启防疫限制举措。所幸在圣诞节前传来一些好消息，默克和辉瑞都表示其疫苗可以防范Omicron毒株，且有迹象表明感染该变体后的住院风险较低。不过卫生专家警告指出，与新冠变种的斗争还远未结束。",
		"date": "2021/12/24",
		"id": "id_1640353500468",
		"timestamp": 1640353500468
	},
	{
		"text": "美国通过法案打击新疆强迫劳动，全面管理供应链",
		"date": "2021/12/24",
		"id": "id_1640351258884",
		"timestamp": 1640351258884
	},
	{
		"text": "TikTok取代谷歌成为全球最受欢迎网站",
		"date": "2021/12/24",
		"id": "id_1640350860149",
		"timestamp": 1640350860149
	},
	{
		"text": "近日有媒体报道，青海省地质调查院称，在马尔康-雅江-喀喇昆仑巨型锂矿带的青海省巴颜喀拉地区，发现印支期稀有金属锂、铍和钨、锡成矿相关的花岗岩-伟晶岩带。青藏高原北部松潘-甘孜-可可西里-喀喇昆仑地块中部的扎日尕那-草陇印支期锂-铍-钨矿带，同时与该地块西部的喀喇昆仑印支期大红柳滩、白龙山锂铍矿和东部的川西印支期甲基卡等锂铍矿，共同构成了完整的长约4000千米近东西向展布的喀喇昆仑-草陇-甲基卡巨型锂矿带。",
		"date": "2021/12/24",
		"id": "id_1640348305967",
		"timestamp": 1640348305967
	},
	{
		"text": "消息面上，三峡能源（600905）将在阜阳市打造全球首条钠离子电池1GWh规模化量产线，于2022年正式投产。后续还将建设不少于30GWh全球先进钠离子规模量产线。分析人士表示，钠离子电池量产可能会给锂离子电池市场带来一定冲击，叠加宁德时代12月初股价处于历史高位，获利盘形成较强抛压。值得注意的是，公司12月以来已出现4次日内大跌情形，资金恐高离场的戏码接连上演。",
		"date": "2021/12/24",
		"id": "id_1640348280785",
		"timestamp": 1640348280785
	},
	{
		"text": "【美国粗暴干涉中国内政！拜登签署法案 禁止从新疆进口产品】财联社12月24日电，美东时间周四，美国总统拜登签署所谓“维吾尔强迫劳动预防法案”，禁止从新疆进口产品，包括全部或部分在新疆维吾尔自治区开采、生产或制造的产品，重点禁止进口新疆番茄、棉花和多晶硅。中国外交部发言人汪文斌此前曾在回应相关问询时表示，中方已多次就涉疆问题表明立场，所谓新疆存在“强迫劳动”和“种族灭绝”，完全是恶毒的造谣。美方反复借涉疆问题造谣生事，实质是打着人权的幌子搞政治操弄和经济霸凌，企图破坏新疆繁荣稳定和民族团结，遏制中国发展。",
		"date": "2021/12/24",
		"id": "id_1640306763314",
		"timestamp": 1640306763314
	},
	{
		"text": "中央网信办22日召开全国网信系统视频会议指出，将在全国范围内开展为期2个月的“清朗·打击流量造假、黑公关、网络水军”专项行动。",
		"date": "2021/12/24",
		"id": "id_1640306642934",
		"timestamp": 1640306642934
	},
	{
		"text": "【威帝股份收问询函：要求说明购买飞尔股份100%股权是否达到重大资产重组标准】财联社12月23日电，威帝股份收上交所问询函。公司此前披露，拟以发行股份、可转债及支付现金相结合的方式购买交易对方所持有的飞尔股份100%股权。本次交易预估价格4.2亿元，占公司净资产的比例为55.47%，构成重大资产重组。上交所要求公司结合标的公司历史财务数据，逐项比对并披露标的公司资产总额、资产净额、营业收入等财务指标占公司财务指标的比例，说明上述指标是否达到重大资产重组标准。",
		"date": "2021/12/23",
		"id": "id_1640262363008",
		"timestamp": 1640262363008
	},
	{
		"text": "【工信部部长肖亚庆：启动公共领域车辆全面电动化城市试点 开展新能源汽车、绿色智能家电等下乡活动】财联社12月23日电，工信部部长肖亚庆表示，挖掘内需潜力。启动公共领域车辆全面电动化城市试点，开展新能源汽车、绿色智能家电、绿色建材下乡活动。对智能网联汽车、冰雪装备等既有利于改善群众生产生活，又代表科技发展方向的产业，加大培育力度，支持规模化发展。",
		"date": "2021/12/23",
		"id": "id_1640260254834",
		"timestamp": 1640260254834
	},
	{
		"text": "【国常会：支持企业抓住《区域全面经济伙伴关系协定》实施契机 扩大优势产品出口】财联社12月23日电，国务院总理李克强主持召开国务院常务会议。会议指出，经过国际国内相关方共同努力，《区域全面经济伙伴关系协定》将于2022年1月1日正式生效实施。要支持企业抓住协定实施的契机，增强参与国际市场竞争力，进一步提升贸易和投资发展水平，倒逼国内产业升级。鼓励企业用好成员国降税、区域原产地累积规则等，扩大优势产品出口和有竞争力的产品进口。用好开放承诺和规则，加强区域内高端、绿色产业链和制造业项目合作，提升服务业和投资开放水平。继续推动协定更多成员生效实施和协定机制化建设，共同打造地区经贸合作主平台。推进其他多双边自贸协定谈判，促进高水平对外开放。",
		"date": "2021/12/23",
		"id": "id_1640260226481",
		"timestamp": 1640260226481
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨3500元/吨】财联社12月23日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨1000元/吨；碳酸钴、钴粉均涨5000元/吨；碳酸锂涨3500元/吨；氢氧化锂涨2500-4000元/吨.",
		"date": "2021/12/23",
		"id": "id_1640260212335",
		"timestamp": 1640260212335
	},
	{
		"text": "【网信办：全国范围内开展为期2个月的“清朗·打击流量造假、黑公关、网络水军”专项行动】财联社12月23日电，中央网信办22日召开全国网信系统视频会议，部署开展“清朗·打击流量造假、黑公关、网络水军”专项行动。会议指出，当前，流量造假、黑公关、网络水军问题相互勾连、互为策应，损害网民合法权益，扰乱网络舆论环境，破坏公平竞争的市场秩序，人民群众深恶痛绝、反映强烈。对此，中央网信办决定在全国范围内开展为期2个月的“清朗·打击流量造假、黑公关、网络水军”专项行动。会议强调，一要是分环节治理刷分控评、刷单炒信、刷量增粉、刷榜拉票等流量造假问题。二是持续整治网络黑公关乱象。三是坚决查处涉网络水军信息、账号及相关操控平台。",
		"date": "2021/12/23",
		"id": "id_1640260073061",
		"timestamp": 1640260073061
	},
	{
		"text": "【雅本化学收关注函：要求说明是否间接向辉瑞公司提供卡龙酸酐产品】财联社12月23日电，两连板雅本化学收深交所关注函，要求说明公司是否存在间接向辉瑞公司提供卡龙酸酐产品的情形，该产品预计对公司当期和未来期间财务、经营状况的具体影响等。",
		"date": "2021/12/23",
		"id": "id_1640260036569",
		"timestamp": 1640260036569
	},
	{
		"text": "【首款HarmonyOS汽车AITO问界M5发布】财联社12月23日电，在华为冬季旗舰新品发布会上，AITO问界M5发布，搭载HarmonyOS智能座舱。",
		"date": "2021/12/23",
		"id": "id_1640260012237",
		"timestamp": 1640260012237
	},
	{
		"text": "【中证协证券基金行业经济学家例会：促进国内经济转型需要全面实行股票发行注册制】财联社12月23日电，中国证券业协会21日召开2021年第四季度证券基金行业首席经济学家例会。与会专家认为，促进国内经济转型，提高直接融资比重，需要全面实行股票发行注册制。当前，股票发行注册制改革已取得积极成效，以信息披露为核心的制度体系逐步完善、市场化定价机制作用显现、对科技创新企业支持明显。在科创板和创业板注册制改革试点经验的基础上，推动全面实行股票发行注册制，有助于增强国内多层次资本市场融资功能和包容性，更好服务经济转型需要。",
		"date": "2021/12/23",
		"id": "id_1640259920815",
		"timestamp": 1640259920815
	},
	{
		"text": "【辉瑞新冠口服药获得美国FDA紧急授权 成为首个家用新冠治疗药】财联社12月23日电，美国食品和药物监督管理局为辉瑞的Paxlovid给予紧急使用授权，用于治疗出现轻度至中度新冠病毒症状的成人和儿童。根据FDA发布的新闻稿，该口服药用于12岁以上，体重不低于40公斤（约88磅），新冠检测阳性的人群。此外，如果病程有高度风险发展为重症，包括住院或死亡的人也适用于该药物",
		"date": "2021/12/23",
		"id": "id_1640218712298",
		"timestamp": 1640218712298
	},
	{
		"text": "【辉瑞：将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程】财联社12月23日电，辉瑞表示，将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程，计划在2022年向FDA提交口服药物Paxlovid的新药申请，以获得监管部门的全面批准。",
		"date": "2021/12/23",
		"id": "id_1640218708653",
		"timestamp": 1640218708653
	},
	{
		"text": "【经济日报：严管“假外资” 促进真投资】财联社12月23日电，经济日报发表评论文章《严管“假外资” 促进真投资》，文章提出，“假外资”的产生既有悖于沪深股通交易的初衷，干扰了有关部门对外资流入规模的认知，还扰乱了两地证券市场交易秩序，增加了市场监管成本。封堵内地资金冒充外资的渠道，让沪深股通真正属于境外投资者，外资流向、规模等将更加真实透明，市场交易也将更加公平有序，有助于沪深股通和两地市场的平稳运行、健康发展。",
		"date": "2021/12/23",
		"id": "id_1640218592526",
		"timestamp": 1640218592526
	},
	{
		"text": "【上海：全力推动打造具有全球影响力的超导产业高地】财联社12月22日电，世界首条35千伏公里级超导电缆示范工程投运仪式12月22日在上海市徐汇区工程建设现场隆重举行。下一步，上海将全力推动打造具有全球影响力的超导产业高地。一是持续开展超导电缆的分析与评估，积累超导电缆运维经验，深入研究超导电缆的可靠性、经济性，推动超导电缆实现从“样品”转变成“产品”；二是加快超导制造业创新中心建设，突破高温超导材料低成本制备、超导磁体绕组、高效制冷系统等关键核心技术，打造超导技术创新的策源地；三是不断拓展磁悬浮、可控核聚变、核磁共振等领域超导应用，打造超导产品应用的新高地；四是加速推进上海超导产业基地建设，搭建国际交流平台，吸引产业链优势资源在沪集聚成势，打造超导产业发展的集聚地。",
		"date": "2021/12/22",
		"id": "id_1640182725154",
		"timestamp": 1640182725154
	},
	{
		"text": "【阿里云被暂停工信部网络安全威胁信息共享平台合作单位】财联社12月22日电，记者获悉，近期，工业和信息化部网络安全管理局通报称，阿里云计算有限公司是工信部网络安全威胁信息共享平台合作单位。近日，阿里云公司发现阿帕奇（Apache）Log4j2组件严重安全漏洞隐患后，未及时向电信主管部门报告，未有效支撑工信部开展网络安全威胁和漏洞管理。经研究，现暂停阿里云公司作为上述合作单位6个月。暂停期满后，根据阿里云公司整改情况，研究恢复其上述合作单位。 (21财经)",
		"date": "2021/12/22",
		"id": "id_1640182711213",
		"timestamp": 1640182711213
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨3500-4000元/吨】财联社12月22日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，四氧化三钴涨5000元/吨；氧化钴涨15000元/吨；碳酸锂涨3500-4000元/吨；氢氧化锂涨5000-5500元/吨；正极方面，三元材料涨2500-10000元/吨。",
		"date": "2021/12/22",
		"id": "id_1640182616215",
		"timestamp": 1640182616215
	},
	{
		"text": "【19省区联盟中成药集采开标：最高降八成 有单价不到1毛钱】财联社12月22日电，湖北省医药价格和招标采购管理服务网公示中成药省际联盟集中带量采购拟中选结果。从公布的拟中选名单来看，此次共计111个中成药产品入选，涉及神威药业、昆药集团、康缘药业、珍宝岛药业、中美华东制药、济民可信、同仁堂等共计97家企业。据人民网报道，此次共有157家企业、182个产品参与。通过现场竞争，其中有97家企业、111个产品中选，中选率达62%，中选产品剂型规格齐全，平均降幅42.27%，最大降幅82.63%。",
		"date": "2021/12/22",
		"id": "id_1640182444424",
		"timestamp": 1640182444424
	},
	{
		"text": "【康盛股份：中标9.76亿元新能源公交车采购项目 占去年营收的41%】财联社12月22日电，康盛股份公告，公司全资子公司中植一客于2021年12月22日收到《成都市公共交通集团有限公司2021年新能源公交车采购项目(标包二)中标通知书》，确定中植一客为成都市公共交通集团有限公司2021年新能源公交车采购项目的中标供应商。中标总金额约为9.76亿元，占公司2020年度经审计营业收入的41.49%。",
		"date": "2021/12/22",
		"id": "id_1640182360440",
		"timestamp": 1640182360440
	},
	{
		"text": "【五矿稀土：中铝集团、中国五矿、赣州市人民政府等进行相关稀土资产的战略性重组】财联社12月22日电，五矿稀土公告，经国务院国资委研究并报国务院批准，同意中国铝业集团有限公司、中国五矿、赣州市人民政府等进行相关稀土资产的战略性重组，新设由国务院国资委控股的新公司，中铝集团持有的中国稀有稀土股份有限公司的股权，中国五矿所属企业持有的五矿稀土股份有限公司、五矿稀土集团有限公司的股权，以及赣州稀土集团有限公司及所属企业持有的中国南方稀土集团有限公司、江西赣州稀有金属交易所有限责任公司、赣州中蓝稀土新材料科技有限公司的股权整体划入该新公司。本次重组后，公司控股股东仍为五矿稀土集团有限公司，实际控制人将由中国五矿变更为新公司。",
		"date": "2021/12/22",
		"id": "id_1640182329971",
		"timestamp": 1640182329971
	},
	{
		"text": "【雅本化学：未直接向辉瑞公司供应卡龙酸酐产品】财联社12月22日电，雅本化学发布异动公告，公司未与辉瑞公司直接签署任何合作协议，与其不存在任何直接合作关系，未直接向辉瑞公司供应卡龙酸酐产品。公司卡龙酸酐产品的销售收入占公司年度营业总收入的比例较小，不会对公司业绩产生重大影响。公司马耳他子公司A2W Pharma Ltd.的CBD(大麻二酚)产品生产车间主体结构已基本建成，尚未正式投产。",
		"date": "2021/12/22",
		"id": "id_1640182313540",
		"timestamp": 1640182313540
	},
	{
		"text": "【万邦德收关注函：要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况】财联社12月22日电，万邦德收深交所关注函，要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况，并结合疫苗立项、临床前研发、临床研究、申报上市，国家有关部门批准以及销售等关键环节，向市场充分揭示其中的不确定性及相关风险，包括但不限于项目周期、研发失败、疫苗批复、生产销售对公司的影响等。",
		"date": "2021/12/22",
		"id": "id_1640180066329",
		"timestamp": 1640180066329
	},
	{
		"text": "拜登呼吁美国人接种疫苗以对抗Omicron 欧洲准备迎接 “风暴”",
		"date": "2021/12/22",
		"id": "id_1640163833973",
		"timestamp": 1640163833973
	},
	{
		"text": "奥密克戎全球肆虐，世卫组织呼吁取消部分节日活动",
		"date": "2021/12/22",
		"id": "id_1640162796152",
		"timestamp": 1640162796152
	},
	{
		"text": "【研究发现奥密克戎变异株感染的严重程度不亚于德尔塔】财联社12月22日电，伦敦帝国理工学院研究人员将确诊或可能感染奥密克戎变异株病毒的11329人与近20万感染其他变异病毒的人进行了比较。截至目前，根据周一的最新报告，研究人员认为，没有证据表明奥密克戎变异株的严重程度低于德尔塔，无论是从疑似病例的阳性检测比例，还是从感染后住院治疗的病例比例来判断。",
		"date": "2021/12/22",
		"id": "id_1640135225153",
		"timestamp": 1640135225153
	},
	{
		"text": "美国疾控中心数据显示，Omicron已成为全美最主要的新增病例感染源，占新增病例的73%。",
		"date": "2021/12/21",
		"id": "id_1640099062827",
		"timestamp": 1640099062827
	},
	{
		"text": "澳大利亚最大的锂矿商之一皮尔巴拉矿业公司大幅下调锂矿的产量和出货量预测。",
		"date": "2021/12/21",
		"id": "id_1640099056462",
		"timestamp": 1640099056462
	},
	{
		"text": "【欧洲天然气价格大涨21%】财联社12月21日电，欧洲天然气价格大涨21%，续创新高，投资者担忧俄罗斯（输送至西欧市场的）天然气供应量仍然受限。",
		"date": "2021/12/21",
		"id": "id_1640099018805",
		"timestamp": 1640099018805
	},
	{
		"text": "【万邦德：控股子公司参与开发鼻喷重组新城疫载体新冠疫苗】财联社12月21日电，万邦德公告，控股子公司万邦德生物出资与杭州三叠纪生物有限公司联合开发鼻喷重组新城疫载体新冠疫苗，已被列入2021年浙江省科学技术厅重点研发计划应急攻关项目，由浙江迪福润丝生物科技有限公司进行临床前研究，万邦德生物负责临床研究与生产申报，申报的疫苗所有权归万邦德所有，并负责疫苗的生产与商业化。疫苗的研发目前还处在临床前研究阶段，还需经过临床研究、申报上市的研究阶段，后续能否获批具有不确定性。",
		"date": "2021/12/21",
		"id": "id_1640090929327",
		"timestamp": 1640090929327
	},
	{
		"text": "【上海：引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台 适时布局切入】财联社12月21日电，上海市委经济工作会议今天（12月21日）举行。会议指出，引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台，适时布局切入。高度重视终端产品具有的技术迭代主导权、行业标准定义权、价值格局分配权，加快发展直接面向个人消费者、家喻户晓的新终端产品，加大新能源智能网联汽车研发攻关力度，加强智能服务机器人、智能穿戴设备、智能家居等领域培育布局。",
		"date": "2021/12/21",
		"id": "id_1640090924702",
		"timestamp": 1640090924702
	},
	{
		"text": "【宁吉喆：积极出台有利于经济稳定的政策 实施好即将出台的扩大内需战略纲要】财联社12月21日电，国家发改委副主任宁吉喆就2022年经济工作表示，积极出台有利于经济稳定的政策。在宏观政策方面，继续实施积极的财政政策和稳健的货币政策，用好投资政策和消费政策工具，实施好即将出台的扩大内需战略纲要。在改革开放政策方面，加快建设全国统一大市场，推进高标准市场体系建设，抓好要素市场化配置综合改革试点。继续深化国有企业混合所有制改革，优化民营经济发展环境，打造大企业与中小微企业共生共荣的发展生态。落实好今年即将进一步缩减的外商投资准入负面清单，继续修订鼓励外商投资产业目录。在结构政策方面，围绕畅通国内大循环，持续深化供给侧结构性改革，提升制造业核心竞争力。在区域政策方面，加大区域重大战略和区域协调发展战略工作力度。实施好国家新型城镇化规划。",
		"date": "2021/12/21",
		"id": "id_1640090882209",
		"timestamp": 1640090882209
	},
	{
		"text": "财联社12月21日电，欧洲基准电价飙升至创纪录的268欧元/兆瓦时。",
		"date": "2021/12/21",
		"id": "id_1640087454380",
		"timestamp": 1640087454380
	},
	{
		"text": "财联社12月21日电，随着奥密克戎毒株的传播，美国将分发5亿份免费新冠检测试剂。美国计划从1月份开始邮寄免费居家新冠检测试剂",
		"date": "2021/12/21",
		"id": "id_1640087409255",
		"timestamp": 1640087409255
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640083860784",
		"timestamp": 1640083860784
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640078226840",
		"timestamp": 1640078226840
	},
	{
		"text": "【中国电信计划1月择机推动5G消息商用 方案正在制定中】财联社12月20日电，电信5G消息有望在春节前迎来商用。12月20日，在2021中国增值电信及虚拟运营商高峰论坛——5G融合通信趋势下的技术创新会上，中国电信方面人士透露：“计划在1月份择机（选个时间点）推动5G消息的商用，目前正在制定方案的过程中。” (澎湃)",
		"date": "2021/12/21",
		"id": "id_1640046294055",
		"timestamp": 1640046294055
	},
	{
		"text": "【世卫：奥密克戎毒株的传播速度比德尔塔毒株更快】财联社12月20日电，世界卫生组织总干事谭德塞表示，现在有“一致的证据”表明，奥密克戎毒株的传播速度比德尔塔毒株更快。",
		"date": "2021/12/21",
		"id": "id_1640046266911",
		"timestamp": 1640046266911
	},
	{
		"text": "【LPR时隔20个月首次下调 专家：明年仍有下降空间】财联社12月21日电，2021年最后一期贷款市场报价利率（LPR）以“降息”定格。作为利率市场重要风向标，此前LPR已连续19个月“按兵不动”。专家认为，1年期LPR下调有助于降低实体经济融资成本，释放出货币政策正在加大逆周期调控力度的信号；而5年期以上LPR并未变动，表明“房住不炒”的房地产调控基调未变，意在维护房地产业良性循环和健康发展。东方金诚首席宏观分析师王青表示，基于2022年稳增长政策将适度靠前发力的预期，明年上半年，降准将延续，不排除小幅下调MLF利率的可能。因此，LPR还有小幅下调的空间。",
		"date": "2021/12/21",
		"id": "id_1640046205754",
		"timestamp": 1640046205754
	},
	{
		"text": "世卫组织总干事谭德塞12月20日表示，数据表明，奥密克戎变异毒株的传播速度快于德尔塔毒株，新冠疫苗接种者或是康复者有可能再次感染该病毒。",
		"date": "2021/12/21",
		"id": "id_1640046103933",
		"timestamp": 1640046103933
	},
	{
		"text": "【延华智能：华融津投正在筹划对外转让股权事宜】财联社12月20日电，延华智能公告，股东华融（天津自贸试验区）投资有限公司正在筹划对外转让股权事宜，是否涉及控制权变更尚无法确定。",
		"date": "2021/12/20",
		"id": "id_1640000507955",
		"timestamp": 1640000507955
	},
	{
		"text": "深圳正式发布氢能产业发展规划，到2025年，深圳将形成较为完备的氢能产业发展生态体系，氢能产业规模达到500亿元。",
		"date": "2021/12/20",
		"id": "id_1639961098084",
		"timestamp": 1639961098084
	},
	{
		"text": "【国泰君安：当下制约火电资产估值的因素已改变 火电资产理应获得价值重估】财联社12月20日电，国泰君安证券研报认为，过去，降电价和盈利波动大制约火电资产估值，2021年以来，由于煤价大幅上涨，火电企业巨额亏损，同时双碳目标下，市场认为火电将被淘汰，给予给予煤电资产价值大幅打折，PB在0.5倍以下。国泰君安认为，当下制约火电资产估值的因素已改变，火电资产理应获得价值重估。而从成长性看，火电企业转型迫切，华能国际、华润电力十四五期间规划的新能源装机CAGR均高于龙源电力和三峡能源，火电转型企业新能源装机增速有望比纯新能源企业更高。",
		"date": "2021/12/20",
		"id": "id_1639961070813",
		"timestamp": 1639961070813
	},
	{
		"text": "【商务部回应美国连续出台涉华经贸制裁措施：将采取必要措施 坚决维护中国企业的合法权益】财联社12月17日电，美国近期将八家中国科技公司认定为“中国涉军企业”，将多家机构和公司列入“实体清单”。同时，美国会通过涉疆法案，禁止进口中国涉疆产品。商务部新闻发言人表示，美方泛化国家安全，打着所谓的“人权”旗号，在缺乏事实依据的情况下，凭空捏造理由，动用国家力量，屡次滥用出口管制、投资限制、禁止涉疆产品进口等措施，对中国有关实体进行持续打压，为两国企业间的正常经贸合作设限。对美方这种霸凌做法，中方表示强烈抗议、坚决反对。美方应立即停止错误做法，立即停止干扰中美两国企业正常经贸合作，立即停止侵害新疆各族群众的生存权、发展权，回到合作共赢的正确轨道上来。中方将采取必要措施，坚决维护国家主权、安全和中国企业的合法权益。",
		"date": "2021/12/17",
		"id": "4811185",
		"timestamp": 1639745386551
	},
	{
		"text": "【银保监会：银行业金融机构应当管控信用卡资金实际用途 不得用于偿还贷款、投资等领域】财联社12月16日电，银保监会发布关于《关于进一步促进信用卡业务规范健康发展的通知（征求意见稿）》。银行业金融机构应当采取有效措施及时、准确监测和管控信用卡资金实际用途。信用卡资金不得用于偿还贷款、投资等领域，严禁流入政策限制或者禁止性领域。连续18个月以上无客户主动交易且当前透支余额、溢缴款为零的长期睡眠信用卡数量占本机构总发卡数量的比例在任何时点均不得超过20%，政策法规要求银行业金融机构发行的附加政策功能的信用卡除外。超过该比例的银行业金融机构不得新增发卡。",
		"date": "2021/12/16",
		"id": "8584267",
		"timestamp": 1639654546735
	},
	{
		"text": "【中信证券：预计美联储或将于明年6月首次加息】财联社12月16日电，中信证券点评12月美联储议息会议指出，美联储宣布加速Taper，通胀“暂时性”的表述被正式删除，点阵图显示有12名委员认为2022年至少加息3次，经济预测继续下调今年经济增长，同时大幅上调通胀水平。我们预计美联储或将于明年3月完成Taper，6月首次加息，当前基准判断年内加息2次，第2次加息时点以及是否可能有第3次加息取决于明年下半年美国通胀和就业情况以及鲍威尔的讲话沟通。短期内，10年期美债收益率或将震荡上行，10年期中国国债收益率或易上难下。",
		"date": "2021/12/16",
		"id": "7603728",
		"timestamp": 1639616515024
	},
	{
		"text": "【中信证券：预计钾肥企业的业绩中枢有望持续上行】财联社12月16日电，中信证券研报指出，长期来看，钾作为与“粮食安全”紧密相关的全球战略资源，预计随开采成本逐步增加，供给端增速将持续放缓；中期来看，资源壁垒构筑的行业龙头主导格局将长期持续，龙头主导下，行业偏紧供给持续，钾肥的价格将主要受到下游粮食价格的影响；短期来看，预计2022年高粮价带动的高需求下，全球供给缺口将增大，钾肥价格将易涨难跌。预计钾肥企业的业绩中枢有望持续上行。",
		"date": "2021/12/16",
		"id": "7995562",
		"timestamp": 1639616497334
	},
	{
		"text": "【滥用制裁！美称拜登签令制裁4国实体与个人 包括4家中国药企和1名个人】财联社12月16日电，美国财政部网站当地时间15日发布消息称，美国总统拜登当天签署了一项新的行政命令，对中国、巴西、哥伦比亚、墨西哥4国的15家实体和10名个人实施制裁，其中包括中国4家企业和1名个人。根据美国财政部网站，美方的所谓制裁理由是打击芬太尼等药物滥用成瘾问题，并指控是这些企业和个人“参与了全球非法药物贸易”。法新社称，美国国务卿布林肯在一份声明中宣称，这一制裁行动“将有助于阻断使合成阿片类药物及其前体化学品能够进入美国的全球供应链和金融网络”。 (环球网)",
		"date": "2021/12/16",
		"id": "0204817",
		"timestamp": 1639616480441
	},
	{
		"text": "【兖矿能源发展战略纲要：力争5-10年氢气供应能力超过10万吨/年】财联社12月15日电，兖矿能源公告，公司董事会审议通过了《关于讨论审议公司发展战略纲要的议案》。公司在现有产业布局的基础上，确定矿业、高端化工新材料、新能源、高端装备制造、智慧物流五个产业发展方向。其中新能源产业方面，推进风电、光伏及配套储能等新能源产业项目开发建设；依托现有煤化工产业优势，有序发展下游制氢等产业。力争5-10年新能源发电装机规模达到1000万千瓦以上，氢气供应能力超过10万吨/年。",
		"date": "2021/12/15",
		"id": "9995837",
		"timestamp": 1639579769229
	},
	{
		"text": "【外媒称8家中企将被美国财政部列入“投资黑名单” 外交部回应】财联社12月15日电，外交部发言人赵立坚今日主持例行记者会，有记者称，据《金融时报》报道，消息人士称，美方近期将以涉嫌参与在新疆“监视”少数民族为由，将8家中国企业列入“投资黑名单”。中方对此有何评论？赵立坚表示，我注意到有关报道。我想强调的是，中方一贯反对美方泛化国家安全概念、无理打压中国企业的行径。中方也多次介绍了涉疆问题的事实和真相。中方将密切关注事态发展，一如既往坚决捍卫中国企业的正当、合法权益。",
		"date": "2021/12/15",
		"id": "3552509",
		"timestamp": 1639577355032
	},
	{
		"text": "【金开新能：拟6.04亿元收购常州长合90%股权】财联社12月15日电，金开新能公告，公司全资子公司国开新能源拟以6.04亿元收购常州长合90%股权，标的公司通过平顺国合持有山西250MW光伏项目。交易完成后，国开新能源通过常州长合和偏关开能合计持有项目公司90.014%股权。",
		"date": "2021/12/15",
		"id": "0200616",
		"timestamp": 1639577324063
	},
	{
		"text": "【数字人民币碳中和试点扩容 大规模切入外卖、网购机票火车票等低碳场景】财联社12月15日电，据悉，在相关部门指导下，数字人民币的碳中和试点场景再度扩容。近日，北京、上海、海南、深圳、苏州、西安、长沙、成都、雄安新区等9大数字人民币试点地区用户在美团平台点外卖不使用一次性餐具，买生鲜自备环保袋，在线购买电子机票火车票，都将获取一定数值的数字人民币奖励。这是数字人民币首次大规模进入民众日常生活的全低碳场景。 (21世纪经济报道)",
		"date": "2021/12/15",
		"id": "1948395",
		"timestamp": 1639573124995
	},
	{
		"text": "【深交所：做好全面实行股票发行注册制各项准备】财联社12月15日电，深交所今日召开党委（扩大）会议，专题学习领会中央经济工作会议精神，研究部署贯彻落实工作。会议要求，要坚持从政治上看注册制改革，按照证监会党委统一部署，深入贯彻注册制改革“三原则”，处理好各方面关系，维护创业板注册制高质量运行，做好全面实行股票发行注册制各项准备。以注册制改革为契机，持续推动完善基础制度，统筹谋划、有序推进提高上市公司质量、助力国企改革、健全退市机制、服务“双区”建设和深圳综合改革试点等重点任务。",
		"date": "2021/12/15",
		"id": "6994834",
		"timestamp": 1639572993278
	},
	{
		"text": "【九安医疗收监管函：试剂盒获授权事项信息披露违反相关规定】财联社12月14日电，九安医疗公告，深交所下发监管函：九安医疗就试剂盒获得美国FDA EUA授权事项进展情况在互动易平台答复的时间早于在指定媒体披露的时间，违反了相关规定。公司股价自2021年11月15日起连续9个交易日涨停，至11月25日累计涨幅136.18%，期间公司三次披露股价异动称不存在应披露而未披露信息，直至11月26日才就相关互动易答复内容进行风险提示，直至11月30日才在关注函回复公告中就相关互动易答复内容进行披露及进行必要的解释说明和风险提示。",
		"date": "2021/12/14",
		"id": "9155736",
		"timestamp": 1639482168185
	},
	{
		"text": "从盘中分时的走势中也能看出，价值股和赛道股的走势基本上是呈现出你进我退的态势，双方又开始了抢钱活动，核心因素还是我们之前说的，流动性增加的政策实施时机还没到。12月15日是降准实施日，在这天之后，市场的流动性才会开始增加，才有希望能够边际缓解目前的抢钱态势。",
		"date": "2021/12/13",
		"id": "5452632",
		"timestamp": 1639403615785
	},
	{
		"text": "【炒房团杀入元宇宙虚拟房产 一周交易额超1亿美元】财联社12月11日电，随着元宇宙概念走热，元宇宙房产交易也变得火爆。这种虚拟世界里的房地产交易在近期频频刷新价格新高，甚至超出了现实世界里很多大城市的实际住房价格。所谓的元宇宙“房产”，其实就是元宇宙中的一部分虚拟空间。在拥有这些虚拟空间或者说元宇宙房产后，你可以对它进行建设、装修，可以开设商场，可以用作博物馆展示虚拟藏品，当然也可以直接出租。今年11月份，元宇宙房产交易出现一次爆发。有统计显示，在11月22日到28日的一周内，四个最主要的元宇宙房地产交易平台的总交易额就接近1.06亿美元。据福布斯报道，有建筑公司在元宇宙中设计一个项目就可以赚近30万美元。 (央视财经)",
		"date": "2021/12/11",
		"id": "6366025",
		"timestamp": 1639235045059
	},
	{
		"text": "过去那些年，经济维持较高增长，多数行业没有内卷还有增量蛋糕，监管层的大体思路是牺牲一些公平，更多追求效率。比如对于异常繁荣的互联网行业基本处于不设防的状态、允许地产行业高杠杆运作加快中国城镇化、引导资本加快发展教育医疗产业等。\n\n很多行业如果不加以规范监管，走到最后必然都是形成垄断，如果没有监管，垄断一旦形成，就绝无可能从内部打破。现在我们能想到的行业，互联网、地产、金融、教育、甚至医药医疗等行业都已经是少数头部寡头与无数尾部的市场份额形成八二甚至九一格局，并且长期难以打破。\n\n所以我们看到了现在资本的过度泛滥放纵，最终导致了如今的各种社会焦虑、恶性竞争、不公平竞争、财富分化、层级固化等严重社会问题。\n\n在日韩，经济高速增长了几十年，财阀垄断了国家的财富与资源，然后制造暴跌，套牢中产，自此步入承袭社会——低欲望、无为、颓废、躺平、内卷、拜金等文化盛行。\n\n这种现象在国内也越来越明显。再这样下去，危害影响难以承受。\n\n所以，现在，效率与公平的天平要开始坚决回拨，把资本关进笼子里。\n\n怎么做？反垄断就是最有效的一把利剑。\n\n所以今年以来，从教育、地产、互联网平台，到医美、白酒、食品饮料、银行等大量行业都开始密集出台最严监管政策，其中涉及的巨头反垄断，一招接着一招，招招伤及要害。\n\n今年的三季度财报，最直观的感受是，所有的互联网巨头公司的业绩都出现了放缓甚至倒退，无论港股、A股还是美股，无一幸免。尤其体量越大的巨头，业绩下滑越明显。",
		"date": "2021/11/27",
		"id": "6471652",
		"timestamp": 1638024139467
	},
	{
		"text": "大概预想一下，如果现在的疫苗对这个新变种效果不好，而且由于传播速度相对更快，尤其是突变位点更趋向复杂，这意味着要研发对应新的疫苗也将要花费很多宝贵时间。参照之前新冠疫苗的研发的艰难过程，最少也要几个月的空窗期。这也将意味全球的疫情防控难度将比前两波更加艰难。\n\n对于这个威力更大的新变种，全球市场都在担心会不会再来一次类似去年新冠刚爆发时的全球金融市场巨震。虽然这个概率不大，但当市场有一小部分资金选择主动避险，产生的连锁反应就已经足够巨大。\n\n从更大的视角看，全球之前已经过一轮超级放水，现在也正在承受放水带来的严重后遗症（全球畸高通胀和经济滞涨）影响。原本打算随着疫情结束进入收水周期，但如今这个新变种病毒，又带来了新的不确定性，如果海外真泛滥起来，难道又是一轮放水？实体经济能扛得住吗？",
		"date": "2021/11/27",
		"id": "6548745",
		"timestamp": 1638023984518
	},
	{
		"text": "市场影响如何？新变种的消息可能是“压死骆驼的最后一根稻草”。新变种毒株在南非的爆发以及向全球的蔓延引发了市场的恐慌，全球主要股市、国债收益率和大宗商品（尤其是原油）大幅下跌。不过鉴于当前尚没有充足的数据证明新变种的冲击，我们认为在前期利空因素的累积下，疫情变异的消息可能是压垮全球风险资产的“最后一根稻草”，这些利空因素可能包括：①高通胀和供给约束下，全球经济的增长动能明显放缓；②全球货币政策转向的速度开始加快，市场预期美联储很可能在2021年12月议息会议上加速taper；③Delta病毒的冲击下欧洲部分国家已经重启封锁，而封锁的范围还在进一步扩大；③对于原油来说，美国等经济体的抛储信号和操作带来了额外的利空压力；④交易层面，临近年终，此前获利颇丰的投资仓位在面临不确定性时会更加倾向于获利了结。\n\n从具体资产的表现来看，油价和10年期美债收益率下跌是疫情爆发的“标配”，从图5至8可以看出，在诸多利空因素的加成下，本次市场调整的幅度要明显大于Delta病毒爆发时；美元和黄金都能发挥“避险资产”的作用，但两者不能兼得。新变种毒株的出现使得市场对美联储的紧缩预期有所降温，导致美元跌、黄金涨。",
		"date": "2021/11/27",
		"id": "7759330",
		"timestamp": 1638022961254
	},
	{
		"text": "当前市场对于磷酸铁锂格局预期混乱，涉及磷矿（湖北宜化、云天化）、磷化工（川发龙蟒、川恒股份）、磷酸铁（合纵科技、安纳达）、磷酸铁锂（龙蟠科技、丰元股份）等不同背景企业，机构认为技术红利与供应链优势的竞争力将体现在前驱体核心环节，从而反映格局梯度与估值差异：",
		"date": "2021/11/2",
		"id": "0910696",
		"timestamp": 1635809776968
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/10/3",
		"id": "7616390",
		"timestamp": 1633266772836
	},
	{
		"text": "根据现代经济学定义，通货膨胀是指货币发行量超过商品流通中所需要的货币量而引起的货币贬值、物价上涨的状况。 通货膨胀是货币流通条件下特有的一种社会经济现象。经济学人普遍认为，适度通胀对经济增长有利，但是过度通胀则会造成负面影响。当代经济学人普遍认为可以接受的通胀率是不超过2%。\n\n对普通人来说，通货膨胀现象的直接表现就是身边所有东西的价格都开始变得越来越贵了——从房租 、水电煤气、食品、衣服到车票、机票等等；与此同时，人们薪水的涨幅往往赶不上物价涨幅。\n\n美国政府八月公布的统计数字显示，消费者价格指数CPI比去年同期增长5.3%，而即使是与民众日常生活关系最密切的核心食品与燃料商品指数也同比增长4%。据专家分析，面对联邦政府即将推出大规模经济刺激计划等宏观因素，很难“在2022年下半年”之前看到物价指数增幅放缓。换言之，美国普通人家所面对的物价飞涨和消费力缩水至少还要持续一段时间。\n\n在英国，国际能源价格暴涨和脱欧之后劳力、运力短缺，正造成严重能源消费危机：国际市场天然气价格暴涨，在亚洲和欧洲一年涨幅高达6至10倍，再加上英国政府强制限定天然气零售价格，导致大批中小型煤气公司倒闭，而这些中小公司所服务的百万煤气用户则面对突如其来的价格飞涨，叫苦连天。",
		"date": "2021/10/3",
		"id": "1362058",
		"timestamp": 1633220987183
	},
	{
		"text": "尤其是面临消费乏力，原材料价格持续上涨，疫情仍在反复，经济内生动力不强，中国的跨周期调节如何实操面临现实考验。\n\n“这几年供给侧改革，关小限产，产出量跟不上需求量，加上国际大宗商品涨价输入型通胀压力加大，电价不能上调，发电企业有意见，以及近期绿色低碳发展要求一度运动式开展，又压制了产能。”一位不愿具名的资深专家称，对中国经济短期有些影响，中长期影响不大。",
		"date": "2021/9/27",
		"id": "8577060",
		"timestamp": 1632748721940
	},
	{
		"text": "所谓的“市值管理”，即上市公司实控人或大股东邀请庄家做高股价，然后再以回扣返点形式，吸引公募基金及券商资管接盘。身在局中之人，美其名曰为“市值管理”，但本质已触及操纵证券市场的高压线。",
		"date": "2021/9/27",
		"id": "5736602",
		"timestamp": 1632696864039
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。\n\n中国交投最活跃的动力煤期货合约周四早盘再度跳涨逾7%。\n\n能源供应紧张，以及环保限产、限电等供给端约束，不仅意味着部分工业品涨价压力依然较大，企业成本压力有增无减，也冲击了企业的生产活动。\n\n昨日晨化股份、红宝丽双双宣布子公司临时停产，指因受能耗控制措施影响。\n\n国常会亦指出，“近期国际环境不确定性因素增多，国内经济运行也面临疫情散发、大宗商品价格高企等挑战，”并再度强调要“更多运用市场化办法稳定大宗商品价格，保障冬季电力、天然气等供给。”",
		"date": "2021/9/23",
		"id": "1041750",
		"timestamp": 1632395372883
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。",
		"date": "2021/9/23",
		"id": "1491998",
		"timestamp": 1632395343991
	},
	{
		"text": "美国为什么要提高债务上限？因为这两年内货币超发，这些超发的货币是用美债还提供担保的，你以为可以无限印钱收割全世界吗？大家都不上当，原材料价格随着货币超发出现暴涨，印钱越多涨得越快，可产品端没有涨价，美国人待在家里收救济就能变相收割了制造这些商品的人，非常无耻。即使这样，债务上限都不够用，如果不提高债务上限，以后就没有担保继续印钱，前面印钱效果全没有了。",
		"date": "2021/9/22",
		"id": "4583598",
		"timestamp": 1632269275117
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	}
]