[
	{
		"text": "【价格飙升 天然气产业景气度高】财联社9月11日电，数据显示，NYMEX天然气期货价格连续上涨，屡创新高。受此影响，A股燃气板块全线爆发，新天然气、水发燃气等公司近期股价大幅上涨。业内人士指出，天然气价格涨势短期仍将持续。长期看，天然气将是实现碳中和目标的能源转型桥梁。 (中国证券报)",
		"date": "2021/9/11",
		"id": "6169469",
		"timestamp": 1631339393780
	},
	{
		"text": "【锂资源需求大增 企业“抢矿大战”升级】财联社9月11日电，新能源汽车产业“带货”，锂资源需求大增，价格攀升。锂储量成为“财富密码”，企业“抢矿大战”升级。机构认为，本轮锂盐价格仍处上行区间，涨势或延续至明年全年。从供需平衡来看，兴业证券表示，本轮锂价仍处于上行区间，或延续至明年全年。新能源需求存在超预期的可能性，锂产业或处于较长景气周期。",
		"date": "2021/9/11",
		"id": "5293436",
		"timestamp": 1631339384587
	},
	{
		"text": "【财联社时评：天音控股是否涉嫌内幕交易？】财联社9月11日电，昨日天音控股发布公告称，拟筹划参与联合收购某手机品牌业务，收购范围拟涉及品牌商标、研发及供应链等。本次筹划事项对公司2021年度业绩不存在重大影响，不构成重大资产重组。这条公告在投资人群里炸开了锅。因为从7月底开始，在公司业绩和基本面并无特别变化的情况下，天音控股股价从7元出头一直涨到26.9元，32个交易日里大涨近260%。一些投资者认为，这种走势涉嫌内幕消息的“抢跑”，与去年曾经引发巨大争议的王府井内幕交易案有很多相似之处。昨日在社交媒体圈里，更多的投资人实际质疑本次收购标的与荣耀有关，近期的走势涉嫌拉抬股价。有多位投资人昨日在微博上直接@证监会发布，认为此事涉及部分华为离职高管内幕交易炒作股价，希望调查。但这些都还只是投资者层面的质疑，尚无证据可以佐证。从疑罪从无的角度，我们希望投资者对天音控股的质疑是不存在的。但如果质疑最终被证实，相关违法行为也必将承担应有的法律责任。",
		"date": "2021/9/11",
		"id": "7023396",
		"timestamp": 1631338854783
	},
	{
		"text": "【北美最大铝业会议：铝供应紧张局面短期内难以缓解 最长可能要五年时间】财联社9月11日电，在9月10日结束的北美最大铝业会议上，生产商、消费者、贸易商和航运公司一致认为，引发大宗商品市场震荡并推动铝价升至13年高点的全球供应链问题不太可能在短期内得到缓解。许多与会人士预计，2022年多数时间供应问题将继续拖累该市场，一些人预测最长可能要五年时间才能解决问题。几位与会人士表示，劳动力短缺是他们最大的问题，不知道形势何时会缓和。 (彭博)",
		"date": "2021/9/11",
		"id": "9381179",
		"timestamp": 1631338767824
	},
	{
		"text": "【德方纳米回复关注函：股价走势与同行业上市公司基本一致】财联社9月10日电，德方纳米回复关注函，本次投资合作已经过审慎、科学的论证决策，具备可行性。公司2021年6月末存货不存在跌价风险，无需计提存货跌价准备。公司股价走势与同行业上市公司基本一致，符合行业发展特征及公司生产经营情况。公司此前披露拟投资不低于20亿元建设“年产10万吨新型磷酸盐系正极材料生产基地项目”，拟投资约8亿元新建“年产20万吨磷酸铁锂前驱体项目”。",
		"date": "2021/9/10",
		"id": "2945874",
		"timestamp": 1631279898567
	},
	{
		"text": "【淡水河谷下调明年铁矿石产能预期】财联社9月10日电，淡水河谷周四表示，将2022年的铁矿石产能预测下调至3.7亿吨，此前预期目标是4亿吨。下调主要原因是该公司在巴西北部的高质量业务出现问题——即其北岭(Serra Norte)综合项目以及S11D项目额外废物处理设施的许可证审批，出现延迟。\n【电报解读】淡水河谷下调明年这一矿产产能预期，我国该矿种对外依存度超八成",
		"date": "2021/9/10",
		"id": "3099004",
		"timestamp": 1631279882647
	},
	{
		"text": "【淡水河谷下调明年铁矿石产能预期】财联社9月10日电，淡水河谷周四表示，将2022年的铁矿石产能预测下调至3.7亿吨，此前预期目标是4亿吨。下调主要原因是该公司在巴西北部的高质量业务出现问题——即其北岭(Serra Norte)综合项目以及S11D项目额外废物处理设施的许可证审批，出现延迟。",
		"date": "2021/9/10",
		"id": "6034203",
		"timestamp": 1631279877264
	},
	{
		"text": "【通威集团董事局主席刘汉元：未来光伏电价将降至0.25元/千瓦时以下】财联社9月10日讯，在第四届中国国际光伏产业高峰论坛上，通威股份集团董事局主席刘汉元表示，预计“十四五”期间光伏电价还将继续降低到0.25元/千瓦时以下，届时光伏发电成本将低于绝大部分煤电。（记者 黄田）",
		"date": "2021/9/10",
		"id": "2436513",
		"timestamp": 1631279842517
	},
	{
		"text": "【四连板世龙实业收关注函：要求说明氯化亚砜相关业务基本面是否发生重大变化】财联社9月10日电，四连板世龙实业收到两则关注函，公司氯化亚砜相关业务销售收入为2327.95万元，占上半年主营业务收入比重为2.68%。深交所要求公司分析说明相关业务基本面是否发生重大变化，并就股价短期大幅波动进行充分风险提示。据公司人员反馈，公司目前有两个公章、两个董事会印章；9月4日，公司在某报纸上刊登声明称已启用新公章和董事会印章；公司有部分董事称公章及董事会章并未丢失，新印章系违规私刻。深交所要求核实说明前述事项是否属实、公司出现两套印章的原因、相关印章是否合法有效。",
		"date": "2021/9/10",
		"id": "3282033",
		"timestamp": 1631279818946
	},
	{
		"text": "【瑞联新材：锂电池电解液添加剂尚在研发中 光刻胶方面合作尚处意向阶段】《科创板日报》10日讯，瑞联新材发布异动公告，公司关于锂电池电解液添加剂的研发工作尚在进行中，存在研发失败的风险，锂电池电解液添加剂产品相关事项目前尚在内部论证中，未购买生产设备，未与任何第三方达成实际合作，且目前并无任何销售；公司与彤程新材关于光刻胶方面的合作尚处于意向合作阶段，双方仅达成初步合作意向尚未签署正式的书面合作协议，存在合作失败的风险，且尚未形成任何销售；公司在半年报中披露的光刻胶单体系供应给某韩国厂商，与彤程新材并无关系。",
		"date": "2021/9/10",
		"id": "6026243",
		"timestamp": 1631279773309
	},
	{
		"text": "【国家电投风光装机超70GW 再圈2.6GW光伏指标+43个整县分布式】财联社9月10日电，据国家电投消息，随着8月底陕西省黄龙县三岔镇100MW平价光伏、湖北省浠水竹瓦50MW农光互补项目等一批新能源项目投产，该公司风、光累计装机达到70.21GW，清洁能源装机109GW，在总装机中占比58.69%，比2020年底提升2.6个百分点。其中，光伏业务领域，截至8月底，国家电投2021年新增光伏装机5.72GW，累计装机达到35.33GW，继续稳坐全球光伏“巨无霸”之位。截至目前，山西、内蒙古、安徽等14个省区市发布了2021年风光项目建设方案，其中风、光保障性并网规模超92GW。山东、广西、天津、江西、山西5省市发布了2021年保障性并网风、光项目名单，总规模近28GW，其中光伏17GW。截至9月10日，国家电投旗下各公司已与福建、甘肃、贵州等14个省区市的43个市区县签订整县分布式光伏开发协议。 (北极星太阳能光伏网)",
		"date": "2021/9/10",
		"id": "2741046",
		"timestamp": 1631279764590
	},
	{
		"text": "【宁德时代：将在2022年至2026年向小康股份子公司供应动力电池产品】财联社9月10日电，宁德时代公告，与小康股份的控股子公司重庆金康新能源汽车有限公司签订《五年供需联动和产能保证框架协议》。协议中约定，宁德时代将在2022年至2026年期间向重庆金康供应动力电池产品。",
		"date": "2021/9/10",
		"id": "7119561",
		"timestamp": 1631279744047
	},
	{
		"text": "【市场监管总局依法对三家汽车芯片经销企业哄抬价格行为作出行政处罚】财联社9月10日电，近日，市场监管总局依法对上海锲特电子有限公司、上海诚胜实业有限公司、深圳市誉畅科技有限公司三家汽车芯片经销企业哄抬汽车芯片价格行为共处250万元人民币罚款。下一步，市场监管总局将继续密切关注芯片领域价格秩序，强化价格监测，严厉打击囤积居奇、哄抬价格等违法行为，维护良好市场秩序。",
		"date": "2021/9/10",
		"id": "6744400",
		"timestamp": 1631279591417
	},
	{
		"text": "【攀钢钒钛：与大连博融战略合作 共同推进钒电池储能产业商业化进程】财联社9月10日电，攀钢钒钛公告，与大连博融签订战略合作协议，共同推进钒电池储能产业商业化进程。公司可以对大连博融优先提供钒电解液、钒电池储能系统代加工等服务。根据储能产业发展状况，双方商议共同投资，建设钒电解液工厂，逐步扩大钒电池产业规模。后期，根据储能市场增长情况，双方适时启动钒电池储能装备生产合作，产能与钒电解液产能相配套。",
		"date": "2021/9/10",
		"id": "0750399",
		"timestamp": 1631279488637
	},
	{
		"text": "【东方雨虹：与信义电源战略合作 共同推动“BAPV”和“BIPV”光伏发电项目】财联社9月10日电，东方雨虹公告，与信义电源签订战略合作协议书，双方旨在光伏屋面一体化领域达成全方位的深度合作，在全国范围内共同推动“BAPV”和“BIPV”光伏发电项目，共同打造双赢可持续发展的战略合作伙伴关系。",
		"date": "2021/9/10",
		"id": "4197836",
		"timestamp": 1631279478321
	},
	{
		"text": "【小康股份：子公司与宁德时代签订五年供需联动和产能保证框架协议】财联社9月10日电，小康股份公告，子公司金康新能源与宁德时代签订《五年供需联动和产能保证框架协议》。协议中约定，金康新能源将在2022年至2026年期间向宁德时代采购动力电池产品。",
		"date": "2021/9/10",
		"id": "0669566",
		"timestamp": 1631279453950
	},
	{
		"text": "【煤炭期货主力合约10日流出42.13亿元资金】财联社9月10日电，文华财经数据显示，截至收盘，焦炭、焦煤、动力煤期货主力合约分别流出22.40亿元、13.49亿元、6.24亿元资金，三者合计流出42.13亿元资金，成为当日资金流出量排名前三位的商品。",
		"date": "2021/9/10",
		"id": "6521803",
		"timestamp": 1631279153664
	},
	{
		"text": "【锂电产业链部分产品价格继续上涨 金属锂涨2万元/吨】财联社9月10日电，上海钢联发布的数据显示，今日锂电产业链部分产品价格继续上涨，金属锂涨2万元/吨，碳酸锂涨3000元/吨，氢氧化锂上涨2000-2500元/吨，三元材料涨2500-5000元/吨，电解钴涨800-1000元/吨。",
		"date": "2021/9/10",
		"id": "5187414",
		"timestamp": 1631278956931
	},
	{
		"text": "【上海：大力支持工业软件企业科创板上市】《科创板日报》10日讯，《上海市促进工业软件高质量发展行动计划（2021-2023年）》提出，推动央企、地方国资和大型制造业企业等剥离核心技术公司，围绕行业需求专门成立独立的工业软件公司。支持具备条件的龙头企业开展并购重组等，鼓励企业进一步做大做强。鼓励各类基金重点投资工业软件企业，加强资本市场对接工业软件企业，大力支持工业软件企业科创板上市。",
		"date": "2021/9/10",
		"id": "3370054",
		"timestamp": 1631278670168
	},
	{
		"text": "百川盈孚：四氯乙烯价格持续大涨】财联社9月10日电，据百川盈孚数据显示，四氯乙烯最新报价为16375元/吨，今日涨幅36.02%；炭电极价格报12507元/吨，今日涨幅为14.76%；三聚氰胺价格报16762元/吨，今日涨幅为6.97%。",
		"date": "2021/9/10",
		"id": "6945307",
		"timestamp": 1631278642581
	},
	{
		"text": "他们并表示，虽然市场对降准的预期非常强烈，但鉴于央行官员表态“流动性缺口不大”，且总体通胀压力不小，年内降准的概率有所降低；然而随着经济增速明显放缓，地方债发行继续放量，政策“宽信用”仍需偏松货币政策支持，MLF（中期借贷便利）等公开市场操作是优选项。\n\n对于呼声亦高的降息，市场人士认为，经济降成本方面预计会更多依托改革和数量型以及结构性货币政策工具，由于国内利率绝对水平在发展中国家和新兴经济体中已相对较低，降息的概率不大。",
		"date": "2021/9/10",
		"id": "3535885",
		"timestamp": 1631278523133
	},
	{
		"text": "路透东京9月10日 - 丰田汽车周五将年度生产目标下调30万辆，因受新冠疫情打击，越南和马来西亚的零部件工厂产量放缓，叠加全球汽车芯片短缺之苦。",
		"date": "2021/9/10",
		"id": "4075339",
		"timestamp": 1631277902204
	},
	{
		"text": "对中美关系变动敏感的半导体板块周五领涨。中华交易服务半导体芯片行业指数涨4.5%，本周升4.6%。中颖电子300327.SZ、立昂微605358.SS涨停。",
		"date": "2021/9/10",
		"id": "4235796",
		"timestamp": 1631277877550
	},
	{
		"text": "中美关系有望解冻 欧洲股市小幅上扬\n\n世界最大的两个经济体领导人之间的通话，被认为对风险偏好有“积极”影响。",
		"date": "2021/9/10",
		"id": "3666976",
		"timestamp": 1631271916743
	},
	{
		"text": "索罗斯-贝莱德对决背后——华尔街投资中国的两难困境\n\n全球第一大资产管理公司贝莱德正大举押注中国散户投资者对专业资产管理的渴求，但这同时也是对令人忧心的美中关系下的赌注。",
		"date": "2021/9/10",
		"id": "8784859",
		"timestamp": 1631271692593
	},
	{
		"text": "拜登与习近平通电话，打破美中外交僵局",
		"date": "2021/9/10",
		"id": "4632547",
		"timestamp": 1631271411989
	},
	{
		"text": "【有机硅DMC价格创10年新高 相关上市公司业绩可期】财联社9月10日电，9月9日，有机硅DMC(二甲基环硅氧烷混合物)国内市场报价3.77万元/吨，与去年同期相比已翻倍，今年以来涨幅超70%，创下2011年9月以来的新高。“进入9月，国内有机硅市场行情持续攀升，已呈现10年来未见的繁荣景象，叠加‘金九银十’旺季的到来，有机硅‘高热’恐怕难退。”近日，一位业内人士告诉记者。今年以来有机硅价格持续大涨，也极大增强了相关上市公司的盈利能力。机构普遍认为，随着行业高景气度持续，行业龙头企业业绩弹性有望迎来释放期。 (上海证券报)",
		"date": "2021/9/10",
		"id": "7041235",
		"timestamp": 1631227389300
	},
	{
		"text": "美国清洁能源蓝图：2035年太阳能发电占比达到40%\n\n美国能源部周三发布的一项研究称，太阳能供电可以在不推高电价的情况下迅速扩大，同时创造多达150万个就业岗位。",
		"date": "2021/9/9",
		"id": "3936759",
		"timestamp": 1631175168582
	},
	{
		"text": "【券商全面摸排北交所潜在上市标的】财联社9月9日电，记者从多家券商处了解到，部分券商正在梳理其持续督导公司，挖掘潜在北交所上市标的公司。已摘牌企业也是其物色对象，有券商正在对原先督导的部分已摘牌企业进行梳理，寻求具有重新挂牌和北交所上市意愿的目标企业。与此同时，部分券商在梳理符合北交所定位的目标客户时，工信部颁布的三批专精特新“小巨人”名单、各主要经济强省的省级“专精特新”名单，也是其物色对象来源。 (一财)",
		"date": "2021/9/9",
		"id": "4623984",
		"timestamp": 1631162914486
	},
	{
		"text": "【国家能源局发布《抽水蓄能中长期发展规划（2021-2035年）》 要求加快抽水蓄能电站建设】财联社9月9日电，近日，国家能源局发布《抽水蓄能中长期发展规划（2021-2035年）》 。《规划》要求加快抽水蓄能电站核准建设，到2025年，抽水蓄能投产总规模较“十三五”翻一番，达到6200万千瓦以上；到2030年，抽水蓄能投产总规模较“十四五”再翻一番，达到1.2亿千瓦左右；到2035年，形成满足新能源高比例大规模发展需求的，技术先进、管理优质、国际竞争力强的抽水蓄能现代化产业，培育形成一批抽水蓄能大型骨干企业。",
		"date": "2021/9/9",
		"id": "4519663",
		"timestamp": 1631162906503
	},
	{
		"text": "【汤姆猫：已经成立了元宇宙方向的专项工作组】财联社9月8日电，汤姆猫今日在互动平台表示，公司坚定看好元宇宙发展方向，已经成立了元宇宙方向的专项工作组，协调境内外的研发团队，对特定品类的产品进行概念开发与立项工作。",
		"date": "2021/9/8",
		"id": "4666095",
		"timestamp": 1631114332274
	},
	{
		"text": "【农业农村部部长唐仁健：中央即将下发《种业振兴行动方案》】财联社9月8日电，农业农村部今日消息，中央农办主任，农业农村部党组书记、部长唐仁健发表署名文章：全力以赴推进种业振兴。唐仁健表示，党中央、国务院高度重视种业振兴。中央即将下发《种业振兴行动方案》，这是继1962年出台《关于加强种子工作的决定》后，再次对种业发展作出重要部署，是我国种业发展史上具有里程碑意义的一件大事。国家将启动种源关键核心技术攻关，实施生物育种重大项目，有序推进产业化应用。农业农村部强化部省协同，推进育种联合攻关，重要大宗品种以国家为主、省级配合，地方特色品种以省为主、国家统筹，实施好新一轮畜禽遗传改良计划。各地要组建一批育种攻关联合体，推进科企合作，推动要素聚合、技术集成、机制创新，促进种质资源、数据信息、人才技术交流共享，加快突破一批重大新品种。",
		"date": "2021/9/8",
		"id": "7079110",
		"timestamp": 1631114325144
	},
	{
		"text": "【锂电产业链产品价格继续上涨 六氟磷酸锂涨2万元/吨】财联社9月8日电，上海钢联发布的数据显示，今日锂电产业链绝大多数产品价格继续上涨，其中六氟磷酸锂涨2万元/吨，各个规格氢氧化锂全线上涨，其中56.5%(电/微粉)最多上涨4500元/吨。99.5%(电/国)碳酸锂和99.2%(工/国)碳酸锂也分别上涨4000元/吨和3500元/吨。仅规格≥99.8%的电解钴下降500元/吨。",
		"date": "2021/9/8",
		"id": "8556270",
		"timestamp": 1631114283703
	},
	{
		"text": "【星辉娱乐：融合VR、AR、云计算等新技术的元宇宙游戏 能实现实体世界与虚拟世界的深度联通】财联社9月8日电，星辉娱乐在互动平台表示，融合VR、AR、云计算等新技术的元宇宙游戏，能实现实体世界与虚拟世界的深度联通，给玩家带来沉浸式的游戏体验，是游戏发展的新阶段。",
		"date": "2021/9/8",
		"id": "7132334",
		"timestamp": 1631114271976
	},
	{
		"text": "【合盛硅业：拟35.3亿元投建年产20万吨硅氧烷及下游深加工项目】财联社9月8日电，合盛硅业公告，拟通过全资子公司新疆合盛在新疆鄯善县石材工业园区进行“新疆合盛硅业新材料有限公司煤电硅一体化项目三期年产20万吨硅氧烷及下游深加工项目”投资建设，项目预估总投资35.3亿元。",
		"date": "2021/9/8",
		"id": "0848480",
		"timestamp": 1631114219844
	},
	{
		"text": "【多氟多：拟10亿元投建年产2万吨六氟磷酸锂及添加剂项目】财联社9月8日电，多氟多公告，公司拟在阳泉高新区设立子公司多氟多阳福新材料有限公司，注册资本2亿元，项目公司将建设年产2万吨六氟磷酸锂及添加剂项目，项目总投资10亿元。",
		"date": "2021/9/8",
		"id": "1128585",
		"timestamp": 1631114126084
	},
	{
		"text": "【硅料5连涨 最高价冲上217元/kg】财联社9月8日电，今日，硅业分会发布多晶硅最新价格信息，本周最新单晶复投料成交价格在20.6-21.7万元/吨，均价21.23万元/吨，较上周上涨0.13万元/吨；单晶致密料成交价格区间在20.4-21.5万元/吨，均价21.02万元/吨，较上周上涨0.12万元/吨；单晶菜花料成交价格区间在20.2-21.2万元/吨，均价20.79万元/吨，较上周上涨0.15万元/吨。",
		"date": "2021/9/8",
		"id": "7757798",
		"timestamp": 1631114064650
	},
	{
		"text": "【中青宝：触及“元宇宙”概念相对较浅 对应产品尚在研发中】财联社9月8日电，中青宝公告，近期公众号所提及游戏涉及“元宇宙”概念且被媒体转发，引起公司股价异常波动。元宇宙是一个巨大的概念和模式，公司尚处于初步探索阶段，触及概念相对较浅，对应产品尚在研发中。目前新游戏上线时间和地区受到诸多因素影响，存在不确定性。",
		"date": "2021/9/8",
		"id": "2056077",
		"timestamp": 1631113361695
	},
	{
		"text": "【山西焦化：近期焦炭产品价格波动较大 未来走势存不确定性】财联社9月8日电，山西焦化发布股价异动公告，公司目前生产经营状况正常，市场环境或行业政策没有发生重大调整、内部生产经营秩序正常。近期焦炭产品价格波动较大，未来焦炭产品价格走势存在不确定性。",
		"date": "2021/9/8",
		"id": "2429621",
		"timestamp": 1631113321781
	},
	{
		"text": "【二连板金禾实业：甜味剂产能负荷逐步开满 产品提价对业绩有提升作用】财联社9月8日电，金禾实业公告，公司甜味剂产品受到大宗化学品原料价格快速上涨导致成本上升，以及下游需求增幅较大的影响，同时公司甜味剂产品产能负荷已逐步开满，因此公司近期根据市场情况对甜味剂及香料等食品添加剂产品的销售价格进行不同幅度的提价，对公司业绩有一定的提升作用。",
		"date": "2021/9/8",
		"id": "4901962",
		"timestamp": 1631113318247
	},
	{
		"text": "【汤姆猫收关注函：要求说明是否存在利用互动易回复蹭热点、炒概念 配合股东减持的情形】财联社9月8日电，汤姆猫收深交所关注函，要求说明公司现有主营业务、主要产品与元宇宙概念的关联性，公司称“具备元宇宙产品开发用户基础”的原因、依据，是否具备统计数据、市场调研情况等客观证据支持，相关表述是否严谨、合理；公司是否存在利用互动易回复蹭热点、炒概念，配合股东减持的情形。",
		"date": "2021/9/8",
		"id": "5845236",
		"timestamp": 1631113282611
	},
	{
		"text": "【五连板中闽能源：绿色电力交易试点工作尚未启动 对公司影响尚不确定】财联社9月8日电，五连板中闽能源披露股价异动公告，公司关注到近期媒体报道涉及公司所属行业的有关信息，源于近期国家发改委、国家能源局正式复函国家电网公司、南方电网公司，推动开展绿色电力交易试点工作。但绿色电力交易试点工作尚未启动，相关配套政策尚未出台，对行业和公司的影响尚不确定。",
		"date": "2021/9/8",
		"id": "4146224",
		"timestamp": 1631113262256
	},
	{
		"text": "【完美世界：已在游戏研发中融入元宇宙相关元素】财联社9月8日电，完美世界在互动平台表示，游戏是最贴近元宇宙的产品形态，公司擅长的MMORPG与元宇宙的特征一脉相承。公司看好元宇宙的未来前景，正在积极探索现有优势与未来技术结合应用于元宇宙领域的多种可能性，并已在目前的游戏研发中融入元宇宙相关元素，期待给玩家带来更丰富的感受和体验。",
		"date": "2021/9/8",
		"id": "0847329",
		"timestamp": 1631113234840
	},
	{
		"text": "财联社9月8日电，在强劲的需求和供应限制下，伦敦铝价格创2008年以来新高。",
		"date": "2021/9/8",
		"id": "7066215",
		"timestamp": 1631110935509
	},
	{
		"text": "【美国天然气期货创2014年2月以来新高 日内涨超8%】财联社9月8日电，美国天然气期货突破前期高点4.93美元/百万英热，现报4.95美元/百万英热，创2014年2月以来新高，日内涨超8%。",
		"date": "2021/9/8",
		"id": "6749790",
		"timestamp": 1631110844005
	},
	{
		"text": "美舰再入南沙 中国南部战区：跟踪监视并警告驱离 部队时刻保持高度戒备",
		"date": "2021/9/8",
		"id": "7704321",
		"timestamp": 1631107031593
	},
	{
		"text": "中国量化基金天演资本加入“拒客”行列 监管关注下量化交易踏上风口浪尖",
		"date": "2021/9/8",
		"id": "3212231",
		"timestamp": 1631107025318
	},
	{
		"text": "热点聚焦：中国努力澄清监管政策目标 恢复民营部门信心",
		"date": "2021/9/8",
		"id": "5728437",
		"timestamp": 1631103962153
	},
	{
		"text": "濒临大西洋的几内亚是全球最大的铝土矿供应国。根据金融分析公司Marex的数据，几内亚在2020年出口了8240万吨铝土矿。而铝土矿是制造金属铝的重要原料。\n\n出于对政变导致铝土矿供应前途未卜的担忧，铝价周一（9月6日）迅速上涨。\n\n据路透社报道，截至格林尼治标准时间（GMT）16点3分，伦敦金属交易所（LME）期铝上涨1.6%，报每吨2769.50美元。在最高位时，一度触及2782美元，创下10年来的高位。",
		"date": "2021/9/8",
		"id": "5951958",
		"timestamp": 1631102781393
	},
	{
		"text": "中国重要“铝铁盟友”几内亚突发政变 矿产项目前景添变数",
		"date": "2021/9/8",
		"id": "6550545",
		"timestamp": 1631102726217
	},
	{
		"text": "有市场传言称，监管目前正在对幻方、天演等头部量化私募做窗口指导以及现场约谈，可能要求其降低频率并限制规模。对此，上述机构予以否认。",
		"date": "2021/9/8",
		"id": "2934458",
		"timestamp": 1631061526171
	},
	{
		"text": "【国泰君安：预计2022年LNG供给仍然偏紧张 价格易涨难跌】财联社9月8日电，国泰君安证券研报称，2021年全球天然气价格大幅走高，且如果冬季是冷冬不排除进一步走高可能。预计2022年LNG供给仍然偏紧张，价格易涨难跌。尽管2022年底液化能力新增较多，但是考虑到装置负荷提升需要的时间等因素，预计对2022年的供给能够提供的增量有限。而在不考虑极端天气气候的影响下，预计2022年LNG需求增速为3%。碳中和的能源转型方向以及长期气候的不确定性支撑天然气价格。",
		"date": "2021/9/8",
		"id": "1162329",
		"timestamp": 1631061485577
	},
	{
		"text": "【英特尔计划扩大在欧洲的芯片生产能力 将投资高达950亿美元】财联社9月8日电，据华尔街日报报道，英特尔公司计划在欧洲新建立价值高达950亿美元的芯片制造设施。英特尔首席执行官帕特·基辛格(Pat Gelsinger)周二表示，该公司计划在欧洲的一个新址建立两座芯片工厂，并有可能进一步扩大，这些增加的投资将在大约十年内使总投资额达到800亿欧元左右。随着电脑、汽车和电子产品对芯片的需求越来越大，这些设施将致力满足对半导体的巨大需求。",
		"date": "2021/9/8",
		"id": "2455828",
		"timestamp": 1631061433781
	},
	{
		"text": "川恒股份拟与国轩集团在电池材料领域开展合作；",
		"date": "2021/9/8",
		"id": "5962146",
		"timestamp": 1631061370823
	},
	{
		"text": "昨日，全国首批试点绿色电力集中交易在北京达成，17个省份250余家发电企业和电力用户参与售买电，预计交易规模超过79亿千瓦时。",
		"date": "2021/9/8",
		"id": "9061543",
		"timestamp": 1631061322685
	},
	{
		"text": "【煤炭价格不断上涨 下游煤电、冶炼企业承压】财联社9月8日电，在限产政策、需求提振的影响下，煤炭期货“三兄弟”焦煤、动力煤、焦炭期货齐创新高。下游以煤电、冶炼为代表的“用煤大户”却因为成本高企而业绩不佳。26家煤电上市公司中，上半年利润同比下跌的有17家，有5家公司处于亏损状态。据悉，在成本压力下，不少燃煤发电企业开始呼吁要求上调电价。而在政策密集调控下，近期内蒙古多家国企大矿和集团煤矿已经开始陆续降价，动力煤期货也出现小幅回调。 (上海证券报)",
		"date": "2021/9/8",
		"id": "6823899",
		"timestamp": 1631059128045
	},
	{
		"text": "【专精特新成色足 聪明资金跑步入场创新层公司】财联社9月8日电，记者不完全统计，目前新三板市场共有工信部认定的专精特新“小巨人”企业382家，其中139家为创新层公司，占比达36%。考虑到创新层公司在精选层挂牌后估值会得到较大提升，不少机构深挖具备精选层挂牌潜力的创新层公司。数据显示，近3个交易日（9月3日-9月7日），创新层做市指数飙涨20.35%，更有10家创新层做市公司股价翻倍。 (中证报)",
		"date": "2021/9/8",
		"id": "9927468",
		"timestamp": 1631059076705
	},
	{
		"text": "【比特币日内跌逾10%】财联社9月7日电，比特币日内跌逾10%，现报47420美元/枚，较日内高位回落逾5000美元。",
		"date": "2021/9/7",
		"id": "0198353",
		"timestamp": 1631029489404
	},
	{
		"text": "【美国49个州检测出新冠变异病毒缪毒株】财联社9月7日电，据福克斯新闻当地时间9月7日的报道，已在美国的49个州检测到新冠变异病毒缪毒株。传染病专家安东尼·福奇博士表示，新冠变异病毒缪毒株也许能够逃避某些抗体的保护。",
		"date": "2021/9/7",
		"id": "0503432",
		"timestamp": 1631029473933
	},
	{
		"text": "【华安证券化工首席刘万鹏：对新能源产业链应调整为防御性看多】财联社9月7日讯，华安证券化工首席分析师刘万鹏表示，现阶段对新能源化工产业链应由攻击性的看多，转为防御性看多，几个关键因素将可能带来上游投资的阶段性冷却：一是未来统一上网电价，大概率向低电价统一，可能阶段性降低下游投资热度；二是部分上游原料投产节奏需要关注，下游对新供应商的认证周期在缩短，因此新产能释放速度可能会比预期更早。（财联社记者 李佳亿）",
		"date": "2021/9/7",
		"id": "8719408",
		"timestamp": 1631018779549
	},
	{
		"text": "【快讯：化工板块上演涨停潮 烧碱、磷化工等领涨】财联社9月7日电，新疆天业、嘉化能源、氯碱化工、中盐化工、天原股份等十余股涨停，太化股份、云天化、南风化工、川金诺、湖北宜化等涨幅居前。消息面上，国内固体烧碱市场价格上涨200元-500元/吨，报价2542元-3500元/吨，最高涨幅超10%。",
		"date": "2021/9/7",
		"id": "7097978",
		"timestamp": 1631018741673
	},
	{
		"text": "【工信部公示新能源汽车推广应用清算情况 比亚迪5年获近40亿元补贴】财联社9月7日电，昨日，工信部发布《关于2016-2020年度新能源汽车推广应用补助资金清算审核初审情况的公示》。根据公示内容，2016年至2020年度，按整车企业取整后补贴资金共329.46亿元。从车企情况看，比亚迪、北汽、东风汽车、特斯拉、奇瑞、吉利汽车、长城汽车、上汽、广汽等在本次清算中将获得超10亿元的补贴资金。其中比亚迪可获得39.8亿元补贴，占总金额的12%以上。",
		"date": "2021/9/7",
		"id": "9587391",
		"timestamp": 1631018670938
	},
	{
		"text": "【今日锂电产业链产品价格多数上涨 容量型锰酸锂上涨6500元/吨】财联社9月7日电，上海钢联发布的数据显示，规格≥99.8%电解钴和≥99.8%/金川电解钴今日分别下跌4000元/吨和4500元/吨。而不同规格的碳酸锂、氢氧化锂均有不同程度上涨，最高上涨3000元/吨。此外，容量型锰酸锂上涨6500元/吨，动力型锰酸锂上涨5000元/吨，动力型磷酸铁锂上涨1000元/吨。",
		"date": "2021/9/7",
		"id": "0811722",
		"timestamp": 1631018598565
	},
	{
		"text": "【中青宝拟推出元宇宙游戏 公司回应：游戏能否上线具有不确定性】财联社9月7日电，今日，“元宇宙”概念走强。中青宝以20%涨幅涨停。前一日，中青宝在官方微信上表示，将打造一款能映射玩家内心世界到元宇宙的模拟经营类游戏《酿酒大师》。记者从中青宝证券部获悉，这款虚拟现实游戏的主要亮点在于“线上酿酒，线下品酒”。但上线还没有具体时间表，研发进度暂无最新消息可以透露，“游戏能否上线具有不确定性。” (21世纪经济报道)",
		"date": "2021/9/7",
		"id": "8102066",
		"timestamp": 1631018576850
	},
	{
		"text": "【华为签署系列合作协议 助力河南“整县推进”屋顶光伏发电】财联社9月7日电，日前，河南省屋顶光伏发电开发行动启动会议暨集中签约仪式在郑州举行。河南投资集团与华为技术有限公司签署战略合作框架协议，将按照“政府主导、整县推进、优势互补、合作共赢”的原则，充分发挥各自优势，加强全方位战略合作，共同促进整县屋顶分布式光伏试点项目的高标准建设。主要围绕整县屋顶分布式光伏、能源云系统、乡村振兴及农村能源革命、能源产业落地等方面展开具体合作。",
		"date": "2021/9/7",
		"id": "7506314",
		"timestamp": 1631018520618
	},
	{
		"text": "【奥克股份收关注函：要求说明出售东硕环保股权的价格明显低于收购价格的原因及合理性】财联社9月7日电，奥克股份收到深交所关注函，要求说明本次出售东硕环保37%股权的价格明显低于收购价格的原因及合理性，以及出售价格的公允性；本次出售东硕环保股权的相关会计处理，以及对公司2021年财务状况及经营业绩的具体影响；是否存在东硕环保占用公司资金的情况或公司对其提供担保的情况。",
		"date": "2021/9/7",
		"id": "6331104",
		"timestamp": 1631018371656
	},
	{
		"text": "【永太科技收关注函：要求补充披露内蒙古永太项目投资金额的测算过程、依据及合理性】财联社9月7日电，永太科技收到关注函，要求补充披露内蒙古永太年产25000吨VC和5000吨FEC等项目投资金额的测算过程、依据及合理性，结合货币资金余额、资产负债情况、经营所需资金情况等说明项目建设资金来源、自筹资金的具体方式，并进一步说明项目规划及投融资进度安排，是否能够按期建成与达产。",
		"date": "2021/9/7",
		"id": "2505110",
		"timestamp": 1631018347644
	},
	{
		"text": "【科士达：拟收购宁德时代所持时代科士达31%股权】财联社9月7日电，科士达公告，拟以自有资金6778.4万元收购宁德时代持有的时代科士达31%股权。本次交易完成后，公司持有时代科士达80%的股权，时代科士达成为公司的控股子公司，纳入公司的合并报表范围。公司规划将以时代科士达为储能业务平台，重点发展布局储能业务板块。",
		"date": "2021/9/7",
		"id": "0554560",
		"timestamp": 1631018322738
	},
	{
		"text": "【多家头部量化私募遭监管窗口指导？天演、幻方均予否认】财联社9月7日电，今日，有市场传言称，监管目前正在对幻方、天演、九坤等头部量化私募做窗口指导以及现场约谈，可能要求其降低频率并限制规模。对此，天演资本相关市场人士告诉财联社记者，公司并未接到相关约谈通知。幻方量化方面也对上述传言予以了否认，表示监管确有向公司了解量化市场情况，但并没有进行窗口指导，也没有作出降低频率、限制规模等要求。（记者 周晓雅 沈述红）",
		"date": "2021/9/7",
		"id": "7631314",
		"timestamp": 1631018260640
	},
	{
		"text": "【绿电开市 首批交易电量近80亿千瓦时】财联社9月7日电，今日，绿色电力交易开市。在绿色电力交易试点启动会上获悉，首批绿色电力交易达成交易电量79.35亿千瓦时。其中，国家电网公司经营区域成交电量68.98亿千瓦时，南方电网公司经营区域成交电量10.37亿千瓦时。绿色电力成交价格较当地电力中长期交易价格增加0.03元/千瓦时—0.05元/千瓦时。 (中国能源报)",
		"date": "2021/9/7",
		"id": "7708651",
		"timestamp": 1631018203689
	},
	{
		"text": "【全国绿色电力交易试点启动 上海向宁夏买了15.3亿千瓦时光伏电】财联社9月7日电，今日，全国绿色电力交易试点启动，10余个省市的上百家用电企业纷纷向各地新能源发电企业采购绿电。来自上海的巴斯夫、科思创、施耐德、国基电子等多家行业龙头企业拔得头筹，一举签订了采购宁夏2022年至2026年连续5年间、总计15.3亿千瓦时光伏电量的重磅订单，成为全国绿电交易开市后的首批跨省跨区交易订单。",
		"date": "2021/9/7",
		"id": "1261416",
		"timestamp": 1631018147627
	},
	{
		"text": "路透北京9月7日 - 不能低估中国供应链的韧性，8月以美元计价出口金额逼近3,000亿美元大关，创下历史最高纪录。分析人士认为欧美经济恢复提升需求，叠加东南亚疫情致密集型产品订单回流，助力中国出口继续保持高增长格局。\n\n尽管长期来看外贸增速回落的大趋势未改，但8月逾25%的出口同比增速依然令市场振奋。年初市场原本预期随着全球经济逐渐恢复正常，以及去年同期高基数影响，中国出口增速下半年开始将逐渐放缓。 此前中国官方制造业采购经理人指数(PMI)中新出口订单分项指数连续五个月回落，8月降至46.7，创去年2月以来最低水平，且已在荣枯线下方的萎缩区域停留四个月，亦进一步强化对中国出口走软的预期。\n\n但数字证明中国外贸的高光时刻仍在延续。海关总署周二公布，8月出口为2,943.2亿美元，同比增长25.6%，远高于路透调查预估中值17.1%；环比增长4.1%，比2019年同期增长37%。",
		"date": "2021/9/7",
		"id": "9177005",
		"timestamp": 1631013704193
	},
	{
		"text": "全球股市续创纪录新高 投资者押注美联储将推迟缩减购债",
		"date": "2021/9/7",
		"id": "3205656",
		"timestamp": 1631013438244
	},
	{
		"text": "供应紧俏完美风暴袭来 亚洲动力煤价格一路狂飙创新高",
		"date": "2021/9/7",
		"id": "8812095",
		"timestamp": 1631013414109
	},
	{
		"text": "中性看待A股市场量化交易 适时制定监管框架--证券时报",
		"date": "2021/9/7",
		"id": "9626197",
		"timestamp": 1631013380663
	},
	{
		"text": "路透北京9月7日 - 中国海关周二公布，8月以美元计价出口同比增长25.6%，远高于路透调查预估中值17.1%；进口同比增长33.1%，高于路透调查预估中值26.8%；8月贸易顺差为583.4亿美元，路透预估中值为510.5亿美元。",
		"date": "2021/9/7",
		"id": "2787832",
		"timestamp": 1631011905171
	},
	{
		"text": "【发改委：参与绿色电力交易的市场主体 近期以风电和光伏发电为主】财联社9月7日电，近期，国家发展改革委、国家能源局正式复函国家电网公司、南方电网公司，推动开展绿色电力交易试点工作。发改委有关负责人表示，参与绿色电力交易的市场主体，近期以风电和光伏发电为主，逐步扩大到水电等其他可再生能源，绿色电力交易优先安排完全市场化上网的绿色电力，如果部分省份在市场初期完全市场化绿色电力规模有限，可考虑向电网企业购买政府补贴及其保障收购的绿色电力。",
		"date": "2021/9/7",
		"id": "2302535",
		"timestamp": 1630977063354
	},
	{
		"text": "【发改委：开展绿色电力交易试点 推动构建以新能源为主体的新型电力系统】财联社9月7日电，近期，国家发展改革委、国家能源局正式复函国家电网公司、南方电网公司，推动开展绿色电力交易试点工作。国家发展改革委有关负责同志表示，绿色电力交易试点工作将由国家电网公司、南方电网公司组织北京电力交易中心、广州电力交易中心具体开展，编制绿色电力交易实施细则，进一步完善技术平台功能，组织开展市场主体注册及绿色电力交易。试点初期拟选取绿色电力消费意愿较强的地区，待绿色电力交易试点工作启动后，其他有意愿地区后续也给予积极支持。试点过程中，相关部门将加强指导，完善相关配套政策，及时协调解决相关问题，为开展绿色电力交易营造良好环境。",
		"date": "2021/9/7",
		"id": "9688704",
		"timestamp": 1630977044291
	},
	{
		"text": "【发改委：开展绿色电力交易试点 推动构建以新能源为主体的新型电力系统】财联社9月7日电，近期，国家发展改革委、国家能源局正式复函国家电网公司、南方电网公司，推动开展绿色电力交易试点工作。国家发展改革委有关负责同志表示，绿色电力交易试点工作将由国家电网公司、南方电网公司组织北京电力交易中心、广州电力交易中心具体开展，编制绿色电力交易实施细则，进一步完善技术平台功能，组织开展市场主体注册及绿色电力交易。试点初期拟选取绿色电力消费意愿较强的地区，待绿色电力交易试点工作启动后，其他有意愿地区后续也给予积极支持。试点过程中，相关部门将加强指导，完善相关配套政策，及时协调解决相关问题，为开展绿色电力交易营造良好环境。",
		"date": "2021/9/7",
		"id": "1800077",
		"timestamp": 1630976931057
	},
	{
		"text": "天坛生物（600161）：所属国药集团武汉血液制品有限公司获得国家药品监督管理局签发的《药物临床试验批件》，同意武汉血制开展“静注COVID-19人免疫球蛋白(pH4)”临床试验。",
		"date": "2021/9/7",
		"id": "4813124",
		"timestamp": 1630974626010
	},
	{
		"text": "【今年第一季度全球VR头显设备出货量暴增 中国VR产业市场规模超400亿元】财联社9月6日电，根据国际数据公司IDC的数据，今年第一季度全球VR头显设备出货量和去年同期相比增长了52.4%，在2021-2025年间，全球VR头显设备出货量有望达到约41.4%的年均增速。行业数据显示，中国VR产业的市场规模在2020年达到了413.5亿元人民币，2023年预计将达到1051.6亿元。",
		"date": "2021/9/7",
		"id": "4387143",
		"timestamp": 1630970509126
	},
	{
		"text": "【宝马今年订购电池超200亿美元 加大押注电动化转型】财联社9月6日电，自全球各大车企开始转型电动之后，电动车开始被更多消费者所熟知。作为“BBA”之一的宝马也不甘示弱，今年加大购买电池订单，其金额约为240亿美元，并创下近30年以来的新高。宝马首席执行官奥利弗·齐普斯表示，该公司现在拥有价值超238亿美元的电池合同，高于同期的142.35亿美元。这些电池将用于i4和ix轿车及宝马在2024年之后生产的其他车型。此外该公司计划于明年开始采用全新一代电池。",
		"date": "2021/9/7",
		"id": "0536074",
		"timestamp": 1630970491394
	},
	{
		"text": "【中药材大规模涨价 提升预测能力成中药企业共同对策】财联社9月7日电，据来自药通网的数据显示，8月份以来菊花涨价78.6%；进口酸枣仁涨价57.1%；朝鲜南沙参涨价46.7%……另有消息称，在新冠肺炎疫情以及异常天气的影响下，不少品种涨幅超过100%，有的甚至上涨了2倍至3倍。医药行业独立评论人谭亚娣表示，中药材价格上涨很大程度应该会是长期趋势。加强市场价格监测，提升对市场情况的掌控与预测能力是多家上市药企共同的对策。 (证券日报)",
		"date": "2021/9/7",
		"id": "3295517",
		"timestamp": 1630970432223
	},
	{
		"text": "中国铝业股份有限公司(Aluminum Co. of China Ltd., 2600.HK, 601600.SH)周一股价大涨，部分原因是担心几内亚政变威胁全球铝土矿供应。铝土矿是铝生产的关键材料。\n\n全球最大的铝生产商之一、国有企业中国铝业股价收盘上涨5.5%，延续了因中国需求上升和全球铝价上涨而持续数月的涨势。\n\n中国铝业股价在2021年迄今上涨了逾一倍，因预期在2020年中国成为铝净进口国后其利润会增加。\n\n标普全球评级(S&P...",
		"date": "2021/9/7",
		"id": "0026750",
		"timestamp": 1630970193651
	},
	{
		"text": "刘鹤称大力支持民营经济发展 数字经济领域适度超前进行基础设施建设",
		"date": "2021/9/7",
		"id": "8198861",
		"timestamp": 1630969775685
	},
	{
		"text": "雅化集团将与澳洲东部铁业合作开发锂项目\n1、公司从事深加工锂产品的研发，产品包括氢氧化锂、碳酸锂、磷酸二氢锂、锰酸锂等。 2、据澳大利亚矿商东部铁业有限公司（Eastern Iron）官网消息，东部铁业将与四川雅化实业集团子公司雅化国际投资发展有限公司签署不具约束力的谅解备忘录，双方就收购、开发锂项目开展合作，包括西澳大利亚州Trigg Hill lithium Tantalum项目。",
		"date": "2021/9/6",
		"id": "3491331",
		"timestamp": 1630937250914
	},
	{
		"text": "财联社9月6日电，据百川盈孚数据，9月6日，国内电熔氧化锆主流报价45000元/吨，较上个交易日上涨11%，市场行情维持坚挺。",
		"date": "2021/9/6",
		"id": "3699227",
		"timestamp": 1630930916998
	},
	{
		"text": "【锂电产业链产品延续涨势 氢氧化锂价格突破14万元/吨】财联社9月6日电，上海钢联数据显示，今日锂电产业链产品再度上涨，其中99.2%(工/国)碳酸锂上涨3000元/吨均价报12.70万元/吨；99.5%(电/国)碳酸锂价格上涨1500元/吨，均价报13.40万元/吨；56.5%(工/国)氢氧化锂涨500元/吨，均价报12.55万元/吨；56.5%(电/粗颗粒)氢氧化锂涨1500元/吨，均价报13.50万元/吨；56.5%(电/微粉)氢氧化锂涨2500元/吨，均价报14.05万元/吨；电解钴均价（≥99.8%）涨5000元/吨。",
		"date": "2021/9/6",
		"id": "5387503",
		"timestamp": 1630930876474
	},
	{
		"text": "【《“十四五”工业绿色发展规划》发布在即 将鼓励发展高端可降解材料】财联社9月6日电，为推动落实 “双碳”目标，工业和信息化部制定了《“十四五”工业绿色发展规划》。目前《规划》已经通过了专家论证，有望尽快发布实施。根据《规划》，塑料污染治理是“十四五”工业绿色发展的重要内容之一。为治理塑料污染，工业和信息化部将鼓励发展高端可降解材料。在技术创新、产业化应用等方面加强政策引导，推动生物降解塑料企业开展技术创新、科技成果转化和产品应用。 (上证报)",
		"date": "2021/9/6",
		"id": "7338654",
		"timestamp": 1630930705041
	},
	{
		"text": "中国A股持续万亿高成交量近年罕见 趁改开东风量化基金掀波澜",
		"date": "2021/9/6",
		"id": "2818859",
		"timestamp": 1630918270848
	},
	{
		"text": "9月4日， 备受关注的“2021年全球新能源企业500强榜单”发布，江苏林洋能源（601222）股份有限公司连续多年上榜，排名不断攀升，今年位列第184位，较去年上升110名。该榜单由中国能源报和中国能源经济研究院联合发布，对企业上一年度营业收入、盈利能力、研发创新投入等核心指标综合排名。",
		"date": "2021/9/5",
		"id": "1259726",
		"timestamp": 1630852179745
	},
	{
		"text": "【中共中央、国务院印发《横琴粤澳深度合作区建设总体方案》】财联社9月5日电，中共中央、国务院印发《横琴粤澳深度合作区建设总体方案》。合作区实施范围为横琴岛“一线”和“二线”之间的海关监管区域，总面积约106平方公里。其中，横琴与澳门特别行政区之间设为“一线”；横琴与中华人民共和国关境内其他地区之间设为“二线”。支持澳门轻轨延伸至合作区与珠海城市轨道线网联通，融入内地轨道交通网。加快推动合作区连通周边区域的通道建设，有序推进广州至珠海（澳门）高铁、南沙至珠海（中山）城际铁路等项目规划建设。加强合作区与珠海机场、珠海港功能协调和产业联动。",
		"date": "2021/9/5",
		"id": "9442020",
		"timestamp": 1630843501709
	},
	{
		"text": "【中共中央、国务院：横琴粤澳深度合作区要大力发展集成电路、电子元器件、新材料、新能源等产业】财联社9月5日电，中共中央、国务院印发《横琴粤澳深度合作区建设总体方案》。方案提到，布局建设一批发展急需的科技基础设施，组织实施国际大科学计划和大科学工程，高标准建设澳门大学、澳门科技大学等院校的产学研示范基地，构建技术创新与转化中心，推动合作区打造粤港澳大湾区国际科技创新中心的重要支点。大力发展集成电路、电子元器件、新材料、新能源、大数据、人工智能、物联网、生物医药产业。加快构建特色芯片设计、测试和检测的微电子产业链。建设人工智能协同创新生态，打造互联网协议第六版（IPv6）应用示范项目、第五代移动通信（5G）应用示范项目和下一代互联网产业集群。",
		"date": "2021/9/5",
		"id": "0803542",
		"timestamp": 1630843493016
	},
	{
		"text": "因为赤藓糖醇“供不上货”，造成元气森林缺货，据一位内部人士估计，到今年6月时，已经给元气森林造成了10亿元的销售损失。\n\n因为价格高，这种天然甜味剂一直不是主流选择，直到元气森林把它“带火”。头部厂家保龄宝去年产量为3万吨上下，绝大部分由元气吃下。元气森林今年对赤藓糖醇的需求量涨到5万吨，即便如此，它也未能垄断这种关键原料的产能。\n\n毕竟，保龄宝不仅是元气森林的供应商，更一直是可口可乐中国的果葡糖浆供应商，直到2020年，果葡糖浆在保龄宝的营收占比中仍高达19%。当可口可乐开始重视0糖赛道，第一个想到的供应商就是保龄宝。“今年开始，可口可乐、农夫山泉都开始重视0糖赛道，各家今年大概都会有几千吨的原料需求。”保龄宝总经理李跃对36氪说。",
		"date": "2021/9/5",
		"id": "0187853",
		"timestamp": 1630833588631
	},
	{
		"text": "【证券时报：A股罕见万亿成交背后 炒楼资金悄然“转场”股市】财联社9月5日电，据证券时报报道，近日，某头部券商客户保证金突然猛增近5%，过去四个交易日，增幅接近10%，引起市场广泛关注。保证金猛增的背后，是市场上的热钱突然多了许多，据分析认为，热钱有三股来源，分别是一级市场、银行理财，以及最主要的来源地——楼市。记者在采访中发现，虽然深圳不少楼市资金近期都流入了股市，但这些资金更多是把股市当成一个中转站，一旦楼市预期发生积极改变，他们又会回流楼市，毕竟那才是他们的主场。业内人士向记者分析表示，近期A股出现这么大的量，是多方因素造成：一是确实有包括楼市资金在内的增量资金流入股市；二是场内资金在换仓，进行高低腾挪，从一些估值高的品种转向估值低的；三是板块切换导致的巨幅波动，也贡献了巨量成交。",
		"date": "2021/9/5",
		"id": "9783366",
		"timestamp": 1630832012298
	},
	{
		"text": "【因芯片短缺加剧 全球汽车预计将减产超810万辆】《科创板日报》5日讯，近日，外媒援引Auto Forecast Solutions最新数据称，因全球汽车芯片短缺加剧，截至8月29日，全球汽车累计减产688.7万辆，较上周增加44.5万辆，AFS同时预测今年汽车将减产810.7万辆。而在8月中旬，AFS推测的这一数字仍为710万辆。",
		"date": "2021/9/5",
		"id": "3344710",
		"timestamp": 1630831935623
	},
	{
		"text": "【王启瑞：发展氢能产业是山西推动能源革命、降低碳排放的难得机遇】财联社9月5日讯，山西省应急管理厅党委书记、厅长王启瑞在“2021氢能产业发展论坛暨第十一届全球新能源企业500强峰会”表示，山西发展氢能有得天独厚的优势。山西焦化产能占全国的1/3，氢气产能可达到150亿立方米，可供28.9万辆氢燃料电池重卡使用，每年可减少二氧化碳排放8667万吨；另外，山西还有大量化工、钢铁产业，尾气提氢也是获得廉价氢气的重要途径。山西的风光资源都比较丰富，具有电解水制氢的成本优势。发展氢能是山西推动能源革命、降低碳排放的难得机遇。（财联社记者 李佳亿）",
		"date": "2021/9/5",
		"id": "2173038",
		"timestamp": 1630831927973
	},
	{
		"text": "【兴业证券：煤炭整体供需偏紧 终端补库仍在持续】财联社9月5日电，兴业证券最新研报指出，本周，煤炭价格维持涨势。供给方面，蒙古国受疫情影响部分口岸闭关，国内部分煤矿受安全事故影响停产限产，煤炭供给端持续紧张。需求方面，迎峰度夏接近尾声，动力煤需求将逐步减弱，但下游库存仍处于低位，刚性补库对煤炭价格将有较强支撑。综上，预计短期煤价维持高位震荡。",
		"date": "2021/9/5",
		"id": "4657308",
		"timestamp": 1630831870781
	},
	{
		"text": "【中德能源机构签署合作谅解备忘录 推进山西清洁能源转型】财联社9月5日电，记者从2021年太原能源低碳发展论坛组委会获悉，在山西太原举办的第一届中欧清洁能源转型国际研讨会期间，太原论坛与德国智库博众能源转型论坛(Agora Energiewende)以及山西省能源研究会签署三方合作谅解备忘录，以推进山西清洁能源转型。 (中新网)",
		"date": "2021/9/5",
		"id": "1728819",
		"timestamp": 1630831855829
	},
	{
		"text": "【安徽拟试行季节性尖峰电价 再次向社会公开征求意见】财联社9月5日电，安徽省发展改革委、省能源局出台《关于试行季节性尖峰电价和需求响应补偿电价的通知（征求意见稿）》，目前该方案再一次向社会公开征求意见。《征求意见稿》提出了“试行季节性尖峰电价”，即在冬季日最低气温≤-5℃、夏季日最高气温≥36℃时（以中央电视台一套每晚天气预报中发布的合肥温度为准），对全省执行峰谷分时电价的工商业电力用户试行尖峰电价政策，用电价格在当日高峰时段电价基础上每千瓦时上浮0.072元。",
		"date": "2021/9/5",
		"id": "5153880",
		"timestamp": 1630831787856
	},
	{
		"text": "9月1日，证券时报独家报道，某头部券商客户保证金突然猛增近5%，过去四个交易日，增幅接近10%，引起市场广泛关注。保证金猛增的背后，是市场上的热钱突然多了许多，据分析认为，热钱有三股来源，分别是一级市场、银行理财，以及最主要的来源地——楼市。",
		"date": "2021/9/5",
		"id": "7046340",
		"timestamp": 1630806507058
	},
	{
		"text": "气候变化是“互联网出现以来最大的投资机会”",
		"date": "2021/9/4",
		"id": "6805421",
		"timestamp": 1630762998874
	},
	{
		"text": "A股近期的大震荡其实没有想象中的那么恐怖，周三市场的极端分化并没有改变市场结构性行情的运行格局，周四两市再度超130只个股涨停就是最好的说明，随着注册制的不断深入，这种局面将愈演愈烈并成为常态，指数不动但个股波动非常剧烈，有些个股会上天、也有个股会下地，也就是说由于股票数量和场内资金供求关系的变化，行情的运行必将演变为局部热点轮动的方式。\n\n　　二级市场这种运行格局的变化其实早在注册制推出后就可以预判到了，正因为如此，我们很早就提出了结构性行情的观点，并且一直在笃定的坚持，不会因为市场发生的各种或大或小的震荡而有任何动摇，再大的震荡都有热点涌现，资金绝不会撤出证券市场，只会在不同的热点中来回转换，反过来说，因为注册制的存在，市场机会变多了。这也就是我们在昨日文章中特别强调的《A股世界已彻底变天，水大鱼更大》，希望投资者深刻体会。",
		"date": "2021/9/4",
		"id": "4288335",
		"timestamp": 1630755479705
	},
	{
		"text": "中信证券：电价上浮限制陆续放开 电力迎来全面红利",
		"date": "2021/9/4",
		"id": "3557906",
		"timestamp": 1630755170901
	},
	{
		"text": "9月4日，第十一届“全球新能源企业500强”榜单发布。阳光电源（300274）连续11年入榜，排名不断攀升，今年位列第48位，较去年上升了26位，创历史新高。",
		"date": "2021/9/4",
		"id": "3082280",
		"timestamp": 1630752377793
	},
	{
		"text": "煤炭行业：黑金时代开启，短期超预期，中期看重估",
		"date": "2021/9/4",
		"id": "5763977",
		"timestamp": 1630752105130
	},
	{
		"text": "兴业证券：新能源发电数据向好，持续推荐港股电力运营商",
		"date": "2021/9/4",
		"id": "6037719",
		"timestamp": 1630749331404
	},
	{
		"text": "近期内蒙、宁夏等多省陆续放开火电电价机制中的上浮交易限制，政策信号开始向涨电价倾斜；如各省市火电上网电价均按照基准+上浮10%执行，预计煤电企业电价可提升约0.05~0.06元/千瓦时，该涨幅能有效缓解近期煤价上涨压力，加速火电走出周期底部并重新恢复高弹性。预计电价上涨预期强化将催化火电板块估值修复并提升水风光等优质清洁能源性价比，推荐华润电力（H）、华能国际（A&H）、华电国际（A&H）、中国电力（H）、京能电力、内蒙华电、皖能电力、建投能源、宝新能源、福能股份，长江电力、川投能源、华能水电、信义能源（H）等。",
		"date": "2021/9/4",
		"id": "8683105",
		"timestamp": 1630745415971
	},
	{
		"text": "这就意味着，“三大板”——创业板、科创板、北京证券交易所的投资价值凸显，很可能超过传统的大市值集中地——沪市和深市。\n\n换句话说，符合“专精特新”的小市值公司会迎来春天，而大市值却多少有点黯然。并非说大市值公司没有投资价值，而是如果没有和国家发展大方向产生更多的共振，不管过去多辉煌，未来大概率会归于平静。",
		"date": "2021/9/4",
		"id": "2970036",
		"timestamp": 1630745259342
	},
	{
		"text": "那到底什么才是投资的大方向？\n\n在实业层面，无非就两点，一个是有助于抢夺全球未来产业方向的，另外一个就是补短板、突破“卡脖子”方向的，前者代表的发展的增量和质量，后者也同样代表增量，只是多了一份独立自主的追求以及突围的紧迫性。",
		"date": "2021/9/4",
		"id": "3041417",
		"timestamp": 1630745175600
	},
	{
		"text": "互联网初期，确实对降低经济和经济成本有帮助，这种降低主要源于规模效应的扩大，但一旦规模见顶，成本不仅无法下降，反而重新上升，效率也不再有优势。\n\n一件小商品，或许电商平台比实体店便宜几块钱，但消费者要为这几块钱，花上几天时间等待，然后再花时间去取货，中间有可能忘记、或者要排队，整个过程所消耗的时间、精力，成本已经不止几块钱；而这一件小商品，需要中间的物流公司、物流车队、快递员等等，各个环节，各路人物的参与，整个社会为之所消耗的成本，其实一点也不低。\n\n电商、外卖的繁荣，也只能发生在人多，劳动成本太低的国家，这其实跟当年的低端制造业、“血汗工厂”没有区别。\n\n消费者或许会迷信电商的便宜，电商公司也不断地以低价再低价吸引消费者，但羊毛始终出在羊身上，而且这种不断向下竞争的结果，非但没有提升经济社会的效率，降低运行成本，反过来要整个社会和经济都为之买单。\n\n换句话说，便宜如果建立在优化整条产业链效率的基础之上，那是好事，如果是强行撸产业链其他参与方的韭菜，那就不是好事。\n\n从财务上看，互联网公司仍然赚钱，而且赚大钱，但还是那句话，如果和国家前进方向没有太多共振，你说好日子还能维持多久？",
		"date": "2021/9/4",
		"id": "3971938",
		"timestamp": 1630745114634
	},
	{
		"text": "二是我们认为北交所定位“专精特新”中小企业，有效激活市场创新动力。北京证券交易所将坚持服务创新型中小企业的市场定位，构建一套契合创新型中小企业特点的涵盖发行上市、交易、退市、持续监管、投资者适当性管理等基础制度的安排，补足多层次资本市场发展普惠金融的短板。在此基础上，通过形成与其他证券交易市场相互补充、相互促进的中小企业直接融资成长路径，北京证券交易所将有效培育一批“专精特新”中小企业。\n\n三是券商投行业务和“专精特新”板块迎来春天。2021年730政治局会议提出，要“开展补链强链专项行动，加快解决“卡脖子”难题，发展专精特新中小企业”，这是第一次在中央层面提出鼓励“专精特新”中小企业，表明国家对于“专精特新”企业的支持已经上升至国家战略层面。此次北交所的成立延续了我国对于“专精特新”企业的大力支持态度，“专精特新”企业继续迎来发展的良机，是国家对于“专精特新”中小企业的鼓励政策的延续，将在很大程度上解决“专精特新”中小企业直接融资难问题，从而有效扶持中小型科技企业的发展。",
		"date": "2021/9/4",
		"id": "8931160",
		"timestamp": 1630744200402
	},
	{
		"text": "2021.09.03 星期五\n10:29\n【特变电工：新特能源新疆多晶硅生产线设计产能为6.6万吨/年】财联社9月3日讯，特变电工在互动平台表示，新特能源新疆多晶硅生产线设计产能为6.6万吨/年，目前正在对现有新疆多晶硅生产线进行技术改造，预计2022年一季度末完成，届时新特能源新疆生产线多晶硅产能将达到10万吨/年。新特能源在内蒙古包头市土默特右旗投资10万吨多晶硅项目正在按计划建设。",
		"date": "2021/9/4",
		"id": "8240627",
		"timestamp": 1630743705927
	},
	{
		"text": "【国务院：加快引入境外交易者建设以人民币计价、结算的国际大宗商品期货市场】财联社9月3日电，国务院印发关于推进自由贸易试验区贸易投资便利化改革创新若干措施的通知。通知提出，强化自贸试验区与期货交易所的合作，从国内市场需求强烈、对外依存度高、国际市场发展相对成熟的商品入手，上市航运期货等交易新品种。以现货国际化程度较高的已上市成熟品种为载体，加快引入境外交易者，建设以人民币计价、结算的国际大宗商品期货市场，形成境内外交易者共同参与、共同认可、具有广泛代表性的期货价格。",
		"date": "2021/9/4",
		"id": "5928331",
		"timestamp": 1630743663629
	},
	{
		"text": "【延安必康：公司新能源、新材料两大产品线均满产满销 产品供不应求】财联社9月3日电，延安必康9月1日获国泰君安等机构调研。公司表示，受市场需求影响，公司新能源、新材料两大产品线均满产满销，产品供不应求。公司六氟磷酸锂产能为6400吨/年，产能规模位居行业前列，产品目前产销两旺，在手订单充足。对于六氟磷酸锂未来的价格走势，公司表示，短期来看，由于六氟磷酸锂的产能有限，价格可能会继续维持在高位，甚至继续上涨。长期来说，随着后期行业扩产释放产能，价格会有一些回调。",
		"date": "2021/9/4",
		"id": "7728366",
		"timestamp": 1630743577088
	},
	{
		"text": "【9月3日山东地区尿素行情继续上涨】财联社9月3日电，山东地区尿素行情继续上涨，主流出厂成交2480―2520元/吨。临沂市场一手贸易商出货价格2550元/吨，菏泽市场价格2520元/吨。近两日厂家的新单成交明显转弱，不过由于短时现货紧张，部分企业还有适量新单成交，所以今日价格仍在上调。而市场虽然也在跟进，但力度放缓，个别趋于平稳状态，等待新的利好支撑。 (隆众资讯)",
		"date": "2021/9/4",
		"id": "0592518",
		"timestamp": 1630743567782
	},
	{
		"text": "【打造全国首条第四代半导体生产线 山西锑化物半导体项目进入试运行阶段】财联社9月3日电，由晋城市光机电产业研究院引进的锑化物半导体项目目前已经进入试运行阶段，预计明年将达到 1 万块芯片的产能，将成为全国首条第四代半导体的生产线。 (山西经济日报)",
		"date": "2021/9/4",
		"id": "9082548",
		"timestamp": 1630743552929
	},
	{
		"text": "【今日部分锂电材料报价继续上扬 碳酸锂均价调涨4500元/吨】财联社9月3日电，据上海钢联发布的锂电产业链价格数据显示，9月3日，碳酸锂99.2%（工/国）均价涨4500元/吨，氢氧化锂56.5%（工/国）均价涨2000元/吨，电解钴均价（≥99.8%）涨1500元/吨。",
		"date": "2021/9/4",
		"id": "7743238",
		"timestamp": 1630742847756
	},
	{
		"text": "【李克强：严控高耗能、高排放行业产能规模 大力发展节能环保产业】财联社9月3日电，李克强出席2021年太原能源低碳发展论坛开幕式并发表主旨演讲。李克强指出，作为世界上最大的发展中国家，中国要在本世纪中叶实现社会主义现代化、让中国人民过上幸福生活的过程中实现低碳绿色发展，这在人类历史上没有先例，需要付出艰苦卓绝的努力才能实现。我们将坚持实施能源安全新战略，推进能源消费、供给、技术、体制革命，全方位加强国际合作，切实推进能源转型。在做好宏观政策跨周期调节的同时，加快推动产业结构优化升级，一手做“减法”，严控高耗能、高排放行业产能规模；一手做“加法”，大力发展节能环保产业，为世界经济复苏注入新动力。",
		"date": "2021/9/4",
		"id": "1304670",
		"timestamp": 1630742560769
	},
	{
		"text": "【证监会：北京证券交易所和沪深交易所错位发展 坚持向沪深交易所的转板机制】财联社9月3日电，证监会公众公司部主任周贵华9月3日表示，北京证券交易所差异化的制度安排，突出市场特色，与沪深交易所错位发展。一是市场功能方面，北交所服务创新型中小企业，服务对象更早、更小、更新；二是在制度安排方面，北交所制定契合中小企业的制度，坚持向沪深交易所的转板机制；三是在市场运行方面，以合格投资者为主，投资者结构会与沪深交易所有差异。（财联社记者 高云）",
		"date": "2021/9/4",
		"id": "5901160",
		"timestamp": 1630742524159
	},
	{
		"text": "【云图控股：拟投资45.95亿元投建电池级磷酸铁项目】财联社9月3日电，云图控股公告，公司拟5亿，在湖北省松滋市投资设立云图新能源，并由其投资建设年产35万吨电池级磷酸铁以及配套的30万吨湿法磷酸(折纯)、30万吨精制磷酸、150万吨磷矿选矿、100万吨硫磺制酸、60万吨缓控释复合肥、100万吨磷石膏综合利用和20MW余热发电等项目。预计项目总投资额为45.95亿元，其中固定资产投资40.95亿元，配套流动资金5亿元。",
		"date": "2021/9/4",
		"id": "3021912",
		"timestamp": 1630741967790
	},
	{
		"text": "【华夏幸福：新增未能如期偿还的债务本息金额64.12亿元 累计达878.99亿元】财联社9月3日电，华夏幸福公告，近期公司及下属子公司新增未能如期偿还银行贷款、信托贷款等债务形式的债务本息金额64.12亿元。截至目前，公司累计未能如期偿还债务本息合计878.99亿元。",
		"date": "2021/9/4",
		"id": "1435023",
		"timestamp": 1630741948759
	},
	{
		"text": "【小康股份：8月新能源汽车销量3565辆 同比增长146%】财联社9月3日电，小康股份公告，8月新能源汽车销量3565辆，同比增长145.69%；1-8月累计销量21736辆，同比增长116.47%。",
		"date": "2021/9/4",
		"id": "7699709",
		"timestamp": 1630741921370
	},
	{
		"text": "【龙虎榜|华能国际三日累涨27.21% 四机构合计买入3.73亿元】财联社9月3日电，华能国际三日累涨27.21%，龙虎榜数据显示，期间沪股通买入1.42亿元并卖出4.30亿元，四机构合计买入3.73亿元。\n【机构龙虎榜解读】海上风电装机占比已超20%，控股股东承诺注入抽水蓄能资产，机构净买入这家人气标的逾3亿元",
		"date": "2021/9/4",
		"id": "5241014",
		"timestamp": 1630741891266
	},
	{
		"text": "【杭可科技：中标5.22亿元比亚迪锂电设备项目】《科创板日报》3日讯，杭可科技公告，近日收到比亚迪中标通知，中标项目为锂电池生产设备，中标金额5.22亿元人民币(不含税)。",
		"date": "2021/9/4",
		"id": "6773455",
		"timestamp": 1630741704023
	},
	{
		"text": "【富瀚微：腾瀚合伙拟继续减持不超1.86%公司股份】财联社9月3日电，富瀚微公告，腾瀚合伙前次减持计划期限届满。目前持股1.86%的腾瀚合伙计划通过集中竞价/大宗交易方式减持公司股份不超过223.14万股，即不超过公司总股本1.86%。",
		"date": "2021/9/4",
		"id": "2282417",
		"timestamp": 1630741650348
	},
	{
		"text": "【晶科科技回复监管工作函：营口忠旺项目部分产线未投产因所用部分厂房建筑与规划不一致】财联社9月3日电，晶科科技回复监管工作函，营口忠旺铝业156MW屋顶分布式光伏发电项目（简称“营口忠旺项目”，与辽阳忠旺项目合称“忠旺项目”）部分产线未进行投产原因为：一方面，营口忠旺项目所用部分厂房建筑与规划不一致，相关厂房未能通过规划部门的验收而未取得产权证书；另一方面，经公司实地走访并与营口忠旺沟通确认，营口忠旺项目原计划根据市场情况陆续安排产线投产，目前其尚未投产的产线由于自身经营状况的原因暂不计划投产。",
		"date": "2021/9/4",
		"id": "8113265",
		"timestamp": 1630741586609
	},
	{
		"text": "【创业黑马：蓝创文化拟减持不超1%公司股份】财联社9月3日电，创业黑马披露股价异动公告，公司不存在应披露而未披露信息。持股10.84%的股东蓝创文化计划通过竞价交易方式减持公司股份不超过109.209万股，即不超过公司总股本的1%（含）。小财注：截至今日收盘，创业黑马本周累计涨幅94%。",
		"date": "2021/9/4",
		"id": "8068424",
		"timestamp": 1630741560369
	},
	{
		"text": "【奥马电器：涉嫌违规对外担保 9月7日起被实施其他风险警示】财联社9月3日电，奥马电器公告，公司现任管理层近期发现，子公司西藏网金在广州银行有一笔1.45亿元定期存单存在质押情形。该笔定期存单对外担保，未履行法律法规要求的决策程序及信息披露义务，涉嫌违规对外担保。公司股票交易将被实施其他风险警示，公司股票简称变更为“ST奥马”，股票交易日涨跌幅限制为5%。公司股票自9月6日起停牌一天。",
		"date": "2021/9/4",
		"id": "2869803",
		"timestamp": 1630741537142
	},
	{
		"text": "【深交所：本周对涨幅异常的“创业黑马”进行重点监控并及时采取监管措施】财联社9月3日电，深交所本周共对81起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“创业黑马”进行重点监控，并及时采取监管措施；共对8起上市公司重大事项进行核查，并上报证监会3起涉嫌违法违规案件线索。",
		"date": "2021/9/4",
		"id": "0932282",
		"timestamp": 1630740600247
	},
	{
		"text": "【摩恩电气：拟投建3万吨新能源汽车电机专用扁型电磁线项目】财联社9月3日电，摩恩电气公告，公司拟投资建设年产能30,000吨新能源汽车电机专用扁型电磁线项目，项目投资预算6亿元。项目分二期实施，规划在2022年6月完成一期建设；项目建成达产后，预计年新增产能30,000吨，可实现营业收入约30亿元。",
		"date": "2021/9/4",
		"id": "7116352",
		"timestamp": 1630740586991
	},
	{
		"text": "【18GW光伏逆变器中标结果出炉：上能、阳光、华为等领衔】财联社9月3日电，据公开招标信息统计，今年1-8月，业内共开启超22GW光伏逆变器招标。截至目前，在上述22GW+逆变器招标中，共有17.9GW项目公布中标结果。从中标项目数量来看，上能电气、阳光电源和华为位列前三。其中，上能电气共中标14个项目，阳光电源中标10个项目，华为中标9个项目。除此之外，科华、禾望、特变电工、科士达、锦浪、正泰电源等标项目数量居中，固德威、古瑞瓦特、杭州品联等企业也各有收获。 (北极星电力网)",
		"date": "2021/9/4",
		"id": "2047916",
		"timestamp": 1630740569009
	},
	{
		"text": "【比亚迪：8月新能源汽车销量同比增长302%】财联社9月3日电，比亚迪披露8月产销快报，公司1-8月新能源汽车销量266480辆，同比增长192.64%。其中8月新能源汽车销量61409辆，上年同期为15283辆，估算同比增长302%。本年累计销量372630辆，同比增长64.3%。公司2021年8月新能源汽车动力电池及储能电池装机总量约为3.521GWh，本年累计装机总量约为19.229GWh。",
		"date": "2021/9/4",
		"id": "2932843",
		"timestamp": 1630740532904
	},
	{
		"text": "【新三板精选层发展迎良机 开源、国元、中泰三家券商布局强】财联社9月4日电，“以现有新三板精选层为基础组建北京证券交易所”的重磅消息引发各方关注。日前调研发现，部分头部券商在精选层保荐承销业务上保持优势地位的同时，诸多中小型券商在该项业务上发力明显并取得亮眼成效。据统计，开源证券、国元证券、中泰证券分别出任4家精选层企业的保荐券商，东北证券、长江证券承销保荐分别出任3家精选层企业的保荐券商，东吴证券出任两家精选层企业的保荐券商。",
		"date": "2021/9/4",
		"id": "6899302",
		"timestamp": 1630740202363
	},
	{
		"text": "【工信部辛国斌：前8月新能源汽车市场渗透率超过10%】财联社9月4日电，今日，在第十七届中国汽车产业发展（泰达）国际论坛开幕大会上，工业和信息化部副部长辛国斌表示，汽车产销稳定增长，初步统计，今年1-8月汽车产销有望突破1600万辆，同比增长10%左右。1-7月整车出口100万辆，同比增长124%。新能源和智能网联汽车保持快速发展，今年1-8月新能源汽车产销预计超过170万辆，同比增长两倍，市场渗透率超过10%，L2级智能网联乘用车市场占比达到20%。",
		"date": "2021/9/4",
		"id": "5207531",
		"timestamp": 1630740019563
	},
	{
		"text": "【工信部辛国斌：统筹加快新能源汽车发展系列政策举措 进一步提高锂、钴、镍保障体系】财联社9月4日电，今日，在第十七届中国汽车产业发展（泰达）国际论坛开幕大会上，工业和信息化部副部长辛国斌表示，今年是“十四五”规划的开局之年，做好后续汽车产业发展工作意义重大。发挥部级联席会议制度，统筹加快新能源汽车发展系列政策举措，保持相关支持政策连续稳定有效衔接。进一步提高锂、钴、镍保障体系。研究提升新能源汽车安全技术标准，推动企业健全安全运行监测体系，加大产品一致性检查力度。组织企业开展汽车数据安全、网络安全、软件升级等方面自查。加强软件升级备案管理，研究智能网联准入规范。",
		"date": "2021/9/4",
		"id": "7660933",
		"timestamp": 1630739744223
	},
	{
		"text": "【滴滴：外媒关于北京市政府协调有关企业入股滴滴的传言为不实消息】财联社9月4日电，据滴滴出行官方微博，目前正积极全面配合网络安全审查，外媒关于北京市政府协调有关企业入股滴滴的传言为不实消息。",
		"date": "2021/9/4",
		"id": "4236629",
		"timestamp": 1630739652346
	},
	{
		"text": "9月3日，《香港经济日报》援引美联社报道称，全球芯片短缺情况越来越严重，迫使包括通用以及福特在内的汽车制造商暂停部分工厂生产。\n\n报道称，通用汽车昨日宣布，未来两周将会暂停其位于北美的8家工厂的生产，数量超过其在北美工厂总数的一半。另外，福特未来两周亦会暂停在堪萨斯城装配厂生产皮卡，而在密歇根州和肯塔基州的另外两家卡车工厂将会减少生产班次。",
		"date": "2021/9/4",
		"id": "6256267",
		"timestamp": 1630718710295
	},
	{
		"text": "基建反弹在即，预计固定资产投资8月份累计增速8.7%。虽然8月下半旬，全国疫情逐步得到有效控制，但是，制造业盈利恢复不均衡、内外需回落、地产调控边际收紧等因素，继续压制制造业和地产投资增速。经济下行压力超预期，专项债发行小幅提速，基建领先指标逆势上行，增速反弹在即。\n\n　　1）制造业投资：通胀剪刀差维持高位、内外需订单双双回落，环比复苏动能继续放缓。8月制造业PMI录得50.1%，比7月的50.4%进一步下滑，环比动能继续放缓。第一，8月中上旬疫情继续扰动，预计会主要冲击劳动密集型产业。第二，从7月盈利数据来看，上下游通胀剪刀差持续压制下游利润，从而拖累制造业复苏动能。第三，内外需订单指数双双回落，8月新订单PMI和新出口订单PMI分别回落0.7和1个百分点，拖累产能扩张的动力。\n\n　　2）房地产投资：30大中城市成交面积同比大幅下挫，投资增速继续缓步下滑。今年开发商投资增速走势，主要依赖于销售回款。7月底以来，北上广、杭州、东莞等重点城市房地产调控政策均出现边际收紧。叠加疫情防控收紧，限制居民出行，8月30大中城市商品房成交面积同比下滑23%，比7月的-4%进一步下滑。销售回款增速大幅下滑，将限制开发商施工节奏，开发投资增速将继续缓步下行。\n\n　　3）基建投资：8月专项债发行小幅提速，建筑业PMI逆势上行，基建有望反弹。8月专项债发行小幅放量，新增专项债发行4228亿元，高于7月的3404亿元，基本与6月持平。专项债发行提速下，8月建筑业PMI录得60.5%，高于上月3.0个百分点，8月建筑业新订单指数为51.4%，高于上月1.4个百分点，市场活动明显加快。在环保限产和基建订单增加的推动下，8月螺纹钢、水泥、焦炭等工业品价格均进一步上涨。",
		"date": "2021/9/4",
		"id": "5347099",
		"timestamp": 1630718669173
	},
	{
		"text": "就北交所设立后，将呈现出怎样的市场特点这一问题，杨喆介绍表示，从融资端看，北交所主要服务创新型中小企业，这类企业具有业绩波动较大、经营风险较高的特点；从投资端看，北交所以合格投资者为主，与以一般散户为主的市场形成差异，可能呈现低频、理性、持股时间较长的投资特征，并且更加关注中长期收益。",
		"date": "2021/9/4",
		"id": "0461306",
		"timestamp": 1630713843903
	},
	{
		"text": "在市场运行方面，北交所将继续坚持以合格投资者为主，北交所市场的投资者以机构投资者为主，这与北交所所服务的中小企业的风险特征相匹配，也与沪深交易所形成差异。",
		"date": "2021/9/4",
		"id": "8140736",
		"timestamp": 1630713827804
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "路透9月3日 - 一名彭博记者周五在推特发文称，中国北京市据称正在寻求将滴滴出行DIDI.N收归国有。\n\n滴滴没有立即回复置评请求。(完)",
		"date": "2021/9/3",
		"id": "5160656",
		"timestamp": 1630670055101
	},
	{
		"text": "尽管中国资本市场发展速度并不慢，但相较已成为全球第二的中国经济庞大体量，资本市场的直接融资比例一直不高，中国股市也从未真正成为中国经济的“晴雨表”。\n\n眼下，在强调创新、发展，打造“专精特新”和“小巨人”企业时，在通过资本市场制度的设计为这些企业提供融资支持时，如何平衡包容、创新与监管是难题。\n\n前述不具名的券商高层就表示，在强调国家安全的前提下，今年以来中国整治互联网平台，打击垄断行为以及整治校外培训机构出发点都是对的，也给逐利的资本一个警示作用。只是这种雷霆手段和过于依赖行政棒喝的做法容易吓退资本市场的投资者。",
		"date": "2021/9/3",
		"id": "0562905",
		"timestamp": 1630669869458
	},
	{
		"text": "从中国证监会的表态不难看出维持新三板的分层制度并平移到北京证券交易所，有利于支持优质中小企业，尤其是“专精特新”和“小巨人”企业，让他们可以从婴儿期一直发展到成熟期，资本市场核心仍是服务于实体经济；从地域看设立北交所有利于区域均衡发展，从此京津冀、珠三角和长三角分别有了全国性的交易所。不过，如何平衡包容、创新与监管仍是难题。\n\n“新三板一直想变成交易所，北京市是最大利益方，但多次推动都没成功，在转板闸门的最后时刻，北交所成功设立。”北京一位不愿具名的券商高层称。",
		"date": "2021/9/3",
		"id": "3700891",
		"timestamp": 1630669766891
	},
	{
		"text": "中国国家主席习近平周四宣布将设立北京证券交易所，在美国融资渠道消失的情况下，中国此举意在将投资引向有发展前途的初创科技公司。\n\n根据习近平的讲话和中国证监会发表的声明，该北京证券交易场所将壮大北京现有的股票市场，并致力于服务创新型中小企业。\n\n分析师这样描述该计划，称其是对已在北京推出八年的新三板精选层的重组或重塑，而不是将该交易所与上海、深圳和香港的传统交易所等同而论。在新三板，专业投资者可以对数千家国内公司的股票进行交易。\n\n分析师称，习近平是在通过支持新的股票投资场所来发出信号：即便美国市场的融资机会减少，企业家仍可以在中国获得资金。多年来，中国初创公司为在美国融资一直采用技术性上市策略，但最近几个月，美国和中国的政府部门都对此表示不满，部分原因是习近平要求保护本土企业掌握的技术秘密。\n\n...",
		"date": "2021/9/3",
		"id": "1654227",
		"timestamp": 1630669643073
	},
	{
		"text": "分析师称，习近平是在通过支持新的股票投资场所来发出信号：即便美国市场的融资机会减少，企业家仍可以在中国获得资金。多年来，中国初创公司为在美国融资一直采用技术性上市策略，但最近几个月，美国和中国的政府部门都对此表示不满，部分原因是习近平要求保护本土企业掌握的技术秘密。\n\n...",
		"date": "2021/9/3",
		"id": "0800330",
		"timestamp": 1630669627041
	},
	{
		"text": "全球晶圆代工龙头台积电（TSMC）8月25日陆续通知客户，即日起该公司生产的7纳米（奈米）以上的制程新订单全面涨价20%，7纳米以下的先进制程涨价7%到9%。消息震撼全球半导体供应链，分析称将直接冲击全球半导体产业及相关产品。\n\n事实上，根据台湾媒体分析，过往台积电鲜少涨价，但此刻在全球晶圆代工生产持续供不应求、芯片（晶片）严重短缺的情况下，台湾其他规模较小的晶圆代工厂已数次涨价，加上台积电正积极设厂，在成本需求增加下决定涨价。",
		"date": "2021/9/3",
		"id": "8283763",
		"timestamp": 1630669409400
	},
	{
		"text": "【深交所：加大对新能源等领域优质主体融资支持力度】财联社9月3日电，深圳证券交易所副总经理李鸣钟今日表示，将着力构建与“双碳”目标相适应的创新资本形成体系，加大对新能源等领域优质主体融资支持力度；推出碳中和专项债等创新产品，推进“双碳”主题指数研发；提高环境信息披露质量，增强上市公司绿色发展意识。",
		"date": "2021/9/3",
		"id": "1626643",
		"timestamp": 1630643050077
	},
	{
		"text": "【商务部：将会同有关部门出台支持国家数字服务出口基地的政策措施】财联社9月3日电，商务部副部长王炳南在3日举行的2021服贸会“数字贸易发展趋势和前沿高峰论坛”上表示，积极建设数字贸易发展试验田，打造数字贸易示范区，指导地方依托自由贸易示范区、服务贸易创新发展试点等开放平台开展先行先试；营造良好的政策环境，会同有关部门出台支持国家数字服务出口基地的政策措施，为数字贸易发展创造有利的条件。",
		"date": "2021/9/3",
		"id": "6673571",
		"timestamp": 1630643024128
	},
	{
		"text": "【中芯国际：将在临港自贸区规划建设产能为10万片/月的12英寸晶圆代工生产线项目 总投资约88.7亿美元】财联社9月3日电，中芯国际在港交所公告，于9月2日和中国（上海）自由贸易试验区临港新片区管理委员会签署合作框架协议。根据合作框架协议，本公司和上海自贸试验区临港新片区管委会有意在上海临港自由贸易试验区共同成立合资公司，该合资公司将规划建设产能为10万片/月的12英寸晶圆代工生产线项目，聚焦于提供28纳米及以上技术节点的集成电路晶圆代工与技术服务。该项目计划投资约88.7亿美元，该合资公司注册资本金拟为55亿美元，其中本公司拟出资占比不低于51% ，上海市人民政府指定的投资主体拟出资占比不超过25%。",
		"date": "2021/9/3",
		"id": "6661284",
		"timestamp": 1630643012324
	},
	{
		"text": "【国务院：加快引入境外交易者建设以人民币计价、结算的国际大宗商品期货市场】财联社9月3日电，国务院印发关于推进自由贸易试验区贸易投资便利化改革创新若干措施的通知。通知提出，强化自贸试验区与期货交易所的合作，从国内市场需求强烈、对外依存度高、国际市场发展相对成熟的商品入手，上市航运期货等交易新品种。以现货国际化程度较高的已上市成熟品种为载体，加快引入境外交易者，建设以人民币计价、结算的国际大宗商品期货市场，形成境内外交易者共同参与、共同认可、具有广泛代表性的期货价格。",
		"date": "2021/9/3",
		"id": "6394805",
		"timestamp": 1630643004280
	},
	{
		"text": "国家发改委近日印发《“十四五”推进西部陆海新通道高质量建设实施方案》，提出到2025年，实现东中西三条通路持续强化，通道、港口和物流枢纽运营更加高效，对沿线经济和产业发展带动作用明显增强的总体目标。\n点评：《西部陆海新通道总体规划》实施以来，沿线省（区、市）加强组织领导、深化协商合作，克服新冠肺炎疫情严重冲击，西部陆海新通道建设保持强劲增长态势，显示出强大竞争优势和良好发展前景。\nA股相关概念股主要有达刚控股（ 300103 ）、北部湾港（ 000582 ）等。",
		"date": "2021/9/3",
		"id": "8980311",
		"timestamp": 1630630027766
	},
	{
		"text": "风电、光伏、特高压，是今天绝对的主线题材。 \n\n昨日兴业证券研报中抛出“风光大基建”概念，同时河南启动光伏屋顶发电开发行动，于是风光以及特高压概念开盘便迎来集体大爆发。",
		"date": "2021/9/3",
		"id": "7977459",
		"timestamp": 1630628143033
	},
	{
		"text": "华泰证券-发电行业：涨电价呼声高涨，电力行业大拐点-210902",
		"date": "2021/9/3",
		"id": "2350615",
		"timestamp": 1630625117336
	},
	{
		"text": "涨电价系碳中和必要前提，电力行业大拐点将至\n\n　　今年火电因高煤价陷入成本倒挂发电困境，各地频发涨电价信号。我们认为市场化电价在基准价格基础上上浮是大势所趋，电价机制完善和市场化深入系碳中和背景下构建以新能源为主体的新型电力系统的必然条件。我国电力板块在ROE相当甚至更高情况下估值较欧美港折价较高，看好电力板块价值重估，首推华能国际/长江电力/国投电力/华能水电/中国核电/龙源电力等龙头，继续推荐新能源转型力度较大的华润电力/福能股份等。\n\n　　近期各地频出涨电价信号，全国涨电价呼声较高",
		"date": "2021/9/3",
		"id": "3214625",
		"timestamp": 1630624933715
	},
	{
		"text": "上半年国内风电设备公开招标容量为28.5 GW，接近2019年的历史最高水平。\n\n风电企业抢装过后，风电市场的潜力仍将保证行业平稳增长。“十四五”期间，九个重大可再生能源基地将落地。\n\n3月12日，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》（下称《纲要》）中提出为了推进能源革命，建设清洁低碳、安全高效的能源体系，要坚持集中式和分布式并举，大力提升风电、光伏发电规模。\n\n《纲要》提出，建设重大可再生能源基地，包括新疆新能源基地、青海海西新能源基地、河西走廊新能源基地、黄河几字弯新能源基地、冀北新能源基地、松辽新能源基地、黄河中下游绿色能源廊道、云贵川水风光综合开发基地和藏东南水风光综合开发基地。\n\n上述九个重大可再生能源基地，将在“十四五”期间新增并网风电装机127.2 GW、光伏148 GW。",
		"date": "2021/9/3",
		"id": "0329557",
		"timestamp": 1630624629805
	},
	{
		"text": "【全球上演“抢气潮”：天然气暴涨数倍】财联社9月3日电，在过去一年里，亚洲液化天然气价格暴涨近600%；7月，欧洲天然气价格较去年5月的最低水平，增长幅度甚至超过1000%。美国天然气期货价格年内涨幅已经超过五成，8月一度刷新十年来的最高水平。随着9月来临，传统的天然气消费旺季也即将开启，按照当前的情况来看，各地正在抓紧时间为冬季储备天然气资源，全球供应紧张的情形短时间很难得到明显缓解。 (21世纪经济报道)",
		"date": "2021/9/3",
		"id": "9450163",
		"timestamp": 1630621677533
	},
	{
		"text": "国家发改委下达中央预算内投资23亿元支持节能减碳项目建设",
		"date": "2021/9/3",
		"id": "6475218",
		"timestamp": 1630620653797
	},
	{
		"text": "【证监会：坚持北京证券交易所上市公司由创新层公司产生】财联社9月2日电，证监会消息，建设北京证券交易所的主要思路是，严格遵循《证券法》，按照分步实施、循序渐进的原则，总体平移精选层各项基础制度，坚持北京证券交易所上市公司由创新层公司产生，维持新三板基础层、创新层与北京证券交易所“层层递进”的市场结构，同步试点证券发行注册制。在实施过程中，将重点把握好以下原则：\n\n坚守“一个定位”。北京证券交易所牢牢坚持服务创新型中小企业的市场定位，尊重创新型中小企业发展规律和成长阶段，提升制度包容性和精准性。\n\n处理好“两个关系”。一是北京证券交易所与沪深交易所、区域性股权市场坚持错位发展与互联互通，发挥好转板上市功能。二是北京证券交易所与新三板现有创新层、基础层坚持统筹协调与制度联动，维护市场结构平衡。\n\n实现“三个目标”。一是构建一套契合创新型中小企业特点的涵盖发行上市、交易、退市、持续监管、投资者适当性管理等基础制度安排，补足多层次资本市场发展普惠金融的短板。二是畅通北京证券交易所在多层次资本市场的纽带作用，形成相互补充、相互促进的中小企业直接融资成长路径。三是培育一批专精特新中小企业，形成创新创业热情高涨、合格投资者踊跃参与、中介机构归位尽责的良性市场生态。\n\n证监会将指导全国股转公司，加强与有关方面的协同配合，扎实细致做好北京证券交易所设立的制度规则制订发布、技术准备等工作，推动完善配套政策，确保这项改革平稳启动、顺利实施，把大事办稳、好事办好。",
		"date": "2021/9/2",
		"id": "8762465",
		"timestamp": 1630594137733
	},
	{
		"text": "【证监会：着力打造符合中国国情、有效服务专精特新中小企业的资本市场专业化发展平台】财联社9月2日电，证监会负责人表示，这次服贸会上习近平总书记明确提出，将继续支持中小企业创新发展，深化新三板改革，设立北京证券交易所，打造服务创新型中小企业主阵地。证监会党委深刻认识到，深化新三板改革，设立北京证券交易所，是实施国家创新驱动发展战略、持续培育发展新动能的重要举措，也是深化金融供给侧结构性改革、完善多层次资本市场体系的重要内容，对于更好发挥资本市场功能作用、促进科技与资本融合、支持中小企业创新发展具有重要意义。证监会将按照习近平总书记的重要指示要求，深入贯彻新发展理念，坚持稳中求进，坚持市场化、法治化方向，统筹协调多层次资本市场发展布局，推动健全资本市场服务中小企业创新发展的全链条制度体系，着力打造符合中国国情、有效服务专精特新中小企业的资本市场专业化发展平台，努力建设一个规范、透明、开放、有活力、有韧性的资本市场，更好服务实体经济高质量发展。",
		"date": "2021/9/2",
		"id": "1197781",
		"timestamp": 1630594094740
	},
	{
		"text": "【天华超净：拟25亿元投建电池级氢氧化锂生产线】财联社9月2日电，天华超净公告，拟与甘眉工业园区拟签订项目投资合同，建设年产6万吨电池级氢氧化锂生产线及相关生产设施、配套设施，项目预计总投资25亿元。",
		"date": "2021/9/2",
		"id": "4079518",
		"timestamp": 1630594000230
	},
	{
		"text": "【中药材现涨价潮】财联社9月2日电，今年以来中药材价格呈现普涨的态势，不少品种涨幅超过100%。据悉，安徽亳州中药材专业市场里有2600多种中药材品种，其中有超过60%的品种价格都出现了不同程度的上涨。据了解，其实从2020年下半年开始，中药材就进入了上涨通道，像马钱子价格年涨幅高达228%，泽泻价格年涨幅达203%，柏子仁、大风子、紫苏子、郁金这些品种年涨幅都超过150%。 (央视财经)",
		"date": "2021/9/2",
		"id": "5213796",
		"timestamp": 1630593979812
	},
	{
		"text": "【维宏股份收监管函：因在互动易回答中未说明20%市场份额对应细分行业】财联社9月2日电，维宏股份公告，深交所下发监管函，因公司于互动易回复投资者时称公司市场份额在20%左右。2021年9月1日，公司披露半年报问询函回复公告，称前述20%左右市场份额仅是公司在激光切割控制系统市场的份额。公司在互动易回答中未说明20%市场份额对应细分行业，相关表述未准确、完整反映公司业务实际情况。",
		"date": "2021/9/2",
		"id": "2250023",
		"timestamp": 1630593945910
	},
	{
		"text": "【西藏矿业：控股股东方面拟减持公司2%股份】财联社9月2日电，西藏矿业公告，公司控股股东西藏矿业资产经营有限公司一致行动人藏华工贸，拟减持公司的股份数量累计不超过1041.64万股，占公司总股本的比例不超过2.00%。西藏矿业指出，藏华工贸是“无持续经营能力、无具体业务、无人员”的“三无公司”，减持系其清算方案的内容。",
		"date": "2021/9/2",
		"id": "0724105",
		"timestamp": 1630593902515
	},
	{
		"text": "【阿里巴巴集团将投入1000亿元助力共同富裕】财联社9月2日电，据阿里巴巴集团消息，阿里已启动“阿里巴巴助力共同富裕十大行动”，将在2025年前累计投入1000亿元，助力共同富裕。阿里助力共同富裕十大行动将围绕五大方向展开，分别是科技创新、经济发展、高质量就业、弱势群体关爱和共同富裕发展基金，行动将包括：一是加大科技投入，二是扶持中小微企业成长，三是助推农业产业化建设，四是支持中小企业出海，五是助力高质量就业，六是帮助提高灵活用工群体的福利保障，七是促进城乡数字生活均等化，八是缩小数字鸿沟，加强弱势人群服务与保障，九是支持基层医疗能力提升，十是成立200亿共同富裕发展基金。 (浙江新闻)",
		"date": "2021/9/2",
		"id": "7489388",
		"timestamp": 1630593864360
	},
	{
		"text": "【中远海控：101.9亿元订造10艘集装箱船舶】财联社9月2日电，中远海控公告，控股子公司东方海外的十家全资附属单船公司于9月2日分别与南通中远川崎、大连中远川崎签订造船协议，以每艘1.58亿美元的价格共计订造10艘集装箱船舶（单船运力为16,000TEU）。上述10艘船舶总价为15.76亿美元(折合约人民币101.92亿元)。",
		"date": "2021/9/2",
		"id": "6750795",
		"timestamp": 1630593812870
	},
	{
		"text": "【红岸预警|北汽新能源：上半年亏损金额达上年末净资产的13.49%】北京新能源汽车股份有限公司公告称，2021年1-6月，公司净亏损14.09亿元；2020年末，公司净资产104.44亿元，亏损金额达上年末净资产的13.49%。",
		"date": "2021/9/2",
		"id": "7667378",
		"timestamp": 1630593779103
	},
	{
		"text": "【包钢股份：控股股东增持计划实施完毕 增持金额8亿元】财联社9月2日电，包钢股份公告，截至9月1日，控股股东的控股子公司北方稀土增持公司股份2.63亿股，占公司总股份的0.577%；增持金额8亿元。已完成增持计划的100%，增持计划已实施完毕。",
		"date": "2021/9/2",
		"id": "5329764",
		"timestamp": 1630593696822
	},
	{
		"text": "【商务部：“十四五”电子商务发展规划将于近期发布】商务部发言人表示，“十四五”电子商务发展规划正在履行有关内部程序，将于近期发布。规划出台后，商务部将会同相关部门通过多渠道开展宣介工作，指导地方做好规划内容的贯彻落实。",
		"date": "2021/9/2",
		"id": "2164667",
		"timestamp": 1630593676899
	},
	{
		"text": "【西藏矿业：因“投资新建扎布耶盐湖万吨电池级碳酸锂项目”收深交所关注函】财联社9月2日电，西藏矿业收到深交所关注函，公司在8月19日披露的《股票交易异常波动的公告》中称公司、控股股东和实际控制人不存在关于公司应披露而未披露的重大事项，或处于筹划阶段的重大事项。要求公司结合交易进程备忘录说明碳酸锂项目开始筹划的具体时点，公司《股票交易异常波动的公告》中表述是否真实、准确和完整。同时要求公司说明碳酸锂项目与非公开发行扎布耶二期项目的关系，结合扎布耶二期项目进展缓慢的原因、公司在工艺技术、生产流程、经营管理的储备情况、项目地处高寒地带带来的工程难度等说明碳酸锂项目是否能够按期建成与达产，是否存在无法按期建成与达产的风险。",
		"date": "2021/9/2",
		"id": "4420139",
		"timestamp": 1630593663511
	},
	{
		"text": "【锂电材料价格延续涨势 99.5%（电/国)碳酸锂价格再涨2500元/吨】财联社9月2日电，上海钢联数据显示，今日锂电产业链产品再度上涨，其中99.2%（工/国)碳酸锂上涨1500元/吨均价报11.95万元/吨；99.5%（电/国)碳酸锂价格上涨2500元/吨，均价报13.15万元/吨；56.5%（工/国)氢氧化锂涨2500元/吨，均价报12.30万元/吨；56.5%（电/粗颗粒)氢氧化锂涨2500元/吨，均价报13.25万元/吨；此外，六氟磷酸锂电解液上涨5000元/吨，均价报44.50万元/吨，磷酸铁锂电解液上涨1000元/吨，均价报9.70万元/吨；三元/常规动力型电解液上涨1000元/吨，均价报10.60万元/吨；三元/圆柱/2600mAh电解液上涨1000元/吨，均价报10.20万元/吨。",
		"date": "2021/9/2",
		"id": "6358711",
		"timestamp": 1630593583430
	},
	{
		"text": "【快讯：制冷剂价格持续上涨 氟化工概念股午后走强】财联社9月2日电，联创股份拉升涨逾17%，永和股份、三美股份、巨化股份等跟涨。消息面上，国内多品种制冷剂价格上涨，R410a市场价格上涨1000元-2000元/吨，R134a市场价格上涨500元/吨，R22市场价格上涨500元/吨。",
		"date": "2021/9/2",
		"id": "5956125",
		"timestamp": 1630593549955
	},
	{
		"text": "重磅！设立北京证券交易所，打造有效服务专精特新中小企业的资本市场专业化发展平台",
		"date": "2021/9/2",
		"id": "6040473",
		"timestamp": 1630593011671
	},
	{
		"text": "8月27日，日本芯片供应商罗姆半导体Rohm首席执行官松本功（Isao Matsumoto) 在接受彭博采访时表示，关键原物料和整个产线面临短缺，让营运面临阻碍。而汽车和工业机械使用的重要半导体，至少到明年一整年仍将供不应求，投资提升的产能也要花更长时间才会实现。罗姆半导体总部在日本京都，客户包括丰田、福特和本田汽车等。\n\n魏哲家强调：“芯片短缺问题将持续到今年全年，并且可能还会延续到2022年，2023年有望得到解决。”\n\n而华泰证券TMT研究组负责人、科技与电子首席分析师黄乐平则认为，国内芯片短缺的问题可能会持续到明年。长期来看，国产化需求将是推动中国半导体行业增长的一个结构性机遇。",
		"date": "2021/9/2",
		"id": "1851542",
		"timestamp": 1630589768139
	},
	{
		"text": "台积电全线提价最高20%，芯片产能持续紧张各大厂商涨价呈常态化",
		"date": "2021/9/2",
		"id": "1649338",
		"timestamp": 1630588762260
	},
	{
		"text": "习近平说，我们将继续支持中小企业创新发展，深化新三板改革，设立北京证券交易所，打造服务创新型中小企业主阵地。",
		"date": "2021/9/2",
		"id": "3315648",
		"timestamp": 1630588726718
	},
	{
		"text": "北京证券交易所来了 新三板改革全面深化",
		"date": "2021/9/2",
		"id": "8953185",
		"timestamp": 1630588574405
	},
	{
		"text": "",
		"date": "2021/9/2",
		"id": "9506447",
		"timestamp": 1630587972088
	},
	{
		"text": "新冠病例激增重创亚洲制造业活动\n\n亚洲各地制造业活动势头在8月份减弱，新冠疫情反弹加剧了全球供应链困境，也印证了亚洲地区经济复苏步伐放缓的担忧。该地区制造业的持续困境可能导致鞋类和电子产品等消费品价格上涨。",
		"date": "2021/9/2",
		"id": "2900412",
		"timestamp": 1630570596222
	},
	{
		"text": "能源交易人士在碳排放市场发现巨大机会\n\n随着全球各国政府推动扩大碳排放交易市场，那些长期专注于石油和天然气等有深度且波动较大市场的大型能源交易公司，目前正扩大自身的碳排放交易业务。",
		"date": "2021/9/2",
		"id": "2233839",
		"timestamp": 1630570573531
	},
	{
		"text": "【电报|协鑫能科签约10城170座换电站】财联社9月1日电，协鑫能科今日在苏州集中与苏州、南京、无锡、成都等10座城市就110座乘用车换电站、60座重卡换电站达成项目合作。协鑫能科总裁费智表示，本次签约是推动新能源换电站发展的起点，协鑫能科“十四五”目标是6000座换电站，服务50万台车辆。（记者，贾晓宁）",
		"date": "2021/9/2",
		"id": "7446609",
		"timestamp": 1630536741116
	},
	{
		"text": "【银行信贷投放料加码 房贷政策难获松绑】财联社9月2日电，自7月以来，种种政策信号表明，下半年货币政策将向宽信用转向，推动银行加码信贷投放，近日市场就有传闻称部分银行接到窗口指导加大8月末的信贷投放。多位银行人士表示，其所在银行目前尚未收到加大贷款投放额度的指导，但预计今年下半年贷款额度会比往年同期更为充足。不过，贷款额度仍将延续有压有降的结构性调整，房地产贷款在房贷集中度管理的紧箍咒下依然会严控，难有松绑。 (证券时报)",
		"date": "2021/9/2",
		"id": "6807561",
		"timestamp": 1630536628553
	},
	{
		"text": "NFT被视为是未来元宇宙世界的关键基础设施之一，是通向元宇宙的重要接口。NFT与元宇宙这两股热潮相互推进，已经成为科技圈和资本圈的关注焦点。",
		"date": "2021/9/2",
		"id": "6870823",
		"timestamp": 1630536169629
	},
	{
		"text": "从更长远的趋势来看，NFT与火热的元宇宙概念相关联，也使其发展前景备受期待。\n\n元宇宙被认为是下一代互联网，是基于数字孪生等技术建设起来的平行于现有物理世界的一个数字空间。这一概念早在1992年的科幻小说中就被提出，在过去30年间，科技领域也不时出现对元宇宙的讨论，但并没有出现太大火花。",
		"date": "2021/9/2",
		"id": "8977319",
		"timestamp": 1630536164443
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	},
	{
		"text": "国家能源旗下铁路公司拟混合所有制改革，铁路板块大涨",
		"date": "2021/9/2",
		"id": "5000039",
		"timestamp": 1630535539022
	},
	{
		"text": "【国家能源铁路装备公司拟进行混合所有制改革】财联社9月1日电，日前，国能铁路装备有限责任公司发布“国能铁路装备混合所有制改革实施方案项目竞争性谈判”的公告。主要要求包括：《铁路装备公司成立混合所有制企业可行性报告》、《铁路装备公司混合所有制企业组建方案》、《铁路装备公司合资企业引进投资者指南》、《铁路装备公司新设混合所有制企业总体方案》、《铁路装备公司新设混合所有制企业实施方案》等等。资料显示，国能铁路装备公司，是国家能源集团的全资子公司，作为国家能源集团产运销一体化运营的重要组成部分，承担着集团公司机车货车的维修保障、设备租赁及铁路线路的维修养护工作等业务。截至2020年12月31日，公司管理铁路自备货车52492辆，大型养路机械106台，轨道车19台，铁路客车及货车型附属车辆125辆，总资产229.92亿元。 (证券时报)",
		"date": "2021/9/1",
		"id": "6989662",
		"timestamp": 1630509201847
	},
	{
		"text": "【头部券商客户保证金突然猛增】财联社9月1日电，据某头部券商的消息人士透露，他们公司最近四个交易日，客户保证金突然猛增，增长幅度接近10%。而9月1日的增幅就接近5%。而二季度，许多证券公司的客户保证金规模相比一季度是有明显下降的。而从市场的成交量来看，二季度的确也是交易相对比较清淡的时间段。随着三季度的开启，市场的成交量与日俱增，这意味着增量资金规模在逐渐增长。然而，从本周一开始，市场成交金额突然增长了数千亿元，这意味着有大批量的资金涌入股市。 (证券时报)",
		"date": "2021/9/1",
		"id": "8562183",
		"timestamp": 1630508881546
	},
	{
		"text": "【蔚来：如果供应链问题不进一步恶化 相信9月份交付量可再创月度交付纪录】《科创板日报》1日讯，从蔚来方面获悉，因供应链受限，其将2021年第三季度交付前景调整至22500-23500辆，此前为23000-25000辆。同时，蔚来方面表示，受疫情影响，ES6/EC6的A/B柱内饰板单一供应商南条全兴工厂停产了一段时间；马来西亚的疫情影响了ST意法半导体的芯片生产，ST是博世ESP的供应商，从而影响了博世对蔚来ESP的供应。此外，蔚来方面表示，“如果供应链问题不进一步恶化，相信9月份的交付量可再创月度交付纪录。”（《科创板日报》记者 曾乐）",
		"date": "2021/9/1",
		"id": "1141869",
		"timestamp": 1630508775451
	},
	{
		"text": "【机构：8月全国楼市继续降温 29个重点监测城市商品住宅成交面积同、环比双降】财联社9月1日电，8月份全国房地产市场继续降温。据克而瑞统计，29个重点监测城市商品住宅成交面积同、环比分别下降22%和10%，较2019年同期下降8%，降幅较7月有所扩大。其中，一线城市成交整体仍处高位。而受供应低迷影响，25个二、三线城市成交持续走低。",
		"date": "2021/9/1",
		"id": "6054600",
		"timestamp": 1630508733602
	},
	{
		"text": "【东方锆业：上调相关锆产品销售价格】财联社9月1日电，东方锆业公告，鉴于各种生产原辅材料价格持续上涨且供应紧张，公司自2021年9月2日起上调相关锆产品销售价格，氯氧化锆产品（包含母液料）上调1500元/吨；二氧化锆产品上调4000元/吨。公司其他锆系列产品价格将同步进行调整。",
		"date": "2021/9/1",
		"id": "9116915",
		"timestamp": 1630508719253
	},
	{
		"text": "【独家| 传化智联：市场传言公司与蚂蚁金服合作 对此事不予置评】财联社9月1日电，传化智联相关人士针对今日市场传言称，”我们也是刚注意到，请投资者和媒体还是以官方消息为准，对此不予置评。”小财注：今日有外媒报道蚂蚁金服将与浙江旅游投资集团、杭州金融投资集团、传化智联等合资成立个人信用评分公司，并称该合资公司将接管蚂蚁金服现有相关业务，其中蚂蚁持股35%，浙旅投持股35%，传化持股为7%左右 。另据了解，6月24日物产中大曾澄清与蚂蚁金服之间的传闻，表示未来六个月不会有入股、收购及合资等层面的合作。（记者 刘科）",
		"date": "2021/9/1",
		"id": "6766849",
		"timestamp": 1630508636657
	},
	{
		"text": "【全球持有宁德时代最多的基金连续两月减持 摩根大通也大手笔砍仓】财联社9月1日电，全球持有宁德时代最多的公募基金安联神州A股基金已经连续两月减持宁德时代，7月安联神州基金减持宁德时代15.04%，而6月它已减持宁德时代超过10%。不谋而合，摩根大通旗下的A股基金7月也减持了宁德时代。7月它减持宁德时代幅度达15.32%。减持宁德时代之外，它还减持了中国平安。7月它小幅加仓了五粮液。 (中国基金报)",
		"date": "2021/9/1",
		"id": "8566803",
		"timestamp": 1630508524411
	},
	{
		"text": "【世卫组织公布又一“待观察新冠变异毒株“：具有抗药性风险】财联社9月1日电，据法新社和英国天空新闻网1日报道，8月31日，世界卫生组织报告称正在对一种名为“Mu”的新冠病毒变异毒株进行监测，由于该毒株具有对疫苗的抗药性风险，需要进一步研究观察，因此将该毒株列为“待观察变种”。据报道，新冠病毒变异毒株Mu的科学名称为B.1.621，1月首次发现于哥伦比亚。世卫组织报告称，毒株Mu发生了一系列变异，具有潜在的免疫逃逸特性。目前已有5种新冠病毒变异毒株纳入监控，其中包括阿尔法和德尔塔两个变异毒株，它们广泛传播于上百个国家和地区。目前，变异毒株Mu的感染病例主要报告自拉美地区和欧洲。 (海外网)",
		"date": "2021/9/1",
		"id": "2358932",
		"timestamp": 1630508408565
	},
	{
		"text": "【多家钢厂发布9月停产检修计划 压减粗钢产量进一步落实】财联社9月1日电，据不完全统计，截至8月30日，已有韶钢、本钢、鞍钢等11家钢企发布停产检修计划。另据Mysteel调研，东北地区16家样本钢厂中有9家表示已经接到相关部门通知“今年粗钢产量不高于去年”，7家表示暂时没有接到。接到限产通知的样本钢厂9-12月份预计检修减产钢材共计308万吨。暂时未接到通知的样本钢厂，9-12月份依然有部分检修计划，预计影响钢材总量在16.5万吨左右。",
		"date": "2021/9/1",
		"id": "4968879",
		"timestamp": 1630508390617
	},
	{
		"text": "【国资委：积极推动中央企业在港投资兴业】财联社9月1日电，国务院国资委主任郝鹏通过视频形式出席中国香港第六届“一带一路”高峰论坛开幕式并致辞。他表示，国务院国资委和中央企业将坚定不移贯彻“一国两制”方针，支持特区政府依法施政，积极推动中央企业在港投资兴业，更好促进中国香港长期繁荣稳定；同各方携手推动国际经贸合作再深化，在基建、交通、通信等领域加强互联互通，进一步拓展经济增长空间；携手推动科技创新合作再深化，促进数字经济、人工智能、生物医药、现代能源等领域创新发展，支持中国香港国际创新科技中心建设，不断增强经济增长新动能。",
		"date": "2021/9/1",
		"id": "8963335",
		"timestamp": 1630508360867
	},
	{
		"text": "【券商9月看好周期、高端制造两大主线】财联社9月1日电，据统计，目前已有14家券商发布了9月金股组合，多数券商认为，接下来市场风格将更加均衡，钢铁、有色、化工等周期行业以及高端制造业值得关注。此外，还有部分券商提出，成长依然是推荐的核心主线，“专精特新”和科创板存在投资机会。9月券商的“金股”名单中，获得最多推荐的个股是振华科技，国盛证券、安信证券、光大证券、太平洋证券、银河证券等5家券商同时推荐；航发动力获3家券商的推荐；三安光电、火炬电子、大族激光、广发证券等多股也获得2家券商共同推荐。 (上证报)",
		"date": "2021/9/1",
		"id": "3485057",
		"timestamp": 1630508300921
	},
	{
		"text": "科兴半年大赚500亿元，新冠疫苗进入业绩兑现期",
		"date": "2021/9/1",
		"id": "8897281",
		"timestamp": 1630500573583
	},
	{
		"text": "不太可能是爆仓的增加，那么大概率是深圳的楼市调控，资金加速进来了",
		"date": "2021/9/1",
		"id": "6043268",
		"timestamp": 1630499904419
	},
	{
		"text": "以周二举行的一场“住有所居”的新闻发布会为例，“都以为昨天发布会是要送房地产上断头台，结果是剃头台上理了个新发型，感觉房地产前所未有的健康。”一位不愿具名的人士称。",
		"date": "2021/9/1",
		"id": "8274026",
		"timestamp": 1630493001118
	},
	{
		"text": "路透北京8月31日 - 中国中共中央政治局周二召开会议，指出坚持优先发展教育事业，推动教育改革发展取得明显成效，教育领域面貌发生明显变化；要落实教育改革部署，实现内涵式高质量发展。并决定于11月召开第十九届中央委员会第六次全体会议。",
		"date": "2021/9/1",
		"id": "5070485",
		"timestamp": 1630492855291
	},
	{
		"text": "路透班加罗尔8月31日 - 接受路透调查的略多数基金经理表示，全球股市可能在今年年底前小幅回调，他们在8月建议削减全球股市敞口，转投债市。",
		"date": "2021/9/1",
		"id": "6710267",
		"timestamp": 1630492772403
	},
	{
		"text": "中国住建部表示将努力实现全体人民住有所居\n\n这一表态响应了中国国家主席习近平两周前提出的“共同富裕”行动。住建部表示要求城市住房租金年度涨幅不超过5%。",
		"date": "2021/9/1",
		"id": "3428551",
		"timestamp": 1630489087027
	},
	{
		"text": "中国网游新规释放的信号：政府将监管私人生活、塑造下一代\n新出台的网络游戏规定，加上此前针对粉丝文化、“娘炮”流行文化以及营利性教培服务的行动，都清楚地表明中共打算以数十年来从未有过的程度介入中国民众的私人生活、更积极地塑造下一代中国人。",
		"date": "2021/9/1",
		"id": "7121001",
		"timestamp": 1630489067528
	},
	{
		"text": "【电池级碳酸锂价格月内上涨超40%】财联社9月1日电，百川盈孚发布数据显示，8月31日电池级碳酸锂报价12.84万元/吨，相比月初8.9万元/吨，涨超40%。电池级碳酸锂价格从去年10月开始上涨，今年4月至7月高位盘整，8月以后又开始一波新的上涨。除电池级碳酸锂外，工业级碳酸锂、磷酸铁锂等相关产品近期价格也出现上涨。华安证券认为，锂盐市场终端市场需求强劲，正极材料生产厂家采购囤货情绪增加，而目前国内锂矿资源供应紧张局面不改，供需持续偏紧支撑锂价维稳运行。 (经济参考报)",
		"date": "2021/9/1",
		"id": "5687664",
		"timestamp": 1630448092940
	},
	{
		"text": "【券商研报密集调整盈利预测 周期板块成主要超预期方向】财联社9月1日电，随着上市公司半年报披露完毕，多家券商近期密集调整了上市公司的全年盈利预测。统计显示，过去1个月，有28家上市公司在半年报落地前后获券商上调全年盈利预测，上调幅度超过100%。其中，化工、钢铁、煤炭、有色等周期板块占绝对权重，显示相关周期行业景气度超预期。 (上证报)",
		"date": "2021/9/1",
		"id": "3624768",
		"timestamp": 1630447907246
	},
	{
		"text": "关注国网英大、攀钢钒钛的要点：\n\n锂电正在加速，不可否认，情绪躁动导致波动加大。\n\n安全已经放在电化学储能第一位，热门电池已经在内部审批进入审批暂停和审慎阶段，钒电池异军突起只是时间问题。未来五年渗透率有望从1%提升到30%，增速之快，罕有匹敌！\n\n唯一的缺点成本正在随着商用化正在快速下降中，十四五期间，有望接近热门电池成本水平，途径主要是电解液租赁和膜国产化。\n\n发电侧和电网侧是钒储能主力军，关注背靠国家电网的国网英大和占据全国钒产品40%的行业龙头攀钢钒钛！",
		"date": "2021/8/31",
		"id": "1115177",
		"timestamp": 1630422690714
	},
	{
		"text": "【今日国内工业级氢氧化锂均价再涨2000元/吨】财联社8月31日电，据百川盈孚数据显示，今日国内工业级氢氧化锂市场成交价报11.4-11.7万元/吨，均价11.54万元/吨较昨日价格水平上涨2000元/吨，涨幅1.76%。国内工业级碳酸锂（99%）成交价报11.7-12.2万元/吨，工业级（99.2%）主流成交价报12.2-12.4万元/吨，均价12.05万元/吨较昨日价格上涨2000元/吨，周涨幅11.06%。",
		"date": "2021/8/31",
		"id": "2275555",
		"timestamp": 1630422079097
	},
	{
		"text": "【星源材质：拟向LG新能源供应湿法隔膜 协议金额约43.11亿元】财联社8月31日电，星源材质公告，公司拟与LG新能源签订《供应保证协议》，约定公司向LG新能源供应湿法涂覆锂离子电池隔膜材料，协议金额约43.11亿元。",
		"date": "2021/8/31",
		"id": "0316614",
		"timestamp": 1630421971178
	},
	{
		"text": "【斯里兰卡因食品短缺宣布进入紧急状态】财联社8月31日电，当地时间8月31日，由于国内私人银行耗尽了进口所需的外汇，斯里兰卡宣布因食品短缺而进入紧急状态。据法新社8月31日报道，目前斯里兰卡正遭遇严重的经济危机，总统戈塔巴雅·拉贾帕克萨表示已制定紧急条例，禁止囤积糖、大米和其他必需食品。此前，斯里兰卡的糖、大米、洋葱和土豆等食品的价格已大幅上涨，而由于奶粉、煤油和燃气的短缺，商店外已经排起了长队。",
		"date": "2021/8/31",
		"id": "4438157",
		"timestamp": 1630421877723
	},
	{
		"text": "【极狐阿尔法S 华为HI版产线验证车批量下线】财联社8月31日电，100台极狐阿尔法S 华为HI版产线验证车今日正式下线，并将全面公开道路测试。据介绍，极狐阿尔法S 华为HI版是极狐与华为合作打造的首款全栈智能汽车解决方案，并是全球首款搭载3颗激光雷达，同时也是首款具备城市通勤能力的智能驾驶量产车，具备华为最高阶智能驾驶水平。此次极狐阿尔法S 华为HI版产线验证车批量下线，标志着其生产线已经趋于完善，将于第四季度开展小批量产交付。 (36氪)",
		"date": "2021/8/31",
		"id": "5596623",
		"timestamp": 1630421769128
	},
	{
		"text": "【兴发集团：无磷酸铁锂产能 控股股东减持公司1.08%股份】财联社8月31日电，兴发集团公告，控股股东宜昌兴发于8月27日至8月31日通过大宗交易方式合计减持公司1.08%股份，持股比例从21.52%减少至20.45%。同日披露股价异动公告，除上述控股股东减持事项外，公司、控股股东及实际控制人不存在关于公司的应披露而未披露的重大事项。截至目前，公司无磷酸铁锂产能，也尚未制定磷酸铁锂产能建设计划。",
		"date": "2021/8/31",
		"id": "1726161",
		"timestamp": 1630421760326
	},
	{
		"text": "【中国有色金属工业协会回应铝价屡创新高：有“三个不支持和两大风险”】财联社8月31日电，中国有色金属工业协会相关负责人表示，对于屡创新高的铝价也有“三个不支持和两大风险”。不支持的因素有：一是电解铝供应并未出现明显短缺，而且全行业都在全力保供；二是电解铝生产成本涨幅明显不及价格增幅；三是当前消费没有好到可以支撑如此高的铝价。风险有：一是当前持续大幅高涨的铝价已使下游铝加工企业苦不堪言，如果下游行业不堪重负，甚至一旦高铝价对终端消费产生抑制，从而出现替代材料，则会动摇价格上涨基础，导致价格在高位短时间快速回调，形成系统性风险；二是史无前例的货币宽松环境是本轮大宗商品价格的主要推手，而货币潮水一旦褪去，商品价格也将会面临巨大的系统性风险；三是国家政策对市场的影响。",
		"date": "2021/8/31",
		"id": "7032836",
		"timestamp": 1630421687344
	},
	{
		"text": "【发改委：上半年铜产量增长12.2% 电解铝增长10.1%】财联社8月31日电，发改委发布上半年有色金属行业运行情况。上半年，全国十种有色金属产量3255万吨，同比增长11%，增速同比提高8.1个百分点。其中，铜产量515万吨，增长12.2%，提高7.6个百分点；电解铝产量1964万吨，增长10.1%，提高8.4个百分点；铅产量361万吨，增长20.9%，提高16.5个百分点；锌产量327万吨，增长5%，回落2.7个百分点。氧化铝产量3928万吨，同比增长11%，去年同期为下降5.1%。",
		"date": "2021/8/31",
		"id": "3987567",
		"timestamp": 1630421640123
	},
	{
		"text": "【中共中央政治局召开会议 决定今年11月召开十九届六中全会】财联社8月31日电，中共中央政治局8月31日召开会议，决定今年11月在北京召开中国共产党第十九届中央委员会第六次全体会议，主要议程是，中共中央政治局向中央委员会报告工作，重点研究全面总结党的百年奋斗的重大成就和历史经验问题。会议审议了《关于十九届中央第七轮巡视情况的综合报告》。中共中央总书记习近平主持会议。",
		"date": "2021/8/31",
		"id": "7979691",
		"timestamp": 1630421625424
	},
	{
		"text": "【三连板云天化：无磷酸铁锂产能 控股股东拟减持不超2%股份】财联社8月31日电，三连板云天化公告，控股股东云天化集团拟通过集中竞价方式减持不超过3670万股，不超过公司总股本的2%。同日披露股价异动公告，公司生产农用化肥，包括磷酸一铵、磷酸二铵、尿素、复合肥等，目前公司主要生产装置运行情况正常，主要产品市场销售情况正常。截至目前，公司无磷酸铁锂产能，也尚未制定磷酸铁锂产能建设计划。",
		"date": "2021/8/31",
		"id": "5051767",
		"timestamp": 1630421611264
	},
	{
		"text": "【两连板融捷股份：参股企业锂盐项目即将进行联动调试】财联社8月31日电，两连板融捷股份异常波动公告，公司全资子公司康定市融捷锂业有限公司250万吨/年锂矿精选项目尚未取得环评批复，主体工程尚未开工建设，具体投产时间还存在不确定性；参股企业成都融捷锂业科技有限公司锂盐厂一期2万吨/年锂盐项目已完成土建工程的建设，即将进行联动调试。",
		"date": "2021/8/31",
		"id": "7333095",
		"timestamp": 1630421590120
	},
	{
		"text": "【川金诺：2021年规划生产的5000吨磷酸铁装置正常推进】财联社8月31日电，川金诺公告，近期股价涨幅较大，公司关注到投资者对于公司的“磷酸铁”项目关注度较高，公司就相关情况进行了核实，特别提示如下：公司2021年规划生产的5000吨磷酸铁装置，项目的投资规模、预计营业收入等指标暂未达到需通过公司董事会审议的标准，亦未达到公告标准。目前，该项目正常推进，项目建设规模及建设进度尚属于公司计划，公司预计建设完成时间在2021年年底。",
		"date": "2021/8/31",
		"id": "4028589",
		"timestamp": 1630421572827
	},
	{
		"text": "【晶盛机电：签订60.8亿元全自动晶体生长炉采购合同】财联社8月31日电，晶盛机电公告，与宁夏中环光伏材料有限公司签订《全自动晶体生长炉采购合同》，公司向宁夏中环销售全自动晶体生长炉设备，合同金额60.8亿元（含税），占公司2020年度营业收入的159.62%。中环股份拟投资建设“50GW（G12）太阳能级单晶硅材料智能工厂项目”，宁夏中环为该募集资金投资项目的实施主体。",
		"date": "2021/8/31",
		"id": "8393170",
		"timestamp": 1630421542827
	},
	{
		"text": "【中天金融：筹划出让中天城投 转让价款暂定为180亿元】财联社8月31日电，中天金融公告，筹划将中天城投100%股权转让给佳源创盛，股权转让价款暂定为180亿元。本次交易事项预计将构成重大资产重组。佳源创盛由自然人股东沈玉兴持股98.83%。",
		"date": "2021/8/31",
		"id": "1758290",
		"timestamp": 1630421487598
	},
	{
		"text": "【沃森生物：新冠mRNA疫苗获境外两国Ⅲ期临床试验批件】财联社8月31日电，沃森生物公告，与苏州艾博生物科技有限公司合作研发的新型冠状病毒mRNA疫苗于近日分别获得了墨西哥、印度尼西亚药监部门颁发的Ⅲ期临床试验批件，标志着新型冠状病毒mRNA疫苗在上述两个国家进入Ⅲ期临床试验阶段。",
		"date": "2021/8/31",
		"id": "6757300",
		"timestamp": 1630421467522
	},
	{
		"text": "【小鹏汽车上半年净亏损19.81亿元 去年同期亏损20.76亿元】财联社8月31日电，小鹏汽车在港交所公告，上半年总收入为67.12亿元，同比上升569.3%；上半年净亏损为人民币19.81亿元，去年同期亏损20.76亿元；上半年汽车交付量为30,738辆，同比上升459%；上半年P7交付量为19,496辆。",
		"date": "2021/8/31",
		"id": "4449568",
		"timestamp": 1630421458105
	},
	{
		"text": "【八部门联合发布深化医疗服务价格改革试点方案：医用耗材实行集中采购、“零差率”销售】财联社8月31日电，国家医保局等八部门联合发布《深化医疗服务价格改革试点方案》，通过3至5年的试点，探索形成可复制可推广的医疗服务价格改革经验。到2025年，深化医疗服务价格改革试点经验向全国推广，分类管理、医院参与、科学确定、动态调整的医疗服务价格机制成熟定型，价格杠杆功能得到充分发挥。方案要求，在充分听取临床专家等意见基础上，分类整合现行价格项目，完善全国医疗服务价格项目规范，统一价格项目编码，逐步消除地区间差异。实现价格项目与操作步骤、诊疗部位等技术细节脱钩，增强现行价格项目对医疗技术和医疗活动改良创新的兼容性，合理压减项目数量。医用耗材从价格项目中逐步分离，发挥市场机制作用，实行集中采购、“零差率”销售。",
		"date": "2021/8/31",
		"id": "4991603",
		"timestamp": 1630421340805
	},
	{
		"text": "【永太科技：4.5亿元投建锂电池电解液添加剂项目】财联社8月31日电，永太科技公告，全资子公司内蒙古永太拟使用自筹资金，投资建设年产25000吨VC和5000吨FEC等项目，项目总投资为4.5亿元。永太科技介绍，本项目主要产品VC和FEC是生产锂电池电解液的重要添加剂。",
		"date": "2021/8/31",
		"id": "7568181",
		"timestamp": 1630421312774
	},
	{
		"text": "【锡业股份：主产品中锡市场价格累计涨幅较大且不断创新高】财联社8月31日电，锡业股份发布股价异动公告，公司目前生产经营情况正常。今年以来有色金属价格大幅上涨，其中公司主产品中锡市场价格累计涨幅较大且不断创新高。公司上半年实现归母净利润9.6亿元，主要财务指标创近年历史同期新高。此外，自2021年7月下旬以来，公司产品铟市场价格阶段性涨幅较大，今年上半年公司铟产量为34.88吨。公司相关主要金属产品未来市场价格走势能否持续上涨或维持相对高位存在不确定性。",
		"date": "2021/8/31",
		"id": "0507734",
		"timestamp": 1630421201651
	},
	{
		"text": "持续受到政策扶持的新能源汽车板块则强势不改，中证新能源汽车指数8月升5.1%，且已连涨五个月。中国工信部上周四组织召开支持新能源汽车加快发展座谈会，围绕支持产业加快发展，结合汽车产业碳达峰碳中和目标实现等研提了意见建议。",
		"date": "2021/8/31",
		"id": "7859678",
		"timestamp": 1630399299278
	},
	{
		"text": "“能源和原材料股票的强势上涨，肯定跟它们的业绩有关系。考虑到全球通胀水平上升，原材料价格的持续上涨，对周期股下半年的业绩，市场预期还是比较满的，”上海一券商人士表示。",
		"date": "2021/8/31",
		"id": "3590329",
		"timestamp": 1630399246471
	},
	{
		"text": "路透北京8月31日 - 新冠肺炎疫情全国多城散发的冲击立竿见影，叠加传统制造业需求淡季，中国8月官方制造业和非制造业PMI双创18个月新低，尤其后者更是“闪跌”至50下方。需求不足的制约加强，中国经济增长动能进一步放缓，宏观政策需着力解决总需求不足的问题。",
		"date": "2021/8/31",
		"id": "9016575",
		"timestamp": 1630399239883
	},
	{
		"text": "淡季叠加国内疫情汛情等多重因素影响，中国8月官方制造业和非制造业PMI均降至18个月最低，需求面亦有待增强、小型企业景气水平持续偏低。综合来看，经济扩张势头有所趋弱，疫情的不确定性对经济复苏步伐的扰动仍不容小觑。",
		"date": "2021/8/31",
		"id": "4688863",
		"timestamp": 1630398248392
	},
	{
		"text": "德国8月通胀急升至13年高位 受能源和食品价格推动",
		"date": "2021/8/31",
		"id": "3337735",
		"timestamp": 1630398136123
	},
	{
		"text": "俄罗斯黄金矿商Polymetal首席执行官维塔利•内西(Vitaly Nesis)警告称，冲击全球汽车制造商的芯片短缺将蔓延至自然资源行业，加剧本已困扰该行业的通胀压力。\n\n内西表示，丰田(Toyota)等公司面临的供应链问题将很快冲击采矿车辆和机械制造商。",
		"date": "2021/8/31",
		"id": "8961925",
		"timestamp": 1630396560319
	},
	{
		"text": "全球经济前景中继续存在着异常的不确定性，“供应链大混乱”(Great Supply Chain Disruption)是这种不确定性的核心因素。如果短缺一直持续到明年，有可能会推动一系列大宗商品的价格上涨。从美国到澳大利亚的中央银行都在讨论对通货膨胀的适当关注程度时，它们必须考虑一个没有人可以完全自信回答的问题：短缺和延迟只是随着商业复苏而出现的短暂问题，还是可能会持续到明年的更严重隐患？\n“这里面确实存在不确定性，”曾任英国央行利率制定委员会成员、现为华盛顿彼得森国际经济研究所(Peterson Institute for International Economics)所长的亚当·S·波森(Adam S. Posen)说。他还表示，可能需要“一两年”时间才能恢复正常。",
		"date": "2021/8/31",
		"id": "4125075",
		"timestamp": 1630395363719
	},
	{
		"text": "中国国家主席习近平8月17日发表的关于 “共同富裕 ”的讲话引起了投资者注意。习近平呼吁“合理调节过高收入，鼓励高收入人群和企业更多回报社会”。他还号召采取更为积极的措施，壮大中产阶级和社会安全网，包括医疗和老年人护理。",
		"date": "2021/8/31",
		"id": "8975631",
		"timestamp": 1630395161355
	},
	{
		"text": "亚洲疫情恶化影响MLCC产能，行业可能面临“无米之炊”\n\n多层陶瓷电容器(MLCC)是所有iPhone、PlayStation游戏机或高级汽车都必不可少的重要元件，被称为电子行业的“大米”。受疫情影响，亚洲一家MLCC主要供应商暂时关闭一家工厂，另一家则暂停部分产能。",
		"date": "2021/8/31",
		"id": "0367210",
		"timestamp": 1630394910233
	},
	{
		"text": "中国发布网络游戏新规，未成年人每周限玩三小时\n新规将完全禁止未满18周岁的未成年人在周一至周四玩网络游戏。在一周的其他三天和公共假期，他们将只能在晚上8点到9点之间玩网络游戏。",
		"date": "2021/8/31",
		"id": "5059210",
		"timestamp": 1630394888009
	},
	{
		"text": "据索罗斯说，中国政府的打压是真实的。在金融市场没有注意到的情况下，中国政府在4月悄悄地获得了抖音TikTok所有者ByteDance的股份和一个董事会席位。此举使中国政府在三人董事会中拥有一个席位，并能第一时间了解这家拥有全球最大个人数据库的公司的内部运作。市场更清楚地意识到，中国政府在阿里巴巴及其子公司中也持有有影响力的股份。 \n\n索罗斯说，习近平不了解市场如何运作。结果造成越走越远的抛售。这开始伤害中国在世界上的目标。因认识到这一点，中国金融当局不遗余力地安抚外国投资者，称市场会以强劲的反弹作为回应。但这是个骗局。习近平将所有中国公司都视为一党制国家的工具。买入反弹的投资者正面临一个棒喝式的警醒。这不仅包括那些意识到自己在做什么的投资者，还包括更多通过用养老基金和其他退休储蓄进行投资的人。",
		"date": "2021/8/31",
		"id": "5100782",
		"timestamp": 1630394545953
	},
	{
		"text": "【非法交易21亿 上海警方捣毁首例贩卖证券交易接口团伙】财联社8月31日电，近期，中国证监会上海监管局和上海警方向记者通报了一起特大场外配资案。该案犯罪团伙在未取得相关资质情况下，通过互联网、电话宣传等方式招揽客户提供配资炒股服务，收取客户配资保证金和手续费、配资利息，涉案金额超21亿元。上海警方表示，此次打击的黑客团伙，其出售的非法接口，为证券分仓等非法交易软件接入证券市场搭建了通道。交易行为通过虚拟子账户实施，掩饰了真实交易主体，导致交易行为游离于监管体系之外，为证券违法犯罪提供便利，严重影响证券市场健康运行。 (央视新闻)",
		"date": "2021/8/31",
		"id": "5191125",
		"timestamp": 1630370312423
	},
	{
		"text": "由于需求飙升及供应混乱，铝价创下10年来新高。",
		"date": "2021/8/31",
		"id": "6261193",
		"timestamp": 1630364784791
	},
	{
		"text": "经济日报：爆炒锂概念股有道理吗",
		"date": "2021/8/31",
		"id": "4823307",
		"timestamp": 1630363772163
	},
	{
		"text": "【中央深改委：严把“两高”项目准入关口 培育绿色低碳新动能】财联社8月30日电，习近平主持召开中央全面深化改革委员会第二十一次会议，会议强调，要保持力度、延伸深度、拓宽广度，紧盯污染防治重点领域和关键环节，集中力量攻克老百姓身边的突出生态环境问题，强化多污染物协同控制和区域协同治理，统筹水资源、水环境、水生态治理，推进土壤污染防治，加强固体废物和新污染物治理，全面禁止进口“洋垃圾”，推动污染防治在重点区域、重要领域、关键指标上实现新突破。加快构建减污降碳一体谋划、一体部署、一体推进、一体考核的制度机制。要统筹生态保护和污染防治，加强生态环境分区管控，推动重要生态系统保护和修复，开展大规模国土绿化行动，扩大环境容量的同时，降低污染物排放量。要加快推动产业结构、能源结构、交通运输结构、用地结构调整，严把“两高”项目准入关口，推进资源节约高效利用，培育绿色低碳新动能。",
		"date": "2021/8/30",
		"id": "9558206",
		"timestamp": 1630332765899
	},
	{
		"text": "【赣锋锂业：上半年实现净利润14.15亿元 同比增长797.41%】财联社8月30日电，赣锋锂业在港交所公告，2021年上半年实现营业收入40.25亿元，比上年同期增加69.50%；母公司拥有人应占期内溢利14.15亿元，比上年同期增加797.41%。目前公司已形成年产电池级碳酸锂4.05万吨，年产电池级氢氧化锂8.1万吨、年产金属锂2000吨的产能，其中2020年末新增年产5万吨氢氧化锂产能爬坡顺利，在今年一季度已达到满产状态，生产线运营良好；宁都年产1.75万吨电池级碳酸锂生产线在今年一季度进行产能改造和提升，目前已形成年产2万吨电池级碳酸锂的生产能力。",
		"date": "2021/8/30",
		"id": "9386385",
		"timestamp": 1630332668191
	},
	{
		"text": "【华辰装备：股票交易严重异常波动 停牌核查】财联社8月30日电，华辰装备公告，公司股票交易异常波动及严重异常波动，公司股票8月31日开市起停牌，自披露核查公告后复牌。小财注：截至今日收盘，华辰装备最近七个交易日累计涨幅138%。",
		"date": "2021/8/30",
		"id": "5751855",
		"timestamp": 1630332643521
	},
	{
		"text": "【川金诺收关注函：要求说明磷酸铁锂正极材料业务对公司经营业绩的影响】财联社8月30日电，川金诺收到关注函，要求结合电池级磷酸铁锂正极材料前驱体材料技术优势、公司目前在手订单等说明相关业务预计对公司经营业绩产生的具体影响；结合公司湿法磷酸净化技术在磷酸铁锂项目的具体应用、相关技术优势、未来投资及扩产具体计划等说明相关业务预计对公司经营业绩的影响及其可持续性。要求说明公司是否存在以互动易平台回复替代临时公告的情形，是否存在主动迎合市场热点、炒作公司股价的情形。",
		"date": "2021/8/30",
		"id": "5772399",
		"timestamp": 1630332599061
	},
	{
		"text": "【独家|消息人士：比亚迪高端品牌将于2023年一季度实现量产销售】财联社8月30日电，记者从消息人士处获悉，比亚迪高端品牌将在2023年一季度实现量产销售。同时，比亚迪今年既定新能源汽车交付目标为60万辆，明年新能源汽车销量目标为150万辆，比亚迪海洋系列产品将在明年上半年推新。（财联社记者 徐昊）",
		"date": "2021/8/30",
		"id": "5512256",
		"timestamp": 1630332474588
	},
	{
		"text": "【中航沈飞半年报：上半年净利同比增12% 拟10派0.6元】财联社8月30日电，中航沈飞发布半年报，上半年营业收入159.18亿元，同比增长37.38%；净利润9.49亿元，同比增长11.87%；基本每股收益0.49元。拟向全体股东每10股派发现金红利0.6元（含税）。",
		"date": "2021/8/30",
		"id": "5407831",
		"timestamp": 1630332458273
	},
	{
		"text": "【隆基股份：上半年净利润49.93亿元 同比增长21.3%】财联社8月30日电，隆基股份披露半年度报告，公司实现营业收入350.98亿元，同比增长74.26%；实现净利润49.93亿元，同比增长21.30%。报告期内，针对2020年签订的低价订单问题，公司在2021年上半年已大部分完成消化并有针对性的进一步完善了经营管理机制。2021年上半年，公司实现单晶硅片出货量38.36GW，实现单晶组件出货量17.01GW。",
		"date": "2021/8/30",
		"id": "6917219",
		"timestamp": 1630332427222
	},
	{
		"text": "【金晶科技：光伏轻质面板生产线点火启动】财联社8月30日电，金晶科技公告，公司控股子公司宁夏金晶科技有限公司光伏轻质面板项目8月30日点火启动，设备热联热调。本项目产品定位于太阳能光伏面板，是太阳能电池重要组件之一。",
		"date": "2021/8/30",
		"id": "7225357",
		"timestamp": 1630332365463
	},
	{
		"text": "【国家新闻出版署：所有网络游戏企业仅可在周五、周六、周日和法定节假日每日20时至21时向未成年人提供1小时服务】国家新闻出版署下发《关于进一步严格管理 切实防止未成年人沉迷网络游戏的通知》，针对未成年人过度使用甚至沉迷网络游戏问题，进一步严格管理措施，坚决防止未成年人沉迷网络游戏，切实保护未成年人身心健康。\n\n通知要求，严格限制向未成年人提供网络游戏服务的时间，所有网络游戏企业仅可在周五、周六、周日和法定节假日每日20时至21时向未成年人提供1小时服务，其他时间均不得以任何形式向未成年人提供网络游戏服务；严格落实网络游戏用户账号实名注册和登录要求，不得以任何形式向未实名注册和登录的用户提供游戏服务；各级出版管理部门要加强对防止未成年人沉迷网络游戏有关措施落实情况的监督检查，对未严格落实的网络游戏企业，依法依规严肃处理。\n\n通知提出，要积极引导家庭、学校等社会各方面共管共治，依法履行未成年人监护责任，为未成年人健康成长营造良好环境。",
		"date": "2021/8/30",
		"id": "2641758",
		"timestamp": 1630332274211
	},
	{
		"text": "爱康异质结组件大规模生产 首个超百兆瓦级订单即将交付",
		"date": "2021/8/30",
		"id": "0602917",
		"timestamp": 1630326026684
	},
	{
		"text": "【小康股份：上半年亏损扩大 净亏损4.81亿元】财联社8月30日电，小康股份发布半年报。上半年归属于母公司所有者的净利润亏损4.81亿元，上年同期净亏损4.29亿元，亏损扩大；营业收入73.84亿元，同比增长30.01%；基本每股收益-0.37元。",
		"date": "2021/8/30",
		"id": "0190076",
		"timestamp": 1630319714514
	},
	{
		"text": "【联创股份：年产8000吨PVDF项目一期生产线试生产】财联社8月30日电，联创股份公告，公司子公司山东华安新材料有限公司年产8000吨PVDF(聚偏氟乙烯)项目一期生产线3000吨，已完成工程建设及设备安装、调试工作，且试生产方案经专家评审通过，目前已进入试生产运营阶段。",
		"date": "2021/8/30",
		"id": "8963657",
		"timestamp": 1630319679367
	},
	{
		"text": "【中远海控半年报：上半年净利371亿元 同比增3162%】财联社8月30日电，中远海控公告，上半年营业收入1392.64亿元，同比增长88.06%；净利润370.98亿元，同比增长3162.31%；基本每股收益2.33元。公司集装箱航运业务板块收入达到1364.38亿元，同比增长90.59%；2021年1-6月份，中国出口集装箱运价综合指数（CCFI）均值为2066.64点，与上一年同期相比增长133.86%。",
		"date": "2021/8/30",
		"id": "9817834",
		"timestamp": 1630319614378
	},
	{
		"text": "路透芝加哥/纽约8月27日 - 美国联邦储备委员会(美联储/FED)主席鲍威尔周五在备受关注的讲话中采取观望态度，这给投资者和市场参与者吃了一颗定心丸，相信美联储为提振经济而采取的非常规举措可能会在更长时间内支撑高风险资产。",
		"date": "2021/8/30",
		"id": "5400303",
		"timestamp": 1630315457451
	},
	{
		"text": "受台海紧张局势刺激，国防军工股今日大幅走强，中证国防指数收涨3.4%。针对美舰周五过航台湾海峡，中国国防部新闻发言人谭克非周六回应称，美方频频实施类似挑衅行径，“性质十分恶劣”，中国对此表示坚决反对和强烈谴责。",
		"date": "2021/8/30",
		"id": "1421102",
		"timestamp": 1630313577441
	},
	{
		"text": "他指出，当前公司正紧紧围绕打造世界领先洁净能源化工公司愿景目标，加快构建以能源资源为基础、以洁净油品和现代化工为两翼、以新能源新材料新经济为重要增长极的“一基两翼三新”产业格局。\n\n其他新能源方面，中石化的高管称，公司将开展“千站光伏推广计划”，根据各地光照资源条件和地方扶持政策，与加油站综合改造、充电桩建设等工程相结合，十四五末新增光伏发电400兆瓦。\n\n风能方面，公司将结合炼化基地布局，积极研究海上风力资源开发利用，探索开展海上风能发电项目。至于生物质能，公司将不断提升生物燃料技术先进性和经济性，扩大销售市场，成为国内领先的生物燃料技术集成商和产品经销商。\n\n马永生重申，在传统能源洁净化方面，公司聚焦天然气全产业链大发展战略，给公司创造较好效益的同时支撑公司转型发展，未来三年公司计划天然气产量保持每年两位数增长。",
		"date": "2021/8/30",
		"id": "5988096",
		"timestamp": 1630313498449
	},
	{
		"text": "中国石化未来五年大力发展氢能总投资300亿元 实现1,000万吨减排目标",
		"date": "2021/8/30",
		"id": "9521910",
		"timestamp": 1630313462660
	},
	{
		"text": "【西藏珠峰与长沙有色院就深化盐湖提锂领域的合作达成备忘】财联社8月29日电，据西藏珠峰官微消息，日前，公司董事长黄建荣、与来访的长沙有色冶金设计研究院有限责任公司谭荣和副院长一行座谈，就双方延伸对有色金属矿山资源综合回收项目，以及深化在盐湖提锂工业化应用领域的合作进行深度交流并达成备忘。座谈中，双方深化合作范围的重点，主要围绕着更好地开发利用公司掌控的阿根廷优质锂盐湖资源，实现投资强度、生产成本、资源回率、运营周期等综合因素的合理平衡。",
		"date": "2021/8/30",
		"id": "0868482",
		"timestamp": 1630277837780
	},
	{
		"text": "【重庆钢铁：上半年净利润26.97亿元 同比增2122%】财联社8月29日电，重庆钢铁披露半年报，上半年实现营业收入226.7亿元，同比增长107.46%；归母净利润26.97亿元，同比增长2122.44%。报告期内，商品坯材销售价格4555元/吨，同比增加36.05%，增利48.54亿元；商品坯材销量475.42万吨，同比增加51.55%，增利6.48亿元。",
		"date": "2021/8/29",
		"id": "5002937",
		"timestamp": 1630243312738
	},
	{
		"text": "【五粮液：上半年净利润132亿元 同比增21.6%】财联社8月29日电，五粮液披露半年报，上半年实现营业收入367.52亿元，同比增长19.45%；归母净利润132亿元，同比增长21.6%；基本每股收益3.4元。",
		"date": "2021/8/29",
		"id": "4426585",
		"timestamp": 1630243287980
	},
	{
		"text": "【天齐锂业：上半年净利润8579.75万元 同比扭亏为盈】财联社8月29日电，天齐锂业披露半年报，报告期内，公司实现营业总收入23.51亿元，同比增加25.13%，主要原因系公司主要锂化合物产品销量较去年同期增长36.44%，销售均价较去年同期提高31.22%；实现净利润8579.75万元，同比扭亏为盈。",
		"date": "2021/8/29",
		"id": "5019443",
		"timestamp": 1630243237995
	},
	{
		"text": "【智飞生物：上半年净利润54.91亿元 同比增265%】财联社8月29日电，智飞生物披露半年报，上半年实现营业收入131.71亿元，同比增长88.33%；归母净利润54.91亿元，同比增长264.94%；基本每股收益3.43元。",
		"date": "2021/8/29",
		"id": "6784175",
		"timestamp": 1630243163065
	},
	{
		"text": "【东方生物：上半年净利同比增长548% 新冠检测试剂销售业绩再创新高】财联社8月29日电，东方生物披露半年度报告，上半年实现营业收入63.82亿元，同比增长670.63%；归母净利润33.94亿元，同比增长547.82%；基本每股收益28.29元。上半年公司新冠相关检测试剂的销售业绩再创新高。",
		"date": "2021/8/29",
		"id": "1176814",
		"timestamp": 1630243153711
	},
	{
		"text": "【盐湖股份：上半年净利21.14亿元 同比增长53%】财联社8月29日电，盐湖股份发布半年报，上半年实现营业收入61.62亿元，同比下降36%；归母净利润21.14亿元，同比增长52.97%；基本每股收益0.39元。下游需求回暖，供需错配下加速锂盐价格上涨。2020年1月至2021年6月，电池级碳酸锂价格涨幅超60%，6月国产氯化钾相较去年同期上涨约650元/吨，涨幅超30%。",
		"date": "2021/8/29",
		"id": "9078409",
		"timestamp": 1630242468280
	},
	{
		"text": "【蜂巢能源：全球首款无钴电池包量产装车】财联社8月29日电，据蜂巢能源消息，今日，第二十四届成都国际车展开幕。蜂巢能源在展会上举行发布会，宣布其开发的全球首款无钴电池包正式搭载长城欧拉首款SUV车型樱桃猫，实现量产装车。",
		"date": "2021/8/29",
		"id": "8471151",
		"timestamp": 1630242429092
	},
	{
		"text": "【韵达、极兔跟进涨派费 9月1日起实施】财联社8月29日电，昨日晚间，韵达方面也宣布自9月1日起全网末端派费将上调0.1元。至此，中通、圆通、申通、百世、韵达等通达系企业已全部确定上调派费。极兔速递于8月28日晚在内网发布公告，宣布自9月1日起，全网快递员派费每票上涨0.1元。 (界面)",
		"date": "2021/8/29",
		"id": "6492942",
		"timestamp": 1630226301813
	},
	{
		"text": "【通富微电：上半年净利润4.01亿元 同比增260%】财联社8月29日电，通富微电披露半年度报告，上半年实现营业收入为70.89亿元，同比增长51.82%；归母净利润4.01亿元，同比增长259.67%；基本每股收益0.30元。",
		"date": "2021/8/29",
		"id": "4948965",
		"timestamp": 1630226238490
	},
	{
		"text": "【英科医疗：上半年净利润58.79亿元 同比增长206%】财联社8月29日电，英科医疗发布半年报，上半年实现净利润58.79亿元，同比增长205.98%。",
		"date": "2021/8/29",
		"id": "3348340",
		"timestamp": 1630226187087
	},
	{
		"text": "【雅化集团：上半年净利3.3亿元 同比增长151%】财联社8月29日电，雅化集团发布半年报，实现营业收入21.24亿元，同比增长64.35%；归属于上市公司股东的净利润3.3亿元，同比增长151.01%。基本每股收益0.2884元。报告期内，公司民爆业务与锂业务规模持续扩大。",
		"date": "2021/8/29",
		"id": "3812541",
		"timestamp": 1630226083036
	},
	{
		"text": "2020年可以说是数百年来特殊的一年，新冠疫情是现在所有活在人世的人都没有遇到过的情形。可能历史上只有天花欧洲黑死病、西班牙大流感之类的疫情可以与之相提并论。虽然致死率不算高，但由于现代的社会高流动性、对全球一体化产业链的依赖导致对人类社会产生巨大的影响。\n\n为了对冲疫情的影响，挽救人民于水火，各国开始了天量放水，美联储更是无上限宽松。其实从2008年次贷危机之后，各国央行一直持续放水中，导致现在货币极度宽松，2020年大宗商品市场再恐慌下跌之后很多品种都创出了历史新高。股票市场相对期货市场有一定的滞后性，从今年开始，拥有各种资源公司的业绩开始爆发。\n\n另外一个天时是全球气候变暖，各国政要为了显示自己对地球和人类的未来负责任的态度，把碳减排作为重要任务来看待。比如我国的双碳战略，2030年要碳达峰、2060年实现碳中和。这是非常激进的目标，必须双管齐下，一方面对双高“高污染、高耗能”项目踩下急刹车；另一方面大力发展，光伏、风电、电动车等新能源产业。而各类金属、非金属矿的开采、冶炼、加工都属于高耗能的产业，新增产能基本被锁死，一些中小企业也被逐渐关停。而我国又占了全世界大部分的份额，所以对全球供给都产生了巨大的冲击。",
		"date": "2021/8/29",
		"id": "2870305",
		"timestamp": 1630220878264
	},
	{
		"text": "【VR创业公司Pico发全员信 证实被字节跳动收购】财联社8月29日电，VR创业公司Pico发出全员信，披露该公司被字节跳动收购。内部信称，用户在享受原有服务的基础上，未来将获得更多内容支持和技术升级服务。据悉，Pico将并入字节跳动的VR相关业务，整合字节的内容资源和技术能力，将在产品研发和开发者生态上加大投入。Pico成立于2015年，由现任CEO周宏伟发起创立，歌尔股份是其战略供应商。被字节跳动收购后，Pico将作为头部客户与歌尔继续合作，双方已签署长期战略合作协议，确保供应链的稳定运转。 (界面)",
		"date": "2021/8/29",
		"id": "1658170",
		"timestamp": 1630212227995
	},
	{
		"text": "路透上海8月28日 - 中国解放军东部战区新闻发言人施毅周六表示，东部战区周五出动作战舰艇、歼轰机、歼击机等多军种力量，在东海当面海空域实施联合警巡，并开展联合对海突击等科目训练。\n\n“有关行动旨在提高战区部队一体化联合作战能。战区将根据周边局势和维护国家主权安全的需要常态组织。”东部战区官方微信公众号 (here)援引他并称。",
		"date": "2021/8/29",
		"id": "4339826",
		"timestamp": 1630211851315
	},
	{
		"text": "路透上海8月28日 - 针对美舰周五过航台湾海峡，中国国防部新闻发言人谭克非周六回应称，美方频频实施类似挑衅行径，“性质十分恶劣”，充分说明美是台海和平稳定最大破坏者、台海安全风险最大制造者；中国对此表示坚决反对和强烈谴责。\n\n“国防部发布”官方微信号 (here)引述他指出，当日解放军东部战区组织兵力对美舰行动全程跟监警戒。中国要求美方认清形势、停止挑衅，恪守一个中国原则和中美三个联合公报规定，不要为中美两国两军关系制造障碍，破坏台海地区和平稳定。",
		"date": "2021/8/29",
		"id": "0560715",
		"timestamp": 1630211819659
	},
	{
		"text": "一位行业人士对 36 氪表示：“腾讯也一度有意收购 Pico。”\n36氪获悉，字节跳动正在密集推进硬件方面的布局，落实到具体动作上，目前已展现为资本运作与人才招聘两个层面。\n\n资本方面，字节跳动计划收购国内 VR 行业出货量最大的厂商 Pico。昨日有行业媒体报道，这笔收购金额为 50 亿元，但据 36 氪了解，由于收购仍在推进过程中，具体的交易形式与金额尚未确定，有三位了解交易信息的人士向 36 氪表明：“最终交易额应该不止 50 亿元。”\n\n除了寻求外部标的，字节跳动2019 年成立的硬件研发中台“新石实验室”今年也吸纳了一批来自苹果、Snapchat 的人才加入。",
		"date": "2021/8/29",
		"id": "5698414",
		"timestamp": 1630191761878
	},
	{
		"text": "【兴证策略张忆东：增速最快、机构低配、政策支持的科创小巨人仍将是引领结构行情的最强主线】财联社8月28日电，兴证策略张忆东发布研报称，风险偏好下降最快的阶段已经过去，抓住时机积极拥抱以科创板及“专精特新”小巨人为代表的未来核心资产。中长期，科创长牛方兴未艾，经历起步阶段的颠簸后，增速最快、机构低配、政策支持的科创小巨人仍将是引领结构行情的最强主线。趁短期行情震荡而优化持仓，积极布局未来核心资产。配置层面：系统性风格切换难出现，科创板及“专精特新”小巨人依然是核心方向。",
		"date": "2021/8/29",
		"id": "0668287",
		"timestamp": 1630191179998
	},
	{
		"text": "【国资委圈定重点领域 下半年央企重组将全面提速】财联社8月28日电，2021年下半年国资委推动的央企整合重组将动作频出。“国资委将以供给侧结构性改革为主线，聚焦先进制造业及科技创新，在输配电装备制造、现代物流、战略性资源、粮食储备加工以及海工装备等领域大幅推进重组工作。” 国务院国资委副主任翁杰明在“中央企业结构调整与重组工作媒体通气会”上表示。一些领域合并重组的前期工作已经完成，只等国资委在下半年一声令下。 (中国经营报)",
		"date": "2021/8/29",
		"id": "1383182",
		"timestamp": 1630191147763
	},
	{
		"text": "对此有机构解释认为，8月行情是博弈的行情，下游的传统淡季，与上游的捂货惜售形成对峙。同时，由于下游在7月份备足了库存，因此在现货的成交上呈现非常弱的状态，但这个格局即将改变，来自于三个方面的变化：\n\n　　一、上游锂盐企业库存普遍转移给了贸易商，贸易商目前对价格的预期已从短期转向到了长期价格看涨，普遍预期到20万左右的价格；\n\n　　二、需求端，正极材料厂商库存仅为12天左右，9月进入即将迎来补库存周期，并且是不得不补库存的状态，9月份预排产的量预计会有15%-20%的环比增长；\n\n　　三、四季度迎来磷酸铁锂新产能的投产高峰，预计会带来10-15%的需求增量，因此整体判断9月份下游需求环比增长应该会在30%左右，需求非常强劲。\n\n　　在个股标的上，国泰君安证券认为，最近锂价的兑现和上涨速度超出预期，但是锂上游相关标的8月以来表现较为弱势，整体而言7月加速上涨导致获利盘过多导致，目前股票盘整一段时间后，锂价追赶上来，继续看好锂板块后面的空间。\n\n　　关注标的弹性角度：永兴材料（002756），融捷股份（002192）；估值角度：雅化集团（002497），西藏珠峰（600338）；长周期角度：天齐锂业，赣锋锂业（002460）。",
		"date": "2021/8/28",
		"id": "7673133",
		"timestamp": 1630164126990
	},
	{
		"text": "昨日，VR圈再度传出重磅新闻，有消息称字节跳动以50亿元人民币收购Pico正式入局VR。如属实，此举似与2014年Facebook收购Oculus异曲同工。Pico是国内领先的VR硬件厂商，根据IDC报告，2020年Pico位居中国VR市场份额第一，今年3月完成2.42亿元人民币B+轮融资。并于今年5月发布新一代VR一体机Pico Neo3，开售24小时销售额便破千万。除去硬件，Pico同时正发力VR内容生态。\n\n　　值得注意的是，天眼查数据显示，歌尔股份的母公司歌尔集团是Pico的第一大股东，持股26.04%，最终受益股份占35.09%。",
		"date": "2021/8/28",
		"id": "1419566",
		"timestamp": 1630164043178
	},
	{
		"text": "【兴证策略张忆东：增速最快、机构低配、政策支持的科创小巨人仍将是引领结构行情的最强主线】财联社8月28日电，兴证策略张忆东发布研报称，风险偏好下降最快的阶段已经过去，抓住时机积极拥抱以科创板及“专精特新”小巨人为代表的未来核心资产。中长期，科创长牛方兴未艾，经历起步阶段的颠簸后，增速最快、机构低配、政策支持的科创小巨人仍将是引领结构行情的最强主线。趁短期行情震荡而优化持仓，积极布局未来核心资产。配置层面：系统性风格切换难出现，科创板及“专精特新”小巨人依然是核心方向。",
		"date": "2021/8/28",
		"id": "6157551",
		"timestamp": 1630161527454
	},
	{
		"text": "经济不均衡犹在，宏观政策亟待发力\n\n向前看，经济不均衡问题短时间内难以缓解，中小企业成本压力仍在，亟待宏观政策发力。7月30日召开的政治局会议指出，一方面要加大对制造业的支持力度，助力中小企业和困难行业持续恢复；另一方面，继续保持对大宗商品价格关注，先立后破，稳保物价。\n\n我们认为，下半年货币将持续放松，财政政策更加积极发力，助力实体经济稳固恢复。",
		"date": "2021/8/28",
		"id": "9800659",
		"timestamp": 1630161346708
	},
	{
		"text": "7月工业企业盈利保持较高增速，但主要由采矿业与原材料制造业贡献，下游制造业持续承压。一则，7月国内疫情多点散发，叠加部分地区出现汛情，冲击制造业生产和销售；二则，大宗商品价格继续高位运行，上下游价格差仍处高位，下游企业盈利空间不断受到挤压。\n\n向前看，经济恢复不均衡问题短时间内难以缓解，中小企业的成本压力仍在，宏观政策亟待发力。对此，7月30日召开的政治局会议指出，一方面要加大对制造业的支持力度，助力中小企业和困难行业持续恢复；另一方面，继续保持对大宗商品价格关注，先立后破，稳保物价。我们认为，下半年货币将持续放松，财政政策将积极发力，助力实体经济稳固恢复。",
		"date": "2021/8/28",
		"id": "2530768",
		"timestamp": 1630160157729
	},
	{
		"text": "【德尔股份：公司自主开发的燃料电池系统核心部件、氢气加注设备等产品 均已取得阶段性成果】财联社8月28日电，德尔股份在互动平台表示，公司自主开发的燃料电池系统核心部件、氢气加注设备等产品，均已取得阶段性成果。同时，公司研发的全固态电池具有安全性高、能量密度高、体积小的特点。",
		"date": "2021/8/28",
		"id": "9457196",
		"timestamp": 1630154459584
	},
	{
		"text": "【马斯克认可 特斯拉Model 3美国试水磷酸铁锂电池】财联社8月28日电，近日，美国预订标准续航增强版特斯拉Model 3的用户收到邮件，如果想要提前拿到车，可以选择磷酸铁锂电池。特斯拉官网资料显示，磷酸铁锂电池车型续航从263英里下降为253英里，价格保持39990美元不变。有车主在社交平台上询问两个车型差别，马斯克回复称：“磷酸铁锂和三元电池的体验大致相同，自己更喜欢磷酸铁锂电池，可充电到100%，三元锂电池只到90%。”",
		"date": "2021/8/28",
		"id": "7696751",
		"timestamp": 1630154177374
	},
	{
		"text": "【自然资源部：将铁矿列为战略性矿产国内找矿行动主攻矿种】财联社8月28日电，日前，自然资源部回复了政协委员的提案，明确支持国内铁矿石资源的开发。答复函称，下一步，我部将继续强化基础地质工作，将铁矿列为战略性矿产国内找矿行动主攻矿种，以规模大、易采选的“鞍山式”沉积变质型铁矿、“攀枝花式”钒钛磁铁矿以及品位较高的矽卡岩型铁矿为重点突破方向，提升基础地质工作程度，优选可供出让的勘查区块，加大探矿权出让力度。同时，指导督促矿业权人增加投入、依靠科技创新，加快实现铁矿找矿突破，促进增储上产。",
		"date": "2021/8/28",
		"id": "7436470",
		"timestamp": 1630154142165
	},
	{
		"text": "【独家|西藏矿业二期碳酸锂项目扣除副产品后成本2.41万元/吨 成本竞争力处于全球第一梯队】财联社8月28日讯，记者从西藏矿业获悉，公司盐湖提锂二期项目年产1.2万吨碳酸锂、15.6万吨钾肥计划今年9月29日开工，力争2023年7月30日建成，2023年9月30日运行投产；而一期项目会继续保留，并进行技术改进（动态兑卤、铺膜等），改造完成后预计在2023年达到锂精矿1万吨/年的产能，折合成碳酸锂5000吨左右。成本上，二期产品碳酸锂的全成本是4.25万元/吨，扣除副产品后全成本是2.41万元/吨，成本竞争力处于全球第一梯队；一期产品是锂精矿，改造后成本为1万多元/吨。（财联社记者 苏启桃）",
		"date": "2021/8/28",
		"id": "9476251",
		"timestamp": 1630154125375
	},
	{
		"text": "光大证券：下游制造继续承压，宏观政策亟待发力",
		"date": "2021/8/28",
		"id": "4796437",
		"timestamp": 1630153200824
	},
	{
		"text": "今天午后，云计算/数据中心概念突然直线拉升，原来是一份《关于加快推进国企上云工作完善国资云体系建设的实施方案》的文件在广为流传。",
		"date": "2021/8/28",
		"id": "5296787",
		"timestamp": 1630149480026
	},
	{
		"text": "为将国企数据纳入统一管理，天津市要求国企不再使用第三方云服务，迁移至统一平台。近日，财新记者从天津国资云科技有限公司处确认，天津计划在2022年9月底前，全部完成国企向国资云的迁移工作。\n\n　　“上国资云”指与天津国资云科技有限公司（下称“天津国资云公司”）合作，向其采购云计算、云安全、云桌面及电子发票系统等服务。天津国资云公司是天津国资委全资控股公司，成立于2021年3月。\n\n　　中国已经在关键行业推进信息系统的国产化，但此前并未要求将信息系统部署至统一的云平台。根据文件，迁移至统一云平台是为了将国企数据资产纳入统一管理，加强安保。",
		"date": "2021/8/28",
		"id": "6452610",
		"timestamp": 1630149408156
	},
	{
		"text": "红周刊 记者 | 王飞 张桔\n\n·编者按·\n\n当前的锂电池领域存在明显供需不平衡的问题，在国内市场未来几年预期几千亿的市场规模的情况下，出现了万亿市值的锂电龙头。有投资人测算，三年后锂电行业可能会出现明显的产能过剩情况，“龙头不倒”的情况也只是一种猜想，回看当年无锡尚德的历史就会知道，任何企业在市场面前都需要谨慎，而不是豪赌明天。",
		"date": "2021/8/28",
		"id": "1596947",
		"timestamp": 1630149358285
	},
	{
		"text": "美联储主席亲口表示年内缩表 美元多头大溃败 黄金大幅上涨",
		"date": "2021/8/28",
		"id": "6745184",
		"timestamp": 1630148277246
	},
	{
		"text": "最牛飙升100％！券商资管公司业绩来了，东方红、海通、华泰领跑",
		"date": "2021/8/28",
		"id": "9233398",
		"timestamp": 1630148158254
	},
	{
		"text": "2、盛屯矿业\n\n1）未来三年成长性十足。现有产能：铜钴CCR产能3万吨铜+3500吨钴（权益51%）；印尼高冰镍3.4万吨/年（权益36%）；未来扩产：镍CCM产能3万吨铜+5800吨钴（权益100%），预计2021年10月投产；卡隆威矿山3万吨铜+3500吨钴（权益85%），2022年底投产。两个项目投产后，预计新增净利润超过20亿，2023年净利润将达到35亿元（现有铜、钴、镍价的假设）。\n\n2）业绩爆发：H1归母净利润7.1亿元，其中印尼镍贡献2.6亿元，CCR贡献2.9亿元，四环冶炼1亿元，科立鑫0.45亿元；预计三季度利润超过4亿净利润。全年预计在14-15亿元左右（保守估计）。\n\n3）股权激励+转债，公司动力强，建议买入。公司天时地利人和，只是缺乏点天时，但公司明确聚焦铜钴镍两大业务，意味着未来贸易及铅锌都有可能进行剥离，同时镍矿、铜钴扩产，也不排除产业链会进行延伸",
		"date": "2021/8/28",
		"id": "9131480",
		"timestamp": 1630130684487
	},
	{
		"text": "刚果(金)政府本月宣布已成立一个委员会，重新评估中国洛阳钼业603993.SSTenke Fungurume大型铜钴矿的储量和资源，以“公平地主张(其)权利”。\n\nKazadi在专访中表示，政府也在审查2007年与中国水利水电建设集团[SINOH.UL]和中国中铁601390.SS达成的协议，以确保“公平”和“有效”。",
		"date": "2021/8/28",
		"id": "6998073",
		"timestamp": 1630129995848
	},
	{
		"text": "中国电动车制造商--比亚迪1211.HK002594.SZ周五发布半年报，今年上半年净利润11.74亿元人民币，同比下降29.4%。公司称，主要因为产品结构变化，毛利率下滑所致。",
		"date": "2021/8/28",
		"id": "3891401",
		"timestamp": 1630129780989
	},
	{
		"text": "路透8月27日 - 刚果民主共和国[简称：刚果(金)]财长Nicolas Kazadi告诉路透，该国政府正在审查其与中国投资者的60亿美元“以基建换矿产”的交易，作为对采矿合同进行更广泛审查的一部分。\n\n该国总统齐塞凯迪(Felix Tshisekedi)5月曾表示，一些采矿合同可能会被审查，因为人们担心这些合同没有充分惠及刚果。刚果(金)是世界上最大的钴生产国，也是非洲的主要产铜国。",
		"date": "2021/8/28",
		"id": "8886017",
		"timestamp": 1630129669385
	},
	{
		"text": "【美国天然气期货创32个月来新高】财联社8月28日电，美国天然气期货延续涨势，日内涨5%，创32个月来新高。",
		"date": "2021/8/28",
		"id": "0472752",
		"timestamp": 1630122815159
	},
	{
		"text": "【商汤科技已向港交所递交上市申请】财联社8月27日电，据港交所披露，人工智能独角兽商汤科技已向港交所递交上市申请。根据招股书显示，截至2021年6月30日止六个月总收入16.52亿元，同比增长91.8%。扣除优先股公允价值变动等非经常性损益之后，三年半累计扣非净亏损为28.6亿元。2018年、2019年、 2020年及2021年上半年的经调整亏损净额分别为人民币2.2亿元、人民币10.37亿元、 人民币8.78亿元及人民币7.26亿元。截至2021年6月30日，软件平台的客户数量合计已超过2400家，其中包括超过250家《财富》500强企业及上市公司，119个城市以及超过30余家汽车企业，同时还赋能了超过4.5亿部手机及200多款手机应用程序。",
		"date": "2021/8/28",
		"id": "6968625",
		"timestamp": 1630122755063
	},
	{
		"text": "【华峰化学半年报：上半年净利润38.51亿元 同比增长479%】财联社8月27日电，华峰化学发布半年报，上半年归属于母公司所有者的净利润38.51亿元，同比增长479.01%；营业收入128.95亿元，同比增长111.45%；基本每股收益0.83元。",
		"date": "2021/8/28",
		"id": "2902605",
		"timestamp": 1630122719965
	},
	{
		"text": "6\n【阳光电源半年报：上半年净利润7.57亿元 同比增长69.68%】财联社8月27日电，阳光电源发布半年报，上半年归属于母公司所有者的净利润7.57亿元，同比增长69.68%；营业收入82.1亿元，同比增长18.27%；基本每股收益0.52元。",
		"date": "2021/8/28",
		"id": "9122687",
		"timestamp": 1630122706615
	},
	{
		"text": "【国轩高科：上半年净利4817万元 同比增长33.3%】财联社8月27日电，国轩高科公告，上半年净利4817万元，同比增长33.30%。",
		"date": "2021/8/28",
		"id": "5852513",
		"timestamp": 1630122689867
	},
	{
		"text": "【比亚迪半年报：上半年净利润11.74亿元 同比减少29.41%】财联社8月27日电，比亚迪发布半年报，上半年归属于母公司所有者的净利润11.74亿元，同比减少29.41%；营业收入908.85亿元，同比增长50.22%；基本每股收益0.41元。",
		"date": "2021/8/28",
		"id": "9392027",
		"timestamp": 1630122672917
	},
	{
		"text": "【创世纪半年报：上半年净利润2.45亿元 同比增长70.82%】财联社8月27日电，创世纪发布半年报，上半年营业收入23.49亿元，同比增长51.8%；净利润2.45亿元，同比增长70.82%；基本每股收益0.17元。",
		"date": "2021/8/28",
		"id": "4950002",
		"timestamp": 1630122656929
	},
	{
		"text": "【沃森生物：拟投建重组新冠疫苗（CHO细胞）产业化项目】财联社8月27日电，沃森生物公告，董事会同意控股子公司上海泽润在北京市大兴区设立其全资子公司北京泽润，注册资本为5.2亿元，并以北京泽润为投资主体投资建设重组新型冠状病毒疫苗（CHO细胞）产业化项目，项目设计产能约2亿剂（单剂包装），项目预计2022年内可交付运营。据悉，上海泽润自主研发了重组新型冠状病毒疫苗（CHO细胞），该疫苗目前已处于Ⅱ期临床研究阶段。",
		"date": "2021/8/28",
		"id": "3450699",
		"timestamp": 1630122641119
	},
	{
		"text": "【沃森生物：上半年净利同比增419% 与蓝鹊生物开展mRNA疫苗产品开发及商业化合作】财联社8月27日电，沃森生物发布半年报，上半年营业收入13.5亿元，同比增长135.37%；净利润3.19亿元，同比增长419.09%；基本每股收益0.2048元。同日公告，公司与蓝鹊生物签署《流感病毒mRNA疫苗产品开发及商业化合作协议》、《呼吸道合胞病毒mRNA疫苗产品开发及商业化合作协议》。",
		"date": "2021/8/28",
		"id": "6274814",
		"timestamp": 1630122625920
	},
	{
		"text": "【康希诺生物上半年净利润9.37亿元 同比扭亏】财联社8月27日电，康希诺生物在港交所公告，上半年净利润9.371亿元，去年同期亏损1.02亿元；上半年每股盈利3.79元，去年同期亏损0.46元。康希诺生物上半年实现营收20.6亿元。康希诺生物称，目前，除Ad5-nCoV及MCV2外，公司未将任何其他产品商业化。其中，Ad5-nCoV疫苗用于预防COVID-19疾病，设计年产能总计约为5亿剂。公司将优先应对COVID-19疫情，并不遗馀力地在国内及全球范围内商业化Ad5-nCoV。",
		"date": "2021/8/28",
		"id": "6445077",
		"timestamp": 1630122608722
	},
	{
		"text": "【比亚迪股份：上半年净利润11.7亿元 同比下降29%】财联社8月27日电，比亚迪股份在港交所公告，上半年净利润11.7亿元，同比下降29.4%；营收891.31亿元，同比增长53.6%。报告期内，因产品结构变化，公司毛利率下滑；同时，受大宗商品等原材料上涨影响，公司整体盈利能力受到一定影响。公司毛利率由2020年上半年约18.05%下降至期内约11.13%。",
		"date": "2021/8/28",
		"id": "1039989",
		"timestamp": 1630122577323
	},
	{
		"text": "【易方达基金上半年净利润18.41亿 居行业榜首】财联社8月27日电，今日晚间，广发证券发布了半年度财务报告，其持股份额为22.65%的公司易方达基金上半年公募基金规模为15598.64亿元，较去年同期的8985.95亿元增长了73.59%；营收为63.73亿元，较去年同期的35.04亿元增长了81.88%；净利润为18.41亿元，较去年同期的10.48亿元增长了75.67%。（记者 沈述红）",
		"date": "2021/8/28",
		"id": "6428061",
		"timestamp": 1630122548776
	},
	{
		"text": "财联社8月27日电，美联储梅斯特称，希望可以在今年某个时候开始缩减购债规模，并在2022年年中完成缩债。",
		"date": "2021/8/28",
		"id": "2516364",
		"timestamp": 1630122540376
	},
	{
		"text": "【特变电工：子公司5亿元投建新能源电站项目】财联社8月27日电，特变电工公告，公司控股公司特变电工新疆新能源股份有限公司（”新能源公司“）投资建设鹿邑20MW风电项目、淮阳20MW风电项目、骆驼圈子15MW风电项目，总投资分别为1.9亿元、1.86亿元、1.27亿元。",
		"date": "2021/8/28",
		"id": "4590421",
		"timestamp": 1630122509278
	},
	{
		"text": "马斯克表示会选择搭载磷酸铁锂电池的标准续航版Model3。",
		"date": "2021/8/28",
		"id": "3914405",
		"timestamp": 1630122481230
	},
	{
		"text": "【兆新股份：上半年净亏损7214.05万元】财联社8月27日电，兆新股份披露2021年半年度报告，公司实现营业收入1.79亿元，同比下降0.95%；归属于上市公司股东的净利润为亏损7214.05万元，同比扩大39.37%；归属于上市公司股东的扣除非经常性损益的净利润为亏损6405.33万元，同比扩大22.98%；基本每股亏损0.04元。",
		"date": "2021/8/28",
		"id": "2961635",
		"timestamp": 1630122357846
	},
	{
		"text": "【亿晶光电半年报：上半年净亏损1.44亿元 由盈转亏】财联社8月27日电，亿晶光电发布半年报，上半年归属于母公司所有者的净利润亏损1.44亿元，上年同期净利润750.58万元，由盈转亏；营业收入17.93亿元，同比减少12.78%；基本每股收益-0.12元。",
		"date": "2021/8/28",
		"id": "1985661",
		"timestamp": 1630122341347
	},
	{
		"text": "【金辰股份：HJT高效电池片用PECVD设备项目研发测试需较长时间】财联社8月27日电，金辰股份发布股价异动公告，公司股票于2021年6月1日以来累计涨幅407.18%，短期内涨幅较大。募投项目光伏异质结（HJT）高效电池片用PECVD设备项目研发测试需较长时间，测试结果存在较大不确定性，后续能否量产以及能否产生批量订单尚同样存在较大不确定性。公司不从事锂电池业务，也没有计划从事锂电池相关业务。",
		"date": "2021/8/28",
		"id": "1014112",
		"timestamp": 1630122322939
	},
	{
		"text": "【山煤国际半年报：上半年净利润8.46亿元 同比增长90.04%】财联社8月27日电，山煤国际发布半年报，上半年归属于母公司所有者的净利润8.46亿元，同比增长90.04%；营业收入175.42亿元，同比减少2.56%；基本每股收益0.43元。",
		"date": "2021/8/28",
		"id": "4748096",
		"timestamp": 1630122286992
	},
	{
		"text": "【爱康科技：上半年净亏损6671.89万元 由盈转亏】财联社8月27日电，爱康科技发布半年报，上半年归属于母公司所有者的净利润亏损6671.89万元，上年同期净利润2696.38万元，由盈转亏；营业收入12.68亿元，同比减少27.13%；基本每股收益-0.01元。",
		"date": "2021/8/28",
		"id": "6315908",
		"timestamp": 1630122269557
	},
	{
		"text": "【合锻智能：与奇瑞汽车战略合作 联合申报“高档数控机床与基础制造装备”等国家重大科技专项】财联社8月27日电，合锻智能公告，公司与奇瑞汽车签订了《战略合作协议》，双方将在汽车领域零部件设备生产线、新材料新工艺在汽车领域的新应用、国家省部级科技项目申报和内高压、热成形等高技术零部件等领域展开深度合作。合作内容包括：联合申报“高档数控机床与基础制造装备”等国家重大科技专项等。",
		"date": "2021/8/28",
		"id": "6765253",
		"timestamp": 1630122207246
	},
	{
		"text": "【中芯国际半年报：上半年净利润52.41亿元 同比增长278.1%】《科创板日报》27日讯，中芯国际公告，上半年营收160.9亿元，同比增长22.3%；净利润52.41亿元，同比增长278.1%；基本每股收益0.66元。报告期内，公司销售晶圆的数量由上年同期的2.8百万片约当8英寸晶圆增加16.2%至本期内的3.3百万片约当8英寸晶圆。平均售价由上年同期4143元增加至本期的4390元。",
		"date": "2021/8/28",
		"id": "5221910",
		"timestamp": 1630122126601
	},
	{
		"text": "【协鑫集成半年报：上半年亏损2.47亿元 减产应对硅片供应短缺】财联社8月27日电，协鑫集成披露半年度报告，公司2021年半年度实现营业收入为20.38亿元，同比下滑36.6%；亏损2.47亿元，上年同期亏损2.04亿元。报告期内，公司主要原材料硅片、电池片价格飞速上涨，叠加大宗商品涨价带来辅料价格的上涨，原辅材料成本涨幅超过组件调价空间，公司被动采取减少生产应对硅片供应短缺。下半年公司将继续全力推动电站出售，回笼资金投入运营。",
		"date": "2021/8/28",
		"id": "7198172",
		"timestamp": 1630121894210
	},
	{
		"text": "【永兴材料：控股股东拟减持不超2%公司股份】财联社8月27日电，永兴材料公告，控股股东高兴江计划以集中竞价、大宗交易方式减持其所持有的公司股份累计不超过812万股，占公司总股本的比例不超过2%。",
		"date": "2021/8/28",
		"id": "8049580",
		"timestamp": 1630121865712
	},
	{
		"text": "【江淮汽车：上半年净利4.77亿元 同比扭亏为盈】财联社8月27日电，江淮汽车公告，上半年实现净利润4.8亿元，上年同期亏损1.5亿元。",
		"date": "2021/8/28",
		"id": "3606347",
		"timestamp": 1630121818959
	},
	{
		"text": "【国家网信办：将封禁一批“黑嘴”敲诈勒索自媒体账号 重点打击财经类等8类违规问题】财联社8月27日电，一段时期以来，部分商业网站平台及其“自媒体”账号屡屡发生违规发布财经新闻、歪曲解读经济政策、唱衰唱空金融市场、充当“黑嘴”博人眼球、造谣传谣、敲诈勒索等违法违规行为，严重扰乱网络传播秩序，网民反映强烈。为此，国家网信办决定自8月27日起开展清朗·商业网站平台和“自媒体”违规采编发布财经类信息专项整治。\n\n国家网信办有关负责同志介绍，此次专项整治重点聚焦财经类“自媒体”账号、主要公众账号平台、主要商业网站平台财经版块、主要财经资讯平台等4类网上传播主体，重点打击8类违规问题：一是胡评妄议、歪曲解读我财经方针政策、宏观经济数据，恶意唱空我金融市场、唱衰中国经济等；二是毫无立场、不加判断地转载搬运境外歪曲解读我财经领域热点的报道评论等；三是散布“小道消息”，以所谓“揭秘”“重磅”“独家爆料”“知情人士称”为名进行渲染炒作，甚至造谣传谣；四是转载合规稿源财经新闻信息时，恶意篡改、断章取义、片面曲解等“标题党”行为；五是充当金融“黑嘴”，恶意唱空或哄抬个股价格，炒作区域楼市波动，扰乱正常市场秩序；六是炒作负面信息对相关利益主体进行威胁恐吓、敲诈勒索，谋取非法利益；七是炒作社会恶性事件、负面极端事件，煽动悲情、焦虑、恐慌等情绪，借以推销所谓“财商课”、各类保险产品等；八是未严格履行身份认证程序，冒用滥用财经主管部门工作人员或专家学者等名义开办财经专栏、账号等。",
		"date": "2021/8/28",
		"id": "4119675",
		"timestamp": 1630121697927
	},
	{
		"text": "【特变电工：上半年净利润同比增237.64% 多晶硅价格上涨】财联社8月27日电，特变电工披露半年度报告，公司2021年半年度实现营业收入为224.92亿元，同比增长25.19%；归母净利润31.06亿元，同比增长237.64%；基本每股收益0.84元。报告期内，公司新能源产业及配套工程营业收入较上年同期增长144.65%，毛利率较上年同期增加13.58个百分点，主要系多晶硅价格上涨及销量增加所致。",
		"date": "2021/8/28",
		"id": "3463523",
		"timestamp": 1630121620430
	},
	{
		"text": "【长城汽车：上半年净利润35.29亿元 同比增长208%】财联社8月27日电，长城汽车披露半年度报告，公司2021年半年度实现营业收入为619.28亿元，同比增长72.36%；归母净利润35.29亿元，同比增长207.87%。报告期内公司产品结构得以进一步优化，公司盈利能力持续改善，使整车销量及毛利增加所致。报告期内，公司毛利率16.25%，同比增加1.53个百分点。拟每股派发0.3元。",
		"date": "2021/8/28",
		"id": "9506129",
		"timestamp": 1630121609074
	},
	{
		"text": "【国家发改委：鼓励电解铝企业提高风电、光伏发电等非水可再生能源利用水平】国家发展改革委发布完善电解铝行业阶梯电价政策，鼓励电解铝企业提高风电、光伏发电等非水可再生能源利用水平，减少化石能源消耗。电解铝企业消耗的非水可再生能源电量在全部用电量中的占比超过15%，且不小于所在省（自治区、直辖市）上年度非水电消纳责任权重激励值的，占比每增加1个百分点，阶梯电价加价标准相应降低1%。",
		"date": "2021/8/28",
		"id": "7251424",
		"timestamp": 1630121567335
	},
	{
		"text": "【国家发改委：严禁电解铝行业出台优惠电价政策】财联社8月27日电，国家发展改革委发布完善电解铝行业阶梯电价政策，各地要严格执行国家电价政策，严禁对电解铝行业实施优惠电价、组织电解铝企业电力市场专场交易等，已经实施和组织的应立即取消。严禁出台优惠电价政策情况纳入省级人民政府能耗双控目标责任评价考核。",
		"date": "2021/8/28",
		"id": "3826343",
		"timestamp": 1630121559472
	},
	{
		"text": "【国家发改委：完善电解铝行业阶梯电价分档和加价标准】财联社8月27日电，国家发展改革委发布完善电解铝行业阶梯电价政策，按铝液综合交流电耗对电解铝行业阶梯电价进行分档，分档标准为每吨13650千瓦时。电解铝企业铝液综合交流电耗不高于分档标准的，铝液生产用电量不加价；高于分档标准的，每超过20千瓦时，铝液生产用电量每千瓦时加价0.01元，不足20千瓦时的，按20千瓦时计算。自2023年起，分档标准调整为铝液综合交流电耗每吨13450千瓦时（不含脱硫电耗）；自2025年起，分档标准调整为铝液综合交流电耗每吨13300千瓦时（不含脱硫电耗）。",
		"date": "2021/8/28",
		"id": "8893923",
		"timestamp": 1630121548643
	},
	{
		"text": "【闻泰科技：上半年净利润同比降27.56% 半导体业务盈利能力达到历史最高水平】财联社8月27日电，闻泰科技披露半年度报告，公司2021年半年度实现营业收入为247.69亿元，同比增长3.91%；归母净利润12.32亿元，同比下滑27.56%；基本每股收益1.00元。2021年上半年，公司半导体业务实现收入67.73亿元，同比增长53.25%，业务毛利率为35.06%，盈利能力达到历史最高水平。",
		"date": "2021/8/28",
		"id": "2804558",
		"timestamp": 1630121528024
	},
	{
		"text": "【正泰电器：就推进整县屋顶分布式光伏开发签署合作协议】财联社8月27日电，正泰电器公告，子公司正泰安能就推进整县屋顶分布式光伏开发试点工作与多地相关政府部门签署了合作框架协议，共同推进居民屋顶分布式光伏电站项目开发，涉及签约装机容量合计约1086MW。",
		"date": "2021/8/28",
		"id": "4028322",
		"timestamp": 1630121392834
	},
	{
		"text": "【硅铁主力合约突破10000元/吨 续创历史新高】财联社8月27日电，硅铁主力合约突破10000元/吨，日内涨1.75%，续创历史新高。",
		"date": "2021/8/28",
		"id": "1082275",
		"timestamp": 1630121160210
	},
	{
		"text": "【锂电产业链价格变动：今日碳酸锂、三元正极材料报价再度上涨】财联社8月27日电，据上海钢联发布的锂电产业链价格数据显示，99.5%（电池/国）规格的碳酸锂涨2000元/吨，均价站上12万元/吨，622三元正极材料涨5500元/吨，523三元正极材料涨3000元/吨，电解钴上涨500元/吨。",
		"date": "2021/8/28",
		"id": "9102193",
		"timestamp": 1630121125123
	},
	{
		"text": "【快讯：高铁概念股异动】财联社8月27日电，中国中车拉升涨逾9%，新筑股份、鼎汉技术、晋西车轴、天铁股份等跟涨。消息面上，交通运输部批准中国中车“交通强国”试点。",
		"date": "2021/8/28",
		"id": "3674315",
		"timestamp": 1630121109902
	},
	{
		"text": "【交通运输部批准中国中车“交通强国”试点：进行中高速磁悬浮列车研制及工程化应用研究】财联社8月27日电，交通运输部发布中国中车集团开展绿色智能交通装备研制及应用等交通强国建设试点工作的意见：原则同意在绿色智能交通装备研制及应用，中高速磁悬浮列车研制及工程化应用，智慧城轨地铁列车研制及工程化应用，新能源汽车、海工装备关键技术研究等方面开展试点。其中，开展时速200公里中速磁浮车辆、时速600公里高速磁浮车辆系统集成技术研发。加强电磁悬浮控制、牵引、悬浮、导向一体化集成技术研发。研究复合材料及轻量化车体设计及试验评估技术等关键技术。研制中高速磁悬浮列车样机。通过1～2年时间，中高速磁悬浮系统工程化样机基本研制成功。",
		"date": "2021/8/28",
		"id": "2974454",
		"timestamp": 1630121090298
	},
	{
		"text": "【国家物资储备调节中心：将投放国家储备铜3万吨、铝7万吨、锌5万吨】财联社8月27日电，国家物资储备调节中心公告，将投放第三批3万吨国家储备铜、7万吨国家储备铝、5万吨国家储备锌。公开竞价时间为9月1日。",
		"date": "2021/8/28",
		"id": "6453646",
		"timestamp": 1630121057174
	},
	{
		"text": "【快讯：歌尔股份业绩亮眼 带动虚拟现实概念走强】财联社8月27日电，华立科技、奋达科技午后拉升封板，歌尔股份此前涨停，佳创视讯、丝路视觉、联合光电、水晶光电等冲高。消息面上，歌尔股份预计前三季度盈利32.14亿元~34.61亿元，比上年同期增长59.38%-71.64%，主要是因为公司VR虚拟现实等产品销售收入增长，盈利能力改善。",
		"date": "2021/8/28",
		"id": "4144653",
		"timestamp": 1630120997457
	},
	{
		"text": "【合肥：力争到2025年新能源汽车产量占汽车总产量超过50% 产值突破3000亿元】财联社8月27日电，合肥市科技局起草《合肥市“十四五”新能源汽车产业发展规划》（征求意见稿）。意见稿提出，目标到2025年，新能源汽车整车年产能达到150万辆，新能源汽车产量达全市汽车总产量超过50%，新能源汽车产值突破3000亿元。同时，目标打造国家级新能源汽车产业创新中心1个，公共创新中心5个，整车全新平台10个，培育一批国际知名品牌。",
		"date": "2021/8/28",
		"id": "3920382",
		"timestamp": 1630120947614
	},
	{
		"text": "【五部门：鼓励动力蓄电池生产企业参与废旧动力蓄电池回收及梯次利用】财联社8月27日电，工业和信息化部、科技部、生态环境部、商务部、市场监管总局印发《新能源汽车动力蓄电池梯次利用管理办法》。办法提出，鼓励梯次利用企业与新能源汽车生产、动力蓄电池生产及报废机动车回收拆解等企业协议合作，加强信息共享，利用已有回收渠道，高效回收废旧动力蓄电池用于梯次利用。鼓励动力蓄电池生产企业参与废旧动力蓄电池回收及梯次利用。",
		"date": "2021/8/28",
		"id": "0668202",
		"timestamp": 1630120632396
	},
	{
		"text": "【华域汽车：华域汽车电动系统有限公司已实现八层扁铜线驱动电机的批产 并已为德国大众电动车全球平台（MEB）辅驱电机提供批量供货】财联社8月27日电，华域汽车在互动平台表示，公司所属华域汽车电动系统有限公司可以根据客户不同需求，提供多种新能源汽车驱动系统的集成解决方案。目前，该公司已实现八层扁铜线驱动电机的批产，并已为德国大众电动车全球平台（MEB）辅驱电机提供批量供货。",
		"date": "2021/8/28",
		"id": "1042927",
		"timestamp": 1630120607666
	},
	{
		"text": "路透8月27日 - 尽管金融圈还在等待美国联邦储备委员会(美联储/FED)正式开始逆转超宽松政策路线，但不少其他国家央行近来的一连串行动透露出，虽然新冠病毒还在持续打乱全球各地的经济复苏，但疫情时期的宽松政策日子已经接近结束。\n\n韩国央行周四将指标利率调升25个基点，以降低家庭债务激增对金融稳定造成的风险，韩国央行成为新冠疫情爆发一年半以来，亚洲第一个升息的主要国家央行。\n\n不过，在韩国升息之前，拉丁美洲、中欧及东欧的一些国家央行今年已经开始陆续升息以压抑通胀。而造成通胀上升的因素包含汇率波动、全球供应链瓶颈、及地区劳工短缺等。\n\n较大经济体的央行也逐渐朝紧缩行列靠拢。加拿大央行已经削减购债规模，可能在2022年升息；新西兰央行上周因为国内紧急实施防疫封锁而暂缓升息，但仍预料会在年底前升息。",
		"date": "2021/8/27",
		"id": "2468199",
		"timestamp": 1630053151932
	},
	{
		"text": "全球最大芯片代工企业台积电将提价，电子产品恐面临涨价\n\n知情人士说，台积电计划将最先进制程芯片的价格上调约10%，而汽车制造商等客户使用的成熟制程芯片价格将上调约20%。",
		"date": "2021/8/27",
		"id": "8003709",
		"timestamp": 1630052470604
	},
	{
		"text": "【东方日升：上半年亏损9115万 硅片、电池片的采购成本大幅提高】财联社8月26日电，东方日升披露半年度报告，公司2021年半年度实现营业收入为83.38亿元，同比增长9.07%；亏损9115.97万元，上年同期盈利3.45亿元；基本每股收益-0.10元。报告期内公司主要原材料硅片、电池片的采购成本大幅提高，尤其是进入二季度以来，硅片价格上涨速度加快，而光伏组件环节的成本压力向终端客户传导较慢且较难，使得主营业务毛利率大幅下降。",
		"date": "2021/8/27",
		"id": "8417105",
		"timestamp": 1630021340128
	},
	{
		"text": "【恩捷股份：上半年净利润同比增226.76% 隔膜产品销量快速增长】财联社8月26日电，恩捷股份披露半年度报告，公司2021年半年度实现营业收入为33.94亿元，同比增长135.58%；归母净利润10.5亿元，同比增长226.76%；基本每股收益1.18元。全球新能源汽车市场需求带动锂离子电池行业实现快速发展，报告期内，公司隔膜产品销量实现快速增长。",
		"date": "2021/8/27",
		"id": "8142998",
		"timestamp": 1630021311123
	},
	{
		"text": "【西藏矿业：拟实施盐湖综合开发利用万吨电池级碳酸锂项目 投资额近20亿元】财联社8月26日电，西藏矿业公告，公司拟对控股子公司西藏扎布耶锂业高科技有限公司实施扎布耶盐湖绿色综合开发利用万吨电池级碳酸锂项目，本项目采用盐田蒸发+膜分离技术+结晶蒸发技术提锂技术路线，在工艺过程中不产生有毒有害的三废产生，不引入任何杂质离子，不对盐湖造成负面影响。拟对西藏扎布耶二期项目投资为19.998亿元。同日公告，公司上半年营收2.26亿元，同比增长59.74%；上半年净利4251.43万元，同比增长232.46%。",
		"date": "2021/8/27",
		"id": "4227889",
		"timestamp": 1630021247568
	},
	{
		"text": "【山东钢铁：上半年净利同比增长509% 钢材销量及销售价格升高】财联社8月26日电，山东钢铁披露半年报，上半年实现净利润21亿元，同比增长508.69%。报告期内，钢材销量及销售价格升高。",
		"date": "2021/8/26",
		"id": "2252490",
		"timestamp": 1629986941733
	},
	{
		"text": "【发改委：一些机构和公众号恶意炒作煤价上涨 将加强监测、依法依规进行查处】财联社8月26日电，据发改委网站，针对近期榆林市煤炭交易中心发布煤价上涨信息，陕西省榆林市保障市场稳定运行领导小组决定在全市范围内开展专项调查，对有关公众号发布内容进行核实查证并根据有关规定进行查处，对该机构主要负责人进行约谈并依据相关规定予以处理。随着迎峰度夏进入尾声，全国煤炭供需偏紧形势明显好转，一些机构和公众号仍恶意炒作煤价上涨信息，部分煤矿仍不合理涨价，给煤炭保供稳价工作带来严重干扰。发改委将会同有关方面加强监测，对恶意炒作、哄抬价格等违法违规行为依法依规进行查处。",
		"date": "2021/8/26",
		"id": "9434543",
		"timestamp": 1629986896536
	},
	{
		"text": "【包钢股份：上半年净利27.6亿元 同比增长3188%】财联社8月26日电，包钢股份披露半年报，上半年实现营业收入394.37亿元，同比增长41.09%；归母净利润27.64亿元，同比增长3188.14%。基本每股收益0.06元。本年度钢材市场整体向好，销量增加、销售价格上涨。",
		"date": "2021/8/26",
		"id": "4486046",
		"timestamp": 1629986847789
	},
	{
		"text": "【上机数控：上半年净利同比增长465% 单晶硅产能利用率高】财联社8月26日电，上机数控披露半年报，上半年实现营业收入35.87亿元，同比增长231.08%；实现净利润8.49亿元，同比增长464.59%。拓展单晶硅业务至今，公司产能利用率、产销率均维持在较高水平，报告期内，公司单晶硅业务规模扩大，收入增加。",
		"date": "2021/8/26",
		"id": "4926942",
		"timestamp": 1629986832694
	},
	{
		"text": "【南玻A：上半年净利润同比增245.5% 浮法玻璃价格上涨】财联社8月26日电，南玻A披露半年度报告，公司2021年半年度实现营业收入为66.15亿元，同比增长49.51%；归母净利润13.53亿元，同比增长245.50%；基本每股收益0.44元。报告期内，浮法玻璃价格上涨及电子玻璃产能提升。",
		"date": "2021/8/26",
		"id": "1669506",
		"timestamp": 1629986817195
	},
	{
		"text": "【北方稀土：上半年净利润同比增500.5% 稀土量价齐升】财联社8月26日电，北方稀土披露半年度报告，公司2021年半年度实现营业收入为147.2亿元，同比增长49.47%；归母净利润20.36亿元，同比增长500.52%；基本每股收益0.56元。报告期内，公司主要稀土产品销量增加、销售价格上涨。",
		"date": "2021/8/26",
		"id": "8703109",
		"timestamp": 1629986662591
	},
	{
		"text": "【富国基金半年净赚12.42亿暂居第一 管理总规模超1.2万亿创新高】财联社8月26日讯，海通证券披露参股的富国基金半年业绩。公告显示，截至2021年6月末，富国基金资产管理总规模超1.2万亿元，再创历史新高。其中，公募基金管理规模逾7900亿元，较上年末增长超34%。2021年上半年，实现营业收入39.98亿元，净利润12.42亿元，从已披露半年业绩基金公司来看，超过华夏基金（10.49亿）暂居首位。海通证券持有富国基金27.78%股权，以权益法确认，上半年对海通证券实现投资收益3.38亿。（记者 韩理）",
		"date": "2021/8/26",
		"id": "1548253",
		"timestamp": 1629986632492
	},
	{
		"text": "【央行：运用再贷款再贴现、存款准备金率等支持乡村振兴】财联社8月26日电，近日，人民银行、农业农村部、财政部、银保监会、证监会、乡村振兴局联合召开“金融支持巩固拓展脱贫攻坚成果 全面推进乡村振兴电视电话会议”。会议强调，要进一步增强政策合力。运用再贷款再贴现、存款准备金率等货币政策工具，为金融机构服务乡村振兴提供资金支持，做好金融机构服务乡村振兴考核评估工作。更好发挥政府性融资担保的作用，取消或降低对政府性融资担保机构的盈利考核要求。充分挖掘农业农村大数据资源，做好涉农信用信息的整合共享，健全完善新型农业经营主体名单制，搭建农村金融对接平台。",
		"date": "2021/8/26",
		"id": "2678319",
		"timestamp": 1629986605249
	},
	{
		"text": "【工信部就支持新能源汽车加快发展听取行业企业意见建议】财联社8月26日电，为支持新能源汽车加快发展，今日上午，装备工业一司在京组织召开座谈会，听取行业企业意见建议。参会代表对新能源汽车产业发展形势和存在问题进行了深入分析，围绕支持产业加快发展，结合汽车产业碳达峰碳中和目标实现，分别从加强部门工作协同、完善财税支持政策、加快基础设施建设、统筹布局产业链上下游环节、加强安全监管等研提了意见建议。上汽、比亚迪、蔚来、宁德时代等企业代表，装备中心、汽车协会、汽车学会、中汽中心、中国汽研、百人会、动力电池联盟、充电联盟等行业机构代表参加会议。",
		"date": "2021/8/26",
		"id": "3089025",
		"timestamp": 1629986569927
	},
	{
		"text": "【燃料电池汽车示范应用上海城市群正式获批】财联社8月26日电，据上海经信委消息，近日，财政部、工业和信息化部、科技部、国家发展改革委、国家能源局正式批复燃料电池汽车示范应用上海城市群为首批示范城市群。上海联合江苏省苏州市、南通市、浙江省嘉兴市、山东省淄博市、宁夏宁东能源化工基地、内蒙古自治区鄂尔多斯市等6个城市（区域）共同组建“1+6”上海城市群，形成长三角联动、产业链协同、“中长途+中重载”应用场景聚焦的燃料电池汽车城市群示范新模式，聚焦突破一批核心部件、推出一批高端产品、形成一批中国标准，打造产业规模最大、体制环境最优、整体竞争力最强的燃料电池汽车产业集群。",
		"date": "2021/8/26",
		"id": "8267800",
		"timestamp": 1629986541251
	},
	{
		"text": "铟铟怪昨晚迎来了正式的发酵。 \n\nSOLARZOOM新能源智库报道称，2021年8月25日，铟价突破2020年9月23日的阶段性高点1460元/kg，达1620元/kg的3年新高位置。 \n\n同时，SOLARZOOM深度普及了铟和HJT的关系，于是今日有色铟迎来了集体大涨行情。 \n\n昨日爆量回封的龙头株冶集团，今日竞价超预期高开4.2%，开盘后快速冲高顺利拿下4连板；\n\n此后锌业股份、锡业股份、宏达股份、罗平锌电（炸）先后涨停，西藏珠峰大幅冲高； \n\n连金属回收（涵盖铟）的金圆股份、达刚控股，生产磷化铟的云南锗业等盘中也有大幅冲高； \n\n而生产氧化铟锡（ITO）靶材的隆华科技也连续第四天大涨。 \n\n在有色铟概念股大涨的带动下，今日有色资源板块整体逆势走强。",
		"date": "2021/8/26",
		"id": "2612381",
		"timestamp": 1629984796498
	},
	{
		"text": "【美锦能源：上半年净利润12.49亿元 同比增1909%】财联社8月26日电，美锦能源披露半年度报告，公司2021年半年度实现营业收入为88.93亿元，同比增长69.55%；归母净利润12.49亿元，同比增长1909.35%；基本每股收益0.29元。报告期公司焦化产品及副产品营业收入比上年同期增加78.61%，主要系报告期内公司主要产品的售价及产量较上年同期大幅增长。",
		"date": "2021/8/26",
		"id": "8297682",
		"timestamp": 1629982102215
	},
	{
		"text": "美联储布拉德表示，通货膨胀比预期的要高。美联储应该“开始”缩减购债规模，到2022年第一季度结束缩债。",
		"date": "2021/8/26",
		"id": "6249283",
		"timestamp": 1629982006487
	},
	{
		"text": "巴卡诺拉锂业同意赣锋锂业收购要约\n\n此次收购将使赣锋控制墨西哥索诺拉锂矿，该项目的地理位置有利于供应美国电动汽车市场。",
		"date": "2021/8/26",
		"id": "9899918",
		"timestamp": 1629976408127
	},
	{
		"text": "中国工厂遭遇用工荒——“我们几乎招不到工人”\n中国年轻人择业态度的转变让工厂主们遭遇了用工荒，从中或可窥见未来随着劳动人口老龄化和日益萎缩，中国将面临的更大挑战。",
		"date": "2021/8/26",
		"id": "1482597",
		"timestamp": 1629976109094
	},
	{
		"text": "【公募“牵手”创业板注册制一周年 45只创业板主题基金诞生】财联社8月26日电，站在创业板改革并试点注册制一周年的时间节点回眸，创业板已经拥有超1000家上市公司、超13万亿元市值；一年间，作为资本市场中一支重要的机构力量，公募基金在创业板注册制改革后的市场上所起的作用举足轻重。创业板注册制改革以来至今，至少有45只创业板主题基金正式成立，分属28家公募基金公司，基金首次募集规模合计达530亿元。其中6只产品实现一日售罄，受到市场资金热捧。募集规模最大的基金产品是4只中证科创创业50ETF，规模均约在30亿元。",
		"date": "2021/8/26",
		"id": "1345243",
		"timestamp": 1629933619930
	},
	{
		"text": "【证券日报：新能源车由热到烫风险不可忽视】财联社8月26日电，从长远来看，我国新能源车产业已经具备较好的规模效应优势和发展环境，不管是碳中和目标还是新能源车2025年的渗透率，都代表着新能源车未来很长一段时间会是高景气赛道。不过，在经过急速奔跑后，新能源车产业出现的过度发热症状不可忽视。新能源车赛道愈发拥挤已是不争的事实，A股市场给予高估值的背后实则意味着对投资的低容错率。因此，投资者面对“过度发热”的新能源车风口，一定要握稳“方向盘”。",
		"date": "2021/8/26",
		"id": "9582882",
		"timestamp": 1629933484934
	},
	{
		"text": "最勤奋的股民 原创于 2021-08-25 19:13 只看该作者(-1) 】\n打赏 赞(21)举报\n这段时间走的最有持续性的还是有机硅和光伏，合盛硅业真的是阻力最小方向，有股的可以按龙头战法格局，今天去打板有机硅题材我觉得是没有问题的，接下来还可以继续关注有机硅的补涨，光伏板块最有代表性的个股是金辰股份，它一直是以涨停板的形式往上走，股性完全激发，几乎每次打板第二天都给溢价。现在没有绝对的主流，资金分散在各个题材的大成交股里，轮动很快，接下来的重点还是这些抱团大成交股的投机，这些趋势股我的买法是首板为主，主要看拉升的强度，板上主多资金的坚决程度和板块氛围，成交量不够的话就会打一些回封，还有一个方向就是券商，如果指数继续走逼空突破的话，这个时候发动券商就会共振，打板第二天溢价不会低了，但一定要看到板块的整体做多强度才能做",
		"date": "2021/8/25",
		"id": "5498859",
		"timestamp": 1629904184691
	},
	{
		"text": "【宁德时代：上半年净利润同比增长131% 储能系统销售收入同比增长超7倍】财联社8月25日电，宁德时代披露半年报，报告期内，公司实现营业总收入440.75亿元，同比增长134.07%；净利润为44.84亿元，同比增长131.45%。公司动力电池系统销售收入为304.51亿元，同比增长125.94%；储能系统销售收入46.93亿元，同比增长727.36%；锂电池材料销售收入为49.86亿元，同比增长303.89%。高瓴资本持股由2.27%降至1.92%。",
		"date": "2021/8/25",
		"id": "1989523",
		"timestamp": 1629897442320
	},
	{
		"text": "台积电在今日中午通知客户全面涨价20%，而且今天上线生产都是涨价后的价格，且已下单也在涨价之列。",
		"date": "2021/8/25",
		"id": "9746508",
		"timestamp": 1629897365974
	},
	{
		"text": "【永和股份：拟牵头投建氟化工基地项目 投资总额预计180亿元】财联社8月25日电，永和股份公告，公司拟主导并携手上下游相关企业在内蒙古自治区包头市达尔罕茂明安联合旗共同投资建设“包头达茂巴润工业园区氟化工基地”项目，项目投资总额预计为180亿元，将通过多方合作、分期实施达成。项目初步方案包括含氟化学品板块（280kt/a）、副产资源循环化利用板块（911kt/a）、资源配套板块（2800kt/a）等项目。小财注：永和股份今日收盘涨停。",
		"date": "2021/8/25",
		"id": "0367122",
		"timestamp": 1629897030993
	},
	{
		"text": "【厦门钨业半年报：上半年净利润同比增长194.4%】财联社8月25日电，厦门钨业发布半年报，上半年净利润6.87亿元，同比增长194.4%；营业收入142.23亿元，同比增长79.48%；基本每股收益0.4887元。",
		"date": "2021/8/25",
		"id": "5328962",
		"timestamp": 1629896854492
	},
	{
		"text": "【神华外购煤价上调28元/吨 高硫煤坑口价冲破千元】财联社8月25日电，今日，大矿竞价，其中高硫煤（热值≥6200 硫≤2.5）因起拍价性价比合适，用户疯狂加价抢购，最终成交价大幅上涨，高硫煤坑口价冲破千元也是历史上第一次。最新一期神华外购煤价继续上调，最高上调28元/吨。",
		"date": "2021/8/25",
		"id": "0999653",
		"timestamp": 1629891379566
	},
	{
		"text": "【盛屯矿业：上半年净利润同比增1813% 镍钴铜项目处历史最好的满产状态】财联社8月25日电，盛屯矿业发布半年报，公司2021年半年度实现营业收入为231.38亿元，同比增长4.46%；归母净利润7.13亿元，同比增长1812.96%；基本每股收益0.27元。报告期内，市场对新能源动力电池金属需求旺盛价格上涨，公司投建的镍钴铜项目均处于历史最好的满产状态。铜钴冶炼及四氧化三钴等材料产销量较去年同期有大幅提升，盈利能力持续增长。",
		"date": "2021/8/25",
		"id": "1137843",
		"timestamp": 1629891334710
	},
	{
		"text": "【工信部：将加快印发《“十四五”大数据产业发展规划》】财联社8月25日电，工信部在关于政协第十三届全国委员会第四次会议第3087号（政治法律类131号）提案答复的函中指出，工信部将主要开展以下工作。一是加快印发《“十四五”大数据产业发展规划》，做好规划解读和宣贯工作，推动建立数据资源产权、交易流通、数据监管等基础制度和标准规范。",
		"date": "2021/8/25",
		"id": "0298797",
		"timestamp": 1629891295211
	},
	{
		"text": "【京运通：上半年净利润同比增长99% 拟回购股份】财联社8月25日电，京运通发布半年报，上半年实现净利润4.55亿元，同比增长98.69%；营业收入23.51亿元，同比增长36.66%。同时公告，拟以7500万元-1.5亿元回购股份，回购价格不超过13元/股。",
		"date": "2021/8/25",
		"id": "0036876",
		"timestamp": 1629891284873
	},
	{
		"text": "【ST华钰：上半年净利7150万元 同比增225%】财联社8月25日电，ST华钰公告，上半年净利7150万元，同比增长225.31%。",
		"date": "2021/8/25",
		"id": "5125036",
		"timestamp": 1629890784978
	},
	{
		"text": "【多氟多：上半年净利同比增1860% 拟10派2元】财联社8月25日电，多氟多披露半年度报告，公司2021年半年度实现营业收入为29.05亿元，同比增长67.68%；归母净利润3.08亿元，同比增长1859.97%；拟向全体股东每10股派发现金红利2元（含税）。报告期内公司主要产品下游需求旺盛，量价齐升。",
		"date": "2021/8/25",
		"id": "6642796",
		"timestamp": 1629890565587
	},
	{
		"text": "【滨化股份：上半年净利润同比增5513% 环氧丙烷等产品价格有较大幅度上涨】财联社8月25日电，滨化股份披露半年度报告，公司2021年半年度实现营业收入为43.19亿元，同比增长58.75%；归母净利润9.78亿元，同比增长5513.93%；基本每股收益0.56元。报告期内，公司烧碱产品平均价格有所下降，环氧丙烷、三氯乙烯、四氯乙烯、氯丙烯等产品价格较去年同期均有较大幅度上涨，而部分主要原材料价格上涨幅度相对较小。",
		"date": "2021/8/25",
		"id": "3919585",
		"timestamp": 1629890482440
	},
	{
		"text": "【工信部： 支持钠离子电池加速创新成果转化 推动钠离子电池全面商业化】财联社8月25日电，工信部答复政协第十三届全国委员会第四次会议第4815号（工交邮电类523号）提案称，有关部门将支持钠离子电池加速创新成果转化，支持先进产品量产能力建设。同时，根据产业发展进程适时完善有关产品目录，促进性能优异、符合条件的钠离子电池在新能源电站、交通工具、通信基站等领域加快应用；通过产学研协同创新，推动钠离子电池全面商业化。",
		"date": "2021/8/25",
		"id": "8919536",
		"timestamp": 1629890369651
	},
	{
		"text": "【工信部：将适时开展钠离子电池标准制定 统筹引导钠离子电池产业高质量发展】财联社8月25日电，工信部答复政协第十三届全国委员会第四次会议第4815号（工交邮电类523号）提案称，将组织有关标准研究机构适时开展钠离子电池标准制定，并在标准立项、标准报批等环节予以支持。同时，根据国家政策和产业动态，结合相关标准研究有关钠离子电池行业规范政策，引导产业健康有序发展。将在“十四五”相关规划等政策文件中加强布局，从促进前沿技术攻关、完善配套政策、开拓市场应用等多方面着手，做好顶层设计，健全产业政策，统筹引导钠离子电池产业高质量发展。科技部将在“十四五”期间实施“储能与智能电网技术”重点专项，并将钠离子电池技术列为子任务，以进一步推动钠离子电池的规模化、低成本化，提升综合性能。",
		"date": "2021/8/25",
		"id": "3434011",
		"timestamp": 1629890361006
	},
	{
		"text": "【锂电产业链价格变动：今日碳酸锂、氢氧化锂价格大幅上涨】财联社8月25日电，上海钢联发布的锂电产业链价格数据显示，99.2%（工/国）规格的碳酸锂涨1.15万元/吨，56.5%（工/国）规格的氢氧化锂涨5000元/吨，56.5%（电/微粉)规格的氢氧化锂涨3000元/吨。六氟磷酸锂涨5000元/吨。三元前驱体下跌5000元。电解钴上涨1000-2500元。",
		"date": "2021/8/25",
		"id": "1468496",
		"timestamp": 1629890343794
	},
	{
		"text": "【中国船舶集团副总经理钱建平：两船重组进入实质性操作阶段】财联社8月25日电，国资委25日召开中央企业结构调整与重组工作媒体通气会。中国船舶集团副总经理钱建平透露，两船重组境内外反垄断审查工作全面完成，两船重组各项工作进入到实质性操作阶段。",
		"date": "2021/8/25",
		"id": "3486806",
		"timestamp": 1629888122016
	},
	{
		"text": "【国投集团总会计师李汝革：加快退出高耗能、高污染项目，大力发展水电和新能源发电】财联社8月25日讯，国家开发投资集团有限公司党组成员、总会计师李汝革周三表示，将加快退出高耗能、高污染项目，大力发展水电和新能源发电业务，近年来退出容量小、能耗高的煤电机组900万千瓦，清洁能源占总装机规模比重提升到64%。将以改革创新为动力，持续做好压减工作，做优基础产业、做精金融服务业、做专战略性新兴产业。（财联社记者 张晓翀）",
		"date": "2021/8/25",
		"id": "7237079",
		"timestamp": 1629888013171
	},
	{
		"text": "【工信部：开展无水氯化镁电解生产金属镁技术攻关 推动解决困扰盐湖资源开发利用的技术难题】财联社8月25日电，工信部答复政协第十三届全国委员会第四次会议第0899号（工交邮电类85号）提案称，下一步，将继续会同有关部门进一步加强盐湖资源高效开发、综合利用等科技支撑工作，指导地方及企业做好氯产品等相关论证，开展无水氯化镁电解生产金属镁技术攻关，推动解决困扰盐湖资源开发利用的技术难题。将会同发展改革委等部门结合相关产业政策制定，持续助力企业降本减负，推动盐湖产业可持续发展。将会同有关部门鼓励符合条件的产业化集聚区申报国家新型工业化产业示范基地，支持中西部地区在细分优势领域加快培育发展先进制造业集群，继续支持青海、新疆等地区符合条件的盐湖企业创建绿色制造体系，推进盐湖产业绿色转型升级。",
		"date": "2021/8/25",
		"id": "2186795",
		"timestamp": 1629887756382
	},
	{
		"text": "中国发改委：研究制定“十四五”节能减排综合方案 进一步细化落实节能目标任务",
		"date": "2021/8/25",
		"id": "9424364",
		"timestamp": 1629884190907
	},
	{
		"text": "路透北京8月25日 - 野村证券首席中国经济学家陆挺在最新报告中称，未来数月，受最近一波新冠疫情多地散发、出口放缓、房地产高压调控以及减碳等影响，中国经济增速可能大幅下滑；房地产行业可能再度成为焦点，考验中国政府和全球投资者的神经。\n\n但他认为“这次不一样”，因为中国已将遏制房地产泡沫上升到国家战略的层面，直接出手干预了房地产信贷供给，且几乎没有撤回相关高压举措的回旋空间；市场应当准备好迎接比预期严重得多的经济放缓、更多贷款和债券违约、以及潜在的股市动荡。",
		"date": "2021/8/25",
		"id": "5117430",
		"timestamp": 1629884121464
	},
	{
		"text": "中国央行提前开会“努力”稳信贷 定调宽信用结构性政策唱主角\n中国央行周一召开金融机构货币信贷座谈会，且会议时点较往年明显前置近一个季度。7月金融数据全面走弱后，此次会议提出“保持信贷平稳增长仍需努力”，表明后续稳信贷的政策有望加力，配合地方债加快发行，成为经济稳增长的双箭头。",
		"date": "2021/8/25",
		"id": "0374846",
		"timestamp": 1629880810832
	},
	{
		"text": "中国需求前景改善推动大宗商品价格反弹\n\n中国周一宣布自7月以来首次报告零新增本土新冠病例，缓解了外界对全球最大原材料消费国大宗商品需求受到巨大冲击的担忧。",
		"date": "2021/8/25",
		"id": "0048126",
		"timestamp": 1629880144932
	},
	{
		"text": "中国财经媒体报道汇总：国务院讨论通过东北全面振兴“十四五”实施方案\n\n央行：把促进共同富裕作为金融工作的出发点和着力点；上海国际金融中心建设“十四五”规划出炉；网信办：企业所有制的形式不作为关键信息基础设施认定的依据或条件。",
		"date": "2021/8/25",
		"id": "3556265",
		"timestamp": 1629879790155
	},
	{
		"text": "亚洲低接种率国家因德尔塔疫情陷入生产中断\n由于较低的疫苗接种率和德尔塔毒株的快速传播，此前未受疫情严重影响的越南最近病例激增，被迫关闭了部分工厂。这让严重依赖越南制造业的西方品牌陷入困境。",
		"date": "2021/8/25",
		"id": "4215911",
		"timestamp": 1629879755214
	},
	{
		"text": "据路透社8月23日援引知情人士的话报导，欧盟正在研究在区域内生产一种对电动汽车发动机至关重要的特种磁铁，方式是向欧洲生产商提供支持，使它们能够与中国的竞争对手竞争。",
		"date": "2021/8/25",
		"id": "1047005",
		"timestamp": 1629879271229
	},
	{
		"text": "【今年以来硅料价格涨150%至20万元/吨】财联社8月24日电，作为光伏产业的上游原材料，今年以来，硅料价格从每吨8万元左右的价格，涨到了每吨20万元以上，涨幅高达150%。 (央视财经)",
		"date": "2021/8/25",
		"id": "5721040",
		"timestamp": 1629845683959
	},
	{
		"text": "【美国众议院民主党人就推进预算和基建法案的路径达成共识】财联社8月25日电，一位温和派议员称，美国众议院民主党人已经就推进3.5万亿美元预算决议和一项两党基础设施法案的路径达成共识。这将使众议院周二能开始着手处理参议院通过的3.5万亿美元税收和支出计划蓝图，并在9月底对另一项5500亿美元的基建法案进行最终投票。",
		"date": "2021/8/25",
		"id": "6233696",
		"timestamp": 1629845587002
	},
	{
		"text": "接力工业母机？今日工信部再发文件强推“碳基”新材料",
		"date": "2021/8/25",
		"id": "2119647",
		"timestamp": 1629845313848
	},
	{
		"text": "【蒙古国检疫合格运煤司机不足 目前运煤车辆已经暂停通关】财联社8月24日电，在2020年下半年，蒙古国成为中国的最大炼焦煤进口来源国。继8月23日之后，24日中国焦炭和焦煤期货再度持续拉升，又创历史新高，与此同时，一个对公众来说陌生的地名——甘其毛都被反复提及。今日，甘其毛都口岸管委会党政综合办主任巴音毕力格证实，由于蒙方运煤司机在新冠检测结果中接二连三出现阳性，目前运煤车辆已经暂停通关，但他也强调，目前口岸仍然正常开放，并没有关闭，运输铜矿的车辆依然可以正常通关。 (第一财经)",
		"date": "2021/8/24",
		"id": "1937857",
		"timestamp": 1629815843653
	},
	{
		"text": "【银河基金“举报门”涉事双方回应：银河基金称内容失实 举报人回应举报字字属实】财联社8月24日电，就银河资本前任总经理云雀实名举报银河基金董事长刘立达一事，银河基金发布声明称，相关内容严重失实，举报事件发生在约两年前，公司已进行核查，已作出查无实据或与事实不符的结论。财联社同时就此向云雀求证，她表示，举报信确为其一年前实名通过邮箱发给银河金控纪委的信，信中字字都是事实，但她不希望这封信成为媒体焦点，所以就此事不再多做回应。（记者 沈述红）",
		"date": "2021/8/24",
		"id": "8117651",
		"timestamp": 1629815744436
	},
	{
		"text": "【中国宝安：上半年净利润同比增402.95% 新能源汽车行业市场需求提升】财联社8月24日电，中国宝安披露半年度报告，公司2021年半年度实现营业收入为80.21亿元，同比增长101.73%；归母净利润6.8亿元，同比增长402.95%；基本每股收益0.26元。报告期，新能源汽车行业市场需求提升，集团旗下新三板挂牌企业贝特瑞拥有锂离子电池负极材料完整产业链，报告期内实现净利润7.3亿元，同比增长232.45%。",
		"date": "2021/8/24",
		"id": "6549056",
		"timestamp": 1629815710053
	},
	{
		"text": "【中信重工股价异动：与华为签订战略合作框架协议 未对具体合作交易做出安排】财联社8月24日电，中信重工披露股票异常波动公告，公司与华为技术有限公司于8月24日签订了《全面战略合作协议》，双方将共同建设“少人化”“无人化”生产矿井。该战略合作框架协议的签署双方尚未对具体合作交易做出安排。该协议的签订对公司2021年度经营业绩预计不会产生影响，对公司长期经营影响尚需后续具体业务合作的推进及实施情况而定。",
		"date": "2021/8/24",
		"id": "2174188",
		"timestamp": 1629815598688
	},
	{
		"text": "【国泰君安：拟10亿元参设基金 关注中概股回归机会等领域】财联社8月24日电，国泰君安公告，全资子公司证裕投资拟初始认缴10亿元，参与投资赛领二期基金，并最终投向注册于开曼的开曼二期基金以开展具体的项目投资。该基金将加大对“一带一路”沿线国家尤其是欧洲和东南亚国家的关注，增加对中概股回归机会的关注。重点聚焦TMT、先进制造、医疗健康、新消费四大行业。",
		"date": "2021/8/24",
		"id": "6821212",
		"timestamp": 1629815509127
	},
	{
		"text": "【三连板华辰装备：数控轧辊磨床的价格呈下降趋势】财联社8月24日电，华辰装备披露股票交易异常波动公告，近几年，随着竞品竞标价格下降，数控轧辊磨床的价格呈下降趋势，如果未来竞争进一步加剧，产品价格和毛利率有下降的可能，对公司未来的盈利能力将产生一定的影响，请广大投资者注意投资风险。",
		"date": "2021/8/24",
		"id": "3866084",
		"timestamp": 1629815452226
	},
	{
		"text": "【东方盛虹半年报：上半年净利润11.47亿元 同比增长1720%】财联社8月24日电，东方盛虹披露半年度报告，公司2021年半年度实现营业收入为156.91亿元，同比增长65.43%；归母净利润11.47亿元，同比增长1720.30%；基本每股收益0.24元。本期产能、销量增加以及产品销售单价上涨，其中化纤业务营业收入较上年同期增长41.49%。",
		"date": "2021/8/24",
		"id": "3383287",
		"timestamp": 1629815440185
	},
	{
		"text": "【中国铝业：上半年净利30.75亿元 同比增85倍】财联社8月24日电，中国铝业披露半年报，公司实现营收1207.35亿元，同比增长43.55%；净利润30.75亿元，同比增长8511%。同日公告，公司广西分公司、全资子公司中铝矿业及控股子公司遵义铝业分别通过协议方式以现金收购中国稀有稀土广西镓业分公司、河南镓业分公司及遵义镓业分公司的金属镓资产，交易对价3.9亿元。小财注：中国铝业此前公告，预计上半年净利同比增长约83倍。",
		"date": "2021/8/24",
		"id": "7555461",
		"timestamp": 1629815374330
	},
	{
		"text": "【中盐化工：上半年净利润同比增长635% 主营产品量价齐升】财联社8月24日电，中盐化工发布半年报，公司实现营业收入57.22亿元，同比上升47.36%；实现净利润7.69亿元，同比上升634.76%。上半年聚氯乙烯、糊树脂、纯碱等主营产品量价齐升。同时公告，拟投资4912.45万元建设中盐青海昆仑蒸氨钙液资源化综合回收利用节水减排环保技术改造项目。全资子公司氯碱化工拟投建2400万元电石炉增加出炉机器人项目。",
		"date": "2021/8/24",
		"id": "3020070",
		"timestamp": 1629815309271
	},
	{
		"text": "【中金公司：磷酸铁锂需求景气度提升 碳酸锂价格有望延续上行】财联社8月24日电，中金公司指出，需求端，7月铁锂电池产量为9.3Gwh，环比+20.0%，7月铁锂电池装机量为5.8Gwh，环比+13.4%。预计铁锂电池需求景气度提升有望带动碳酸锂需求增长。供给端，原料紧缺已开始对供给端有所限制，导致部分厂家停产检修，7月国内碳酸锂产量为1.9万吨，环比-9.9%，海外厂商碳酸锂库存已经处于低位，7月国内碳酸锂进口量为0.45万吨，环比-26.8%。随着碳酸锂需求景气度提升，碳酸锂供需有望持续紧张，推动碳酸锂价格进一步上行。",
		"date": "2021/8/24",
		"id": "1378727",
		"timestamp": 1629815068243
	},
	{
		"text": "【国家网信办副主任：《关键信息基础设施安全保护条例》并不是针对外贸以及境外上市而出台的】财联社8月24日电，国家互联网信息办公室副主任盛荣华表示，坚持对外开放政策是我们国家的一项基本国策，《关键信息基础设施安全保护条例》并不是针对外贸以及境外上市而出台的，《条例》是围绕保障关键信息基础设施安全，维护网络安全。长期以来，我们积极支持网信企业依法依规融资发展。无论是哪种类型的企业，无论在哪里上市，两条是必须符合的：一是必须符合国家的法律法规。二是必须确保国家的网络安全、关键信息基础设施的安全、个人信息保护的安全等。符合这两条就不受影响，不符合这两条就一定会受影响。",
		"date": "2021/8/24",
		"id": "3812343",
		"timestamp": 1629815052827
	},
	{
		"text": "【东岳硅材收关注函：要求详细说明公司业绩增长的原因】财联社8月24日电，东岳硅材收到关注函，2021年6月16日至8月23日期间，公司股价累计涨幅达147.41%。深交所要求详细说明公司业绩增长的原因，是否具有可持续性，公司股价涨幅与公司基本面是否匹配；说明各产品毛利率波动较大的原因及合理性，是否与同行业可比公司一致；说明公司存货跌价准备计提是否充分。",
		"date": "2021/8/24",
		"id": "2699389",
		"timestamp": 1629815037854
	},
	{
		"text": "【华昌化工：上半年净利8.76亿元 同比增长6266%】财联社8月24日电，华昌化工发布半年报，上半年归属于母公司所有者的净利润8.76亿元，同比增长6266.47%；营业收入47.98亿元，同比增长74.18%；基本每股收益0.9245元。报告期内产品价格上涨，且近年来本公司进行技术改造及产业拓展，在报告期得到释放或体现。同时公告，预计氢能源产业拓展发展规划的落实，短期内不会对公司经营业绩产生重大影响；由于公司在落实发展规划过程中，采取稳健的策略，因此不会对公司经营活动、财务状况、现金流量等产生重大影响，相关风险受控。",
		"date": "2021/8/24",
		"id": "0980075",
		"timestamp": 1629814942468
	},
	{
		"text": "【华峰铝业：上半年净利润同比增177% 汽车行业市场需求旺盛】财联社8月24日电，华峰铝业披露半年度报告，公司2021年半年度实现营业收入为31.08亿元，同比增长82.72%；归母净利润2.4亿元，同比增长177.13%；基本每股收益0.24元。报告期内下游汽车行业市场需求旺盛，同时去年新冠疫情对行业的影响，导致收入同比增长较高。",
		"date": "2021/8/24",
		"id": "3404861",
		"timestamp": 1629814904572
	},
	{
		"text": "【发改委就《电化学储能电站安全管理暂行办法》公开征求意见】财联社8月24日电，国家发展改革委、国家能源局组织起草了《电化学储能电站安全管理暂行办法（征求意见稿）》，现向社会公开征求意见。征求意见稿提出，建设单位及运维单位应加强储能电站运行管理，可借助大数据、云计算等数字化技术，实现储能安全状态感知、诊断和预警，提升电站智能运维与安全防控水平。",
		"date": "2021/8/24",
		"id": "4924335",
		"timestamp": 1629814887389
	},
	{
		"text": "【锂电产业链价格变动：碳酸锂今日未涨价 电解钴涨3500元/吨】财联社8月24日电，上海钢联发布的锂电产业链价格数据显示，碳酸锂价格持平于上日，56.5%（电/粗颗粒)规格的氢氧化锂上涨2000元/吨。≥99.8%规格的电解钴涨3500元/吨，钴粉下跌1.25万元/吨。三元/常规动力型规格的电解液涨2000元/吨。",
		"date": "2021/8/24",
		"id": "4074533",
		"timestamp": 1629814581401
	},
	{
		"text": "【央视网评：“唯流量”是股歪风 该刹一刹了】财联社8月24日电，央视新闻评论文章称，近年来，流量至上的思维与现实很大程度上影响了影视行业的生产规则。“流量明星”一跃蹿上了行业食物链顶端，可不少人才不配位、德不配位。在“流量指挥棒”下，优质演员、良心剧作的生存空间一定程度遭到挤压，“天价片酬”屡禁不止，娱乐行业有步入急功近利泥淖的风险。唯流量是一股歪风，该刹一刹了。各大平台首当其责，作为流量的载体和发酵地，一些平台早已和“饭圈”文化深度捆绑。控评、“屠榜”等一系列荒诞操作，很大程度上都要依靠平台技术实现。在“清朗专项”整治中，许多平台已经下架粉丝引导和娱乐榜单等功能，迈出了第一步。接下来，平台应探索打破唯流量的单一评价指标，建立多维度的评价体系，强化技术向善导向，回归互联网平台的社交属性和舆论属性。这才是事关自身长远和根本的发展方略。",
		"date": "2021/8/24",
		"id": "6250705",
		"timestamp": 1629814305194
	},
	{
		"text": "【新潮能源：上半年天然气产量同比增长16.53% 形成天然气量价齐升的良好格局】财联社8月24日电，新潮能源在互动平台表示，近期天然气价格持续攀升，8月12日NYMEX价格已达 $3.933美元/MMBTU，较去年同期 $2.18/MMBTU增长44%。公司上半年天然气产量同比增长16.53%，形成天然气量价齐升的良好格局。",
		"date": "2021/8/24",
		"id": "8592552",
		"timestamp": 1629814186165
	},
	{
		"text": "【财联社时评：央行“缩表”近万亿元不意味着政策收紧 后续或有扩表、降准空间】财联社8月24日电，虽然央行7月份“缩表”接近1万亿元，但这不意味着货币政策在收紧。因为我们国家的信用扩张主要还是通过商业银行体系去实现，这和美欧日央行通过资产买卖直接影响市场利率的做法是完全不同的。此次缩表为后续扩表也预留了空间，碳减排支持工具如以定向再贷款方式落地，将使央行资产负债表再度扩张。另市场预计，后续可能还有降准空间。",
		"date": "2021/8/24",
		"id": "2573360",
		"timestamp": 1629814044661
	},
	{
		"text": "【统计局：8月中旬焦煤（主焦煤）价格环比涨9.8%】财联社8月24日电，国家统计局数据显示，据对全国流通领域9大类50种重要生产资料市场价格的监测显示，2021年8月中旬与8月上旬相比，29种产品价格上涨，15种下降，6种持平。其中。焦煤(主焦煤)价格报2525元/吨，环比涨9.8%；焦炭(二级冶金焦)价格报2880.1元/吨，环比涨8.8%；生猪(外三元)价格报14.9元/千克，环比下跌2.6%。",
		"date": "2021/8/24",
		"id": "6244809",
		"timestamp": 1629814028490
	},
	{
		"text": "【快讯：受集采消息影响 军工板块大幅低开】财联社8月24日电，安达维尔低开近8%，新研股份、三角防务、振华科技、航发控制、钢研高纳、爱乐达等跌超5%。消息面上，陆军发布的本倡议书，内容为大力推开原材料竞价采购、分系统竞争择优、大批量阶梯降价，通过精益管理实现价格整体最优。",
		"date": "2021/8/24",
		"id": "0032922",
		"timestamp": 1629813972538
	},
	{
		"text": "中国可持续基金第二季度遭遇资金净流出\n\n中国ESG基金的资金净流入在去年第四季度创纪录后，今年大幅减少并在第二季度转为净流出。分析师认为出现了获利回吐。",
		"date": "2021/8/24",
		"id": "4797212",
		"timestamp": 1629798565153
	},
	{
		"text": "比特币重返5万美元关口后，多头大胆预测将上攻10万美元\n\n比特币价格收复5万美元关口促使投资者重新大胆预测，这种全球第一大加密货币的价格将在今年年底达到或升破10万美元。",
		"date": "2021/8/24",
		"id": "5523634",
		"timestamp": 1629792217448
	},
	{
		"text": "【消息称巴彦淖尔市政府通知将暂停甘其毛都口岸蒙煤进口两周】财联社8月23日电，一位消息人士称，焦煤焦炭涨停是因为有消息称因核酸检测溯源，甘其毛都口岸海关接巴彦淖尔市政府通知将暂停甘其毛都口岸蒙煤进口两周。据了解，该情况基本属实，截止目前蒙方司机已开始停止核酸检测，自今天起将暂停蒙煤入境通关，但具体是否暂停两周仍有待观察。 (期货日报)",
		"date": "2021/8/23",
		"id": "7756214",
		"timestamp": 1629730302704
	},
	{
		"text": "【山东章鼓：锂/钠离子电池生产线已经可以进行电池量产】财联社8月23日电，山东章鼓在互动平台表示，经了解，参股公司艾诺冈，由于储能对电池的需求量非常巨大，因此在储能方面，我们公司会推广使用水系锌离子电池，避免使用锂资源，一方面可以避免锂资源巨量消耗带来的成本上涨，另一方面，水系锌离子电池绝对安全，使用成本低廉，是储能方面的最佳选择。此外，钠离子电池仅作为部分锂离子电池低温补充使用，并且，钠离子电池同锂离子电池共线生产，因此，钠离子电池仅在客户定制条件下进行生产。锂/钠离子电池生产线已经可以进行电池量产。",
		"date": "2021/8/23",
		"id": "2755966",
		"timestamp": 1629730285152
	},
	{
		"text": "【东岳硅材：需求火爆致产能吃紧 已停接新订单】财联社8月23日讯，记者从东岳硅材获悉，目前有机硅市场需求旺盛，公司有机硅中间体、107胶及110胶等主要产品供不应求，导致产能吃紧。据悉，除长期合作的重要客户外，公司目前已不再接收新订单。当前，有机硅DMC市场价格已涨至3.3-3.5万元/吨，触及历史最高点。（财联社记者 方彦博）",
		"date": "2021/8/23",
		"id": "9430209",
		"timestamp": 1629730216207
	},
	{
		"text": "【碳酸锂、氢氧化锂价格今日继续上涨 碳酸锂均价站上10万元/吨】财联社8月23日电，上海钢联发布的锂电产业链价格数据显示，99.0%（工/国）级的碳酸锂上涨4000元/吨，均价站上10万元/吨。56.5%（工/国）级的氢氧化锂上涨2500元/吨。≥99.8%的电解钴上涨500元/吨，20.5%（国）级的硫酸钴下跌2000元/吨。",
		"date": "2021/8/23",
		"id": "4305268",
		"timestamp": 1629730175658
	},
	{
		"text": "【攀钢钒钛：上半年净利润同比增493% 钒、钛产品量价齐升】财联社8月23日电，攀钢钒钛披露半年度报告，公司2021年半年度实现营业收入为71.33亿元，同比增长42.62%；归母净利润5.07亿元，同比增长492.86%；基本每股收益0.06元。报告期内，钒、钛产品销量及价格较 上年同期上涨。",
		"date": "2021/8/23",
		"id": "4507345",
		"timestamp": 1629730041648
	},
	{
		"text": "【天赐材料：预计前三季度净利14亿元-16亿元 同比增长170%-209%】财联社8月23日电，天赐材料公告，预计前三季度净利14亿元-16亿元，同比增长170.08%-208.66%；预计第三季度净利润6.2亿元-8.2亿元，同比增长198.65%-295.40%。锂离子电池材料电解液产品市场需求旺盛，销量及价格有较大幅度增长，同时产品原材料自产率提升，毛利率提升。同时公布半年报，上半年实现净利润7.83亿元，同比增长151.13%。同日公告，全资子公司九江天赐拟使用自筹资金投资建设年产9.5万吨锂电基础材料及10万吨二氯丙醇项目，项目总投资为15.6亿元。",
		"date": "2021/8/23",
		"id": "1799650",
		"timestamp": 1629730022549
	},
	{
		"text": "8月23日，海南矿业公告，公司拟在海南省东方市投资建设2万吨电池级氢氧化锂项目（一期），预计总投资额不超过10.65亿元人民币。同时公布半年报，上半年营业收入20.45亿元，同比增长61.02%；净利润5.78亿元，同比增长2976.15%；基本每股收益0.30元。",
		"date": "2021/8/23",
		"id": "3972751",
		"timestamp": 1629729824366
	},
	{
		"text": "【川能动力：李家沟锂辉石矿105万吨/年采选项目目前正在建设中】财联社8月23日电，川能动力披露股票交易异常波动公告，公司控股子公司四川能投锂业有限公司李家沟锂辉石矿105万吨/年采选项目目前正在建设中，尚未投产。",
		"date": "2021/8/23",
		"id": "1708915",
		"timestamp": 1629729031697
	},
	{
		"text": "【上海市储能产业发展专委会揭牌 为储能技术研发和应用提供平台】财联社8月23日电，在上海市节能宣传周开幕式上，上海市储能产业发展专业委员会正式揭牌，该委员会将致力于为储能技术研发和应用提供更优合作平台。上海市经济信息化委副主任阮力表示，上海将进一步优化调整能源结构和产业结构，大力发展节能环保产业，促进产业与绿色金融服务融合升级；加快布局储能、氢能等战略性新兴产业，加强低碳能源领域创新研发和推广应用；大力倡导绿色低碳生活，不断强化全民节能低碳意识等。",
		"date": "2021/8/23",
		"id": "8106698",
		"timestamp": 1629729004707
	},
	{
		"text": "【晶澳科技：拟定增募资不超50亿元 用于异质结电池的中试生产项目等】财联社8月23日电，晶澳科技公告，拟定增募资不超过50亿元，用于年产20GW单晶硅棒和20GW单晶硅片项目、高效太阳能电池研发中试项目及补充流动资金，募投项目的实施有利于公司异质结电池的研发和产业化布局。公司同日公告，上半年实现营业收入161.92亿元，同比增长48.77%；实现归母净利润7.13亿元，同比增长1.78%；基本每股收益0.45元。",
		"date": "2021/8/23",
		"id": "4523246",
		"timestamp": 1629728719109
	},
	{
		"text": "【山西焦化半年报：上半年净利13.75亿元 同比增206%】财联社8月23日电，山西焦化发布半年报，上半年营业收入50.29亿元，同比增长61.38%；净利润13.75亿元，同比增长206.16%；基本每股收益0.5368元。报告期内，整体上焦炭处于供需紧平衡状态，焦炭价格和利润都处于相对较高水平。",
		"date": "2021/8/23",
		"id": "2729276",
		"timestamp": 1629728650468
	},
	{
		"text": "【易纲：加大信贷对重点领域和薄弱环节的支持 使资金更多流向中小微企业等主体】财联社8月23日电，今日，人民银行行长、国务院金融稳定发展委员会办公室主任易纲主持召开金融机构货币信贷形势分析座谈会，研究当前货币信贷形势，部署下一步货币信贷工作。易纲在总结中强调，要继续做好跨周期设计，衔接好今年下半年和明年上半年信贷工作，加大信贷对实体经济特别是中小微企业的支持力度，增强信贷总量增长的稳定性，保持货币供应量和社会融资规模增速同名义经济增速基本匹配。要坚持推进信贷结构调整，加大对重点领域和薄弱环节的支持，使资金更多流向科技创新、绿色发展，更多流向中小微企业、个体工商户、新型农业经营主体。要促进实际贷款利率下行，小微企业综合融资成本稳中有降。要继续推进银行资本补充工作，提高银行信贷投放能力。",
		"date": "2021/8/23",
		"id": "8687668",
		"timestamp": 1629728309923
	},
	{
		"text": "【华自科技：中标遂宁、湖州MEB/VDA方型锂离子电池全自动预充化成系统项目】财联社8月23日电，华自科技公告，子公司精实机电为蜂巢能源科技有限公司遂宁、湖州MEB/VDA方型锂离子电池全自动预充化成系统的中标单位，中标金额为4.4831亿元人民币，占公司2020年度经审计营业收入的38.57%。",
		"date": "2021/8/23",
		"id": "7931176",
		"timestamp": 1629728280115
	},
	{
		"text": "【天奇股份：公司为长沙市比亚迪汽车公司“总装一线生产线”的供货单位】财联社8月23日电，天奇股份公告，公司为长沙市比亚迪汽车有限公司“总装一线生产线”的供货单位，项目金额为1.06亿元，约占公司2020年营业总收入的2.61%。",
		"date": "2021/8/23",
		"id": "2914896",
		"timestamp": 1629728260009
	},
	{
		"text": "【“暂停蒙煤进口”致期货涨停？乌拉特海关：目前尚未接到相关通知】财联社8月23日电，今日三大煤炭期货主力合约全部涨停。市场消息称，因核酸检测溯源，巴彦淖尔市政府通知将暂停甘其毛都口岸蒙煤进口两周，致供给偏紧。财联社记者就此事向甘其毛都口岸所属乌拉特海关致电，对方表示：“目前尚未接到相关通知消息。”（财联社记者 张良德）",
		"date": "2021/8/23",
		"id": "8927481",
		"timestamp": 1629727789997
	},
	{
		"text": "【云铝股份：上半年净利润同比增721%达19.98亿元 铝商品量价齐升】财联社8月23日电，云铝股份披露半年度报告，公司2021年半年度实现营业收入为218.3亿元，同比增长80.89%；归母净利润19.98亿元，同比增长721.48%。报告期内，铝商品销量增加、销价上涨，公司开展全要素对标等降本增效专项工作。",
		"date": "2021/8/23",
		"id": "6046615",
		"timestamp": 1629727768540
	},
	{
		"text": "【有国产工业机器人比国外便宜一半 工业机器人产量大增六成】财联社8月23日电，今年国内工业机器人销量一直处于增长态势，在工业机器人各种零部件等原材料上涨的情况下，价格反而出现了下降。有工厂负责人告诉记者，他买的是国产协作机器人，不到国外机器人一半的价格。业内人士分析认为，在原材料上涨的情况下，今年工业机器人的价格还能有所降低，最主要原因是从去年下半年至今，国内工业机器人销量出现了明显增长。统计局最新数据显示，1至7月国内工业机器人产量为20.51万台，同比增长64.6%。 (央视财经)",
		"date": "2021/8/23",
		"id": "9650711",
		"timestamp": 1629727745895
	},
	{
		"text": "【锌业股份：7.6亿元收购宏跃北铜 新增铜业务】财联社8月23日电，锌业股份披露重大资产重组报告书，拟现金收购间接控股股东宏跃集团持有的宏跃北铜100%股权，交易作价7.6亿元。交易后，公司的主营业务将由有色金属锌冶炼及深加工，变更为有色金属锌、铜冶炼及深加工。",
		"date": "2021/8/23",
		"id": "3874523",
		"timestamp": 1629727694382
	},
	{
		"text": "【国内煤炭期货夜盘持续拉升 焦煤涨逾8%】财联社8月23日电，国内煤炭期货夜盘持续拉升，焦煤主力合约涨逾8%，续创历史新高；焦炭主力合约涨近8%，刷新今年年初来高位；动力煤主力合约涨近5%，刷新今年5月来高位。",
		"date": "2021/8/23",
		"id": "8617381",
		"timestamp": 1629727668608
	},
	{
		"text": "【欧洲钢企竞相研发绿色钢铁】财联社8月23日电，据德国《商报》报道，钢铁行业未来的画卷正在德国萨尔茨吉特市徐徐展开。萨尔茨吉特钢铁制造公司最近宣布，计划今年向4家梅赛德斯工厂提供绿色钢铁。与传统钢铁相比，绿色钢铁的碳足迹将下降66%。",
		"date": "2021/8/23",
		"id": "5809737",
		"timestamp": 1629675603581
	},
	{
		"text": "【国金证券：金属硅供需缺口预计长期存在 有机硅价格持续上涨】国金证券指出，在产能扩张受限的背景下，依托多晶硅、有机硅等主要需求端的持续增长，金属硅供需缺口预计长期存在，行业景气度有望长居高位。①国内纸浆需求大增，行业处景气度向上拐点阶段；②有机硅价格持续上涨，行业景气度有望长居高位；③全球第四代核电技术首个商业化示范项目开始装料，核电行业发展空间广阔；④国际矿业巨头盯上钾矿资源，机构：钾肥价格将呈现周期性震荡走势。",
		"date": "2021/8/23",
		"id": "0978412",
		"timestamp": 1629672028213
	},
	{
		"text": "【锂价日涨千元 连续35周上涨】财联社8月23日电，随着全球新能源产业布局加速，锂的价格节节攀升，近期更是呈现日涨千元的局面。专业人士预计，下半年锂精矿主流成交价格将突破1200美元/吨。目前，国内进口锂辉石精矿平均价格已达865美元/吨，今年以来涨幅超116%。上游锂矿石价格暴涨，而中游锂电材料价格也不断创出新高。数据显示，8月19日，电池级碳酸锂今年以来首次突破10万元/吨的均价，近期维持日涨一千元至三千元的趋势；此外，8月20日，国内电池级氢氧化锂均价达11.4万元/吨，已连续35周上涨。目前，部分锂电材料依然保持日涨千元的局面。国际能源署最新数据显示，到2030年，仅靠现有和在建的锂矿生产项目，全球将出现约50%的锂需求缺口。",
		"date": "2021/8/23",
		"id": "4527148",
		"timestamp": 1629671982041
	},
	{
		"text": "【5G部署加深 三大运营商挖潜产业数字化】财联社8月23日电，近日，中国电信、中国移动、中国联通相继发布2021年中期业绩。上半年三大运营商共计实现营业收入8270亿元，经营业绩稳中有升。随着我国经济社会数字化转型提速，5G应用潜力加速释放，三大运营商正加快在人工智能、区块链、物联网等新技术布局。",
		"date": "2021/8/23",
		"id": "7985583",
		"timestamp": 1629671944534
	},
	{
		"text": "【创业板注册制下首发募资合计已达1401亿元 服务实体经济质效再提升】财联社8月23日电，创业板改革并试点注册制落地一年来，已有182家创业板公司完成挂牌上市，展示了对实体经济的服务和支持能力。Wind资讯数据显示，截至8月22日，注册制下，创业板新增上市公司182家，首发募资金额合计达1401.47亿元。资金直接投向创新创业领域，进一步推动了新经济发展。",
		"date": "2021/8/23",
		"id": "9536190",
		"timestamp": 1629671742129
	},
	{
		"text": "【人民日报：智能网联汽车安全是关键】财联社8月23日电，今年7月发布的《中国互联网发展报告（2021）》显示，2020年，我国智能网联汽车销量为303.2万辆，同比增长107%，渗透率保持在15%左右。今年第一季度，L2级半自动驾驶智能网联汽车的市场渗透率达到17.8%，新能源车中的L2级智能网联汽车市场渗透率达30.9%。预计到2025年，我国L2、L3级（在特定环境中实现部分自动驾驶的操作）智能网联汽车销量将占全部汽车销量的50%。工信部装备工业发展中心总工程师刘法旺表示，汽车智能化、网联化发展在带来便利的同时，也会产生诸如未经授权的个人信息和重要数据采集、利用等数据安全问题，网络攻击、网络侵入等网络安全问题，驾驶自动化系统随机故障、功能不足等引发的道路交通安全问题，以及在线升级改变车辆功能、性能可能引入的安全风险。因此，迫切需要加强智能网联汽车生产企业及产品准入管理。",
		"date": "2021/8/23",
		"id": "1016053",
		"timestamp": 1629671660954
	},
	{
		"text": "8月20日，中国证监会召开2021年系统年中监管工作会议，主席易会满作了题为《坚持稳中求进 深化改革开放 进一步推动资本市场实现高质量发展》的报告。强调切实维护市场“三公”秩序。为全市场注册制改革打牢坚实基础。创造条件推动中美审计监管合作。",
		"date": "2021/8/22",
		"id": "1559546",
		"timestamp": 1629643111048
	},
	{
		"text": "【抢锂之后 国际矿业巨头盯上钾矿】财联社8月22日电，在“抢锂大战”白热化之后，各国矿业大佬们正积极寻找下一种富于潜力的资源。随着全球粮食产量增长，化肥需求旺盛，钾矿的价值越来越受到关注。隆众化工数据显示，截至8月22日，华东地区氯化钾均价为3260元/吨，较去年同期上涨了101%。与此同时，氯化钾走货紧俏，库存消耗较快。百川盈孚数据显示，截至上周，国内氯化钾总库存约为215万吨，较去年同期减少41%，库存总量处于近两年的最低位。（上证报）",
		"date": "2021/8/22",
		"id": "4269143",
		"timestamp": 1629635918528
	},
	{
		"text": "【巨额赎回或触发突然清盘 部分基金紧急出手】财联社8月22日电，随着机构投资者的壮大，大资金申赎公募基金并导致基金净值异常波动，存量投资者利益受损的现象屡有出现。近日，部分机构占比较大的基金发布公告，提及对巨额赎回损害存量持有人利益的，将可能实施自动清盘。多位业内人士对此表示，设置巨额赎回自动清盘条款是对中小投资者利益的保护，但在流动性管理工具较为丰富的当下，预计清盘条款将会局限于部分机构定制基金，可能不会成为市场主流。 (中国基金报)",
		"date": "2021/8/22",
		"id": "8758136",
		"timestamp": 1629632985204
	},
	{
		"text": "【中材节能半年报：上半年净利8093万元 同比增819%】财联社8月22日电，中材节能发布半年报，上半年营业收入14.88亿元，同比增长29.82%；净利润8093.23万元，同比增长819.02%；基本每股收益0.1326元。",
		"date": "2021/8/22",
		"id": "0979364",
		"timestamp": 1629632968102
	},
	{
		"text": "【天齐锂业：年产2.4万吨电池级单水氢氧化锂项目一期工程处于调试阶段】财联社8月22日电，天齐锂业发布股价异动公告，公司在澳大利亚奎纳纳建设的“年产2.4万吨电池级单水氢氧化锂项目”一期工程正在按计划加紧推进调试工作进度，目前已完成公用工程，火法区的回转窑、酸化窑，湿法区的压榨工段、净化除杂和蒸发结晶等工艺段的调试，力争2021年底实现项目全线贯通并投入运行，进入产能爬坡阶段，并争取在2022年第四季度达到设计产能。该项目目前仍处于调试阶段，项目投产时间尚存在不确定性，公司将在达到相关标准后按照相关规定及时履行信息披露义务。",
		"date": "2021/8/22",
		"id": "0091001",
		"timestamp": 1629632909313
	},
	{
		"text": "【美年健康：推员工持股计划 资金总额不超10亿元】财联社8月22日电，美年健康披露2021年员工持股计划（草案），此次员工持股计划的资金总额不超10亿元。按照公司股票8月20日的收盘价7.37元/股测算，2021年员工持股计划可持有股票数量约1.36亿股，占公司总股本的3.47%。员工持股计划涉及的股票拟通过二级市场购买，此次员工持股计划的参加对象包括公司（含控股子公司）董事（不含独立董事）、监事、高管人员、核心及骨干员工。",
		"date": "2021/8/22",
		"id": "2466554",
		"timestamp": 1629632818680
	},
	{
		"text": "曾经价格低廉的天然气，近期一跃成为大宗商品涨价王，美国天然气期货合约价格，到8月18日，涨到了每百万英热单位4.2美元，是去年的两倍。亚洲过去一年暴涨了6倍，欧洲14个月内疯涨10倍。在很多国家，从消费者到企业，都能感受到天然气价格暴涨带来的压力。\n\n亚洲涨6倍 欧洲涨10倍 天然气成涨价王",
		"date": "2021/8/22",
		"id": "7666633",
		"timestamp": 1629632517377
	},
	{
		"text": "美国在2021-2030年的新能源车销量复合增长率（CAGR）需达到38%，也就是未来10年市场规模将增长25倍。\n\n此外，拜登还特别强调，制造新能源汽车所需的电池、半导体等关键零部件必须是美国制造，这显然是一系列政策组合拳的延续。\n\n早在今年6月，正当宁德时代以高昂的姿态突破万亿市值大关之际，大洋彼岸的美国就已经公开暴露了其在动力电池领域的野心。\n\n美国能源部、国防部、商务部、国务院四部门联合组建了联邦先进电池联盟，并发布了美国首份由政府主导制定的锂电池发展政策——美国锂电池国家蓝图（2021-2030）。蓝图确立了五个主要目标，对锂电池上游资源、中游零部件生产、下游电池回收等全产业链实现了全面覆盖。",
		"date": "2021/8/22",
		"id": "0004431",
		"timestamp": 1629631584388
	},
	{
		"text": "【隆基、通威、晶澳、晶科等龙头8个月签署超1236亿元长单】财联社8月22日电，据北极星太阳能光伏网统计，2021年至今，隆基、天合、晶澳、晶科等光伏龙头企业已经抛出了超1236亿元长单合同，锁定未来原料的供应，累计锁定了145.8万吨硅料，超43.6亿片硅片，超11.6亿平方米光伏玻璃。值得关注的是，仅8个月时间里，硅料、硅片、光伏玻璃长单协议签署的总量已经超过了2020年。",
		"date": "2021/8/22",
		"id": "6799295",
		"timestamp": 1629617816810
	},
	{
		"text": "",
		"date": "2021/8/22",
		"id": "5257546",
		"timestamp": 1629617579387
	},
	{
		"text": "价格飙涨引发投资热潮，钾盐矿成下一个“香饽饽”？",
		"date": "2021/8/22",
		"id": "4135595",
		"timestamp": 1629614518078
	},
	{
		"text": "【国内纸浆需求大增 今年前7月中国最大陆路口岸纸浆进口货值超13亿】财联社8月21日电，满洲里海关21日发布消息指，今年前7月中国最大陆路口岸--满洲里口岸纸浆进口货值超13亿元。而这与今年上半年国内纸浆需求出现较大增长、带动进口量增加有关。满洲里海关分析认为，今年上半年国内纸浆需求出现较大增长，带动进口量增加。此外，受人民币升值、海运费用上涨等因素影响，在所进口的纸浆中出现了进口价格大幅上涨的趋势。 (中国新闻网)",
		"date": "2021/8/22",
		"id": "9582820",
		"timestamp": 1629590463779
	},
	{
		"text": "【国泰君安：能源新基建是当下投资的优选方向 推荐六大赛道】财联社8月21日电，国泰君安策略团队认为，经济现压力财政稳增长和严峻的节能形势下，能源新基建是当下投资的优选方向。推荐光伏、BIPV、风电、特高压、充电桩、抽水蓄能等六大赛道。1）光伏：“碳达峰”、“十四五”指引，平价市场快速打开。2）BIPV：“建筑+光伏”深度结合，助力分布式发展，商业模型极佳。3）风电：国内风电补贴逐步退坡，抢装与平价并进，海上、大功率风机快速发展。4）特高压：国家发展重要战略，新一轮投资有望提速。5）充电桩：新能车快速上量，充电桩投资势在必行。6）抽水蓄能：新一轮规划出炉，为新能源发展保驾护航。",
		"date": "2021/8/22",
		"id": "7360850",
		"timestamp": 1629590038248
	},
	{
		"text": "【俄外交部：美国制裁违反两国领导人峰会精神】财联社8月21日电，当地时间8月21日，俄罗斯外交部在官方网站发表声明，批评美国对俄新一轮制裁。声明指出，拜登政府的敌对行为证明，美方缺乏同俄罗斯建立伙伴关系的政治意愿，美国制裁行动与两国领导人日内瓦峰会达成的共识和协议背道而驰。声明强调，美国在阿富汗遭遇最大外交政策失败的背景下，以牵强的借口对俄罗斯实施新的制裁，将引发不可预测的后果。",
		"date": "2021/8/22",
		"id": "5498325",
		"timestamp": 1629589994640
	},
	{
		"text": "【佛山市：购买新能源汽车 最高补助2万元】财联社8月21日电，日前，佛山市政府常务会议研究讨论并原则同意《佛山市2021年—2022年支持汽车销售企业扩大销售规模及促进新能源汽车消费工作方案》，明确将对汽车销售企业扩大汽车销售规模进行奖励以及对消费者购买新能源汽车最高补助2万元。 同时，各区各相关部门要统筹加大充电桩等充电设施建设力度，为新能源汽车推广使用创造良好环境；要推动全市物流车、渣土车、公交车、公务用车等率先使用新能源汽车。",
		"date": "2021/8/21",
		"id": "2158863",
		"timestamp": 1629552391963
	},
	{
		"text": "路透上海8月20日 - 中港股市周五再度联袂重挫，监管忧虑的涟漪急剧扩散，医药和白酒股成为继互联网和教育板块之后抛售最重的“新灾区”，投资者担忧在共同富裕成为发展重心之后，政策之靴可能触及更多与民生密切相关的领域。",
		"date": "2021/8/21",
		"id": "3882664",
		"timestamp": 1629539785529
	},
	{
		"text": "海南矿业—复星新能源资源整合平台，当前锂板块预期差最大标的 1）管理层重大变化带来投资契机——国资股东定位“战投”，复星展开新一轮规划；2）根据年报披露，海矿作为资源平台，铁矿作为基础，加大并购，重点关注“新能源产业上游资源”等领域优质项目 年内目标市值600e！",
		"date": "2021/8/21",
		"id": "7297771",
		"timestamp": 1629528722062
	},
	{
		"text": "【电报|纯碱价格接近历史最高点 下游需求旺盛】财联社8月20日讯，今日，记者从相关上市公司获悉，近一个月来，重碱、轻碱价格均上涨200元/吨左右，重质纯碱成交价2400-2500元/吨，轻质纯碱成交价2200-2300元/吨，接近历史最高点。目前，下游需求较为旺盛，企业库存持续下降。（财联社记者 肖良华）",
		"date": "2021/8/21",
		"id": "6969784",
		"timestamp": 1629528330089
	},
	{
		"text": "【新疆天业半年报：上半年净利9.67亿元 同比增长544%】财联社8月20日电，新疆天业公布半年报，2021年上半年，公司保持主要氯碱化工产品的产能发挥，实现公司营业利润率、净利润同比大幅上涨。公司实现营业收入52.11亿元，同比增长35.35%；实现归母净利润9.67亿元，同比增长544%。",
		"date": "2021/8/21",
		"id": "1124082",
		"timestamp": 1629528285018
	},
	{
		"text": "【广发刘格菘：看好具备“全球比较优势”的制造业 严选低估价值资产】财联社8月20日讯，在广发基金今日直播中，明星基金经理刘格菘对话天风证券赵晓光时表示，自己未来最看好具有“全球比较优势”的中国制造业的竞争格局。其新产品也会重点关注中长期成长性比较好、估值有提升空间、性价比较高的资产。在此过程中，他会思考行业未来三年、五年甚至更长时间周期的产业趋势，希望“严选”出那些长期潜在价值被低估的资产。（记者 沈述红）",
		"date": "2021/8/21",
		"id": "8850508",
		"timestamp": 1629528265203
	},
	{
		"text": "【上游原料供应紧俏 尼龙66切片价格持续高位】财联社8月20日讯，记者从知情人士及隆众资讯分析师处获悉，由于上游己二腈原料短缺，今年尼龙66切片价格持续高位运行，8月尼龙66切片市场价格在40000元/吨-41000元/吨之间。由于己二腈长期被国外垄断，供应紧张局面难以缓解。据悉，尼龙66切片国内整体产能约51万吨，神马股份就占了约21万吨。（财联社记者 陈默）",
		"date": "2021/8/21",
		"id": "7627509",
		"timestamp": 1629528131857
	},
	{
		"text": "【太钢不锈半年报：上半年净利47.35亿元 同比增长702%】财联社8月20日电，太钢不锈披露2021年半年度报告，报告期内，公司实现营业收入473.14亿元，同比增长43.93%；归属于上市公司股东的净利润47.35亿元，同比增长702.50%。",
		"date": "2021/8/21",
		"id": "0908728",
		"timestamp": 1629528109778
	},
	{
		"text": "【龙虎榜|中国电信收涨34.88% 四机构卖出4.69亿元】财联社8月20日电，中国电信今日登陆上交所主板，收涨34.88%，成交总额201.06亿元，居当日A股首位，四机构卖出4.69亿元。",
		"date": "2021/8/21",
		"id": "5968668",
		"timestamp": 1629528100610
	},
	{
		"text": "【新华社：美股近期面临更多利空打压】新华社今日发文指出，道琼斯和标普在内的纽约股市三大股指连续两天下跌。分析人士认为，最近市场波动主要由投资者获利回吐操作、经济复苏遭遇波折以及疫情反弹等因素所致。今后数周，预计美联储货币政策收紧预期升温、疫情持续发酵及经济增长预期放缓等多重不利因素将进一步打压美国股市。即使美联储官员就退出当前量化宽松措施进行充分沟通，市场仍然面临压力。",
		"date": "2021/8/21",
		"id": "2117461",
		"timestamp": 1629528067806
	},
	{
		"text": "【盛和资源半年报：上半年净利润同比增长1196%】财联社8月20日电，盛和资源公告，实现营业收入48.64亿元，同比增长37.08%；归属于上市公司股东的净利润5.43亿元，同比增长1195.58%；归属于上市公司股东的扣除非经常性损益的净利润5.31亿元，同比增长1803.97%；基本每股收益0.3132元。",
		"date": "2021/8/21",
		"id": "3315317",
		"timestamp": 1629528027254
	},
	{
		"text": "【长电科技半年报：上半年净利润13.22亿元 同比增长261%】财联社8月20日电，长电科技公告，上半年实现净利润13.22亿元，同比增长260.97%；大基金持股由15.31%降至14.31%，诺安成长基金持股由3.74%下降至1.35%。",
		"date": "2021/8/21",
		"id": "9350469",
		"timestamp": 1629527968632
	},
	{
		"text": "【高瓴与杭州资本成立100亿新基金 加速共同富裕示范区创新建设】财联社8月20日电，高瓴集团与杭州资本在浙江省杭州市正式签署《战略合作备忘录》。按照协议约定，双方将通过市区联动的形式，共同推动成立规模为100亿元的科技创新投资基金，重点投资包括人工智能、集成电路与半导体、基础型软件、应用型软件、车联网等具有国际竞争力的数字产业集群，和以智能驾驶、新能源汽车为代表的先进制造业集群，进一步吸引全球资金、技术和人才向杭州集聚，促进产业链、创新链、资金链和政策链的深度融合。 (投资界)",
		"date": "2021/8/21",
		"id": "0441980",
		"timestamp": 1629527860102
	},
	{
		"text": "【中科三环半年报：上半年净利1.15亿元 同比增359%】财联社8月20日电，中科三环发布半年报，上半年营业收入27.93亿元，同比增长68.18%；净利润1.15亿元，同比增长359.26%；基本每股收益0.1084元。",
		"date": "2021/8/21",
		"id": "9689282",
		"timestamp": 1629527763035
	},
	{
		"text": "【中矿资源：副董事长拟减持不超1.86%公司股份】财联社8月20日电，中矿资源公告，副董事长孙梅春拟减持不超过1.8591%公司股份。",
		"date": "2021/8/21",
		"id": "5182128",
		"timestamp": 1629527742929
	},
	{
		"text": "【三连板西藏城投：参股公司盐湖提锂项目目前尚不具备生产条件】财联社8月20日电，三连板西藏城投发布股价异动及风险提示公告，公司股票价格自年初至今累计涨幅达268.91%，自2021年7月1日收盘至今累计涨幅达80.20%，期内公司股价涨幅明显较大，但公司基本面未发生重大变化。公司关注到近期关于盐湖提锂项目的市场关注度较高，就此郑重提示投资者：公司投资的国能矿业系公司参股公司，未纳入合并报表范围，公司对其仅有权益性投资收益。国能矿业盐湖提锂项目目前尚不具备生产条件，且后续的开发投入仍需较长时间，最终投产的时间难以确定，短期对公司的经营业绩无实质性影响。",
		"date": "2021/8/21",
		"id": "9331149",
		"timestamp": 1629527728220
	},
	{
		"text": "【长安汽车：子公司阿维塔科技拟增资扩股引入投资方】财联社8月20日电，长安汽车公告，公司控股子公司阿维塔科技（重庆）有限公司拟以资产评估报告为定价依据，通过公开挂牌增资扩股引入2到5家投资者，公司以非公开协议方式参与此次增资，价格与外部投资人保持一致。公司目前持有阿维塔科技95.3785%股权。",
		"date": "2021/8/21",
		"id": "8685030",
		"timestamp": 1629527703894
	},
	{
		"text": "【国内Ku高通量卫星正式商用的首个高速网络航班首飞成功】财联社8月20日电，今日，中国电信卫星公司与中国东航、松下航电合作，MU5101航班作为国内Ku高通量卫星正式商用的首个高速网络航班顺利起飞，开启旅客万米高空畅快的网上冲浪之旅。此次网络升级，中国电信卫星公司采用首颗国内自主研发Ku频段高通量卫星，是目前国内技术最先进、通信容量最大、终端速率最高的高通量卫星，可真正实现中国全境及亚太地区航线覆盖，整星容量达到50Gbps，单机带宽超过220Mbps。 (中新网)",
		"date": "2021/8/21",
		"id": "9741383",
		"timestamp": 1629527666219
	},
	{
		"text": "2021.08.20 星期五\n20:46\n【证监会：下半年重点推进改革优化发行定价机制等工作 稳定政策预期和制度环境】财联社8月20日电，今日，中国证监会召开2021年系统年中监管工作会议。会议要求，加强对表对标，扎实做好下半年重点工作。注册制改革已进入关键推进期，要继续扎实细致做好各项准备。重点推进改革优化发行定价机制、提高招股说明书披露质量、进一步厘清中介机构责任、健全防范廉政风险的制度机制等工作。进一步深化新三板改革，努力提升服务“专精特新”中小企业的能力和水平。全面深入贯彻“零容忍”方针，坚决查办财务造假、资金占用、违规担保及操纵市场、内幕交易等违法违规案件，全面提升大要案查处质效。深入推进法治建设和投资者保护，推动证券纠纷特别代表人诉讼常态化开展。把好“入口”“出口”和公司治理关，持续推动提高上市公司质量。坚定不移推进资本市场制度型对外开放。统筹好发展与安全，稳步推出资本市场进一步扩大开放的政策措施，积极加强开放条件下的监管能力建设。创造条件推动中美审计监管合作，加强市场沟通，稳定政策预期和制度环境。",
		"date": "2021/8/21",
		"id": "9452274",
		"timestamp": 1629527579393
	},
	{
		"text": "长安汽车董事长朱华荣：阿维塔上市计划正在策划中】财联社8月20日讯，长安汽车8月20日公告，旗下阿维塔科技（重庆）有限公司通过公开挂牌增资扩股引入2-5家投资者。长安汽车董事长朱华荣表示，阿维塔科技独立运营，其未来上市计划正在策划中。（财联社记者 刘阳）",
		"date": "2021/8/21",
		"id": "5582199",
		"timestamp": 1629527565494
	},
	{
		"text": "【需求带动 锂盐价格或迎来新一轮上涨行情】财联社8月21日电，在新能源产业强劲需求带动下，8月以来，电池级碳酸锂、氢氧化锂均价分别上涨13.48%、15.2%。机构指出，考虑到第四季度将迎来消费电子、新能源汽车的双旺季，供给受精矿短缺影响难有显著增量，锂盐价格或迎来新一轮上涨行情。",
		"date": "2021/8/21",
		"id": "6661225",
		"timestamp": 1629527238929
	},
	{
		"text": "【苹果新iPhone备货力道强劲 鸿海郑州厂招工赏金翻倍】财联社8月21日电，苹果新iPhone备货力道强劲，鸿海郑州厂大招工生产新机，近期破天荒六度调高内部推荐奖金至人民币1.27万元，较一开始的人民币6000元大增逾一倍。 (中国台湾《经济日报》)",
		"date": "2021/8/21",
		"id": "3420476",
		"timestamp": 1629527214444
	},
	{
		"text": "【火箭军快速反应成功发射两枚新型导弹】财联社8月21日电，近日，火箭军常规导弹第一旅克服恶劣自然条件和复杂电磁干扰，在西北大漠快速反应，成功发射两枚新型导弹，精准命中几百公里外的蓝军多重防护阵地目标，有效瘫毁蓝军防御体系关键信息节点。此次发射成功拓展了火箭军新质弹头种类，提升了常规导弹多模精打、毁瘫节点、融合抗扰、先遣破敌能力，有力提升火箭军体系攻防水平。 (央视新闻)",
		"date": "2021/8/21",
		"id": "4256599",
		"timestamp": 1629527194873
	},
	{
		"text": "【本周电池级碳酸锂价格为9.9-10.3万元/吨 均价较上周涨0.55万元/吨】财联社8月21日电，据本周碳酸锂价格上涨。国内冶炼端，主流大厂暂无现货供应，停止报价；中小厂家及贸易商略有报价，目前明显上行至11万元/吨以上。近期3C需求暂无改善，锰酸锂成本压力过大或将减产，铁锂扩产成为带动碳酸锂需求上涨主力军，锂价上涨趋势仍在。本周SMM电池级碳酸锂价格为9.9-10.3万元/吨，均价较上周上涨0.55万元/吨。SMM工业级碳酸锂价格为9.7-9.9万元/吨，均价较上周上涨0.55万元。 (上海有色网)",
		"date": "2021/8/21",
		"id": "8584214",
		"timestamp": 1629527005568
	},
	{
		"text": "半年净利暴增近12倍，盛和资源再获北方稀土增持",
		"date": "2021/8/21",
		"id": "5939407",
		"timestamp": 1629516752722
	},
	{
		"text": "资本天生逐利，无法改变，但是可以引导，引向对于国家进步，对于共同富裕有利的方向，如硬科技创新。要知道，在中美博弈的当下，像芯片这类硬科技领域是主战场之一，能否突围，关系到未来国家的发展方向，同时，如前文所言，突破硬科技也是经济重获增量的关键，而且，这是没有后路可退的事情，相信这也是国家宣布会适时组建新的中央企业集团的原因。",
		"date": "2021/8/21",
		"id": "4644851",
		"timestamp": 1629512800863
	},
	{
		"text": "锂电动态更新 部分锂电材料价格今日再度调涨 碳酸锂涨1500元/吨.据上海钢联数据显示，今日部分锂电材料价格再度调涨，碳酸锂（99.5%，电/国） 涨1500元/吨；氢氧化锂（56.5%，工业级/国产） 涨1000元/吨。电池级碳酸锂价格突破10万，氢氧化锂突破12万；锂供需紧张，价格如我们所料正在持续加速上涨；是直接诱因。",
		"date": "2021/8/19",
		"id": "7224032",
		"timestamp": 1629386609426
	},
	{
		"text": "消息面上，根据数据显示，8月19日电池级碳酸锂价格突破10万元/吨大关，并且近几日保持一直上涨的态势。在三季度原料供应偏紧的格局下，锂精矿价格连续走高。这对锂盐企业来说，尤其是只有产能、缺少上游锂矿布局的生产企业，构成了显著的成本支撑。叠加其下游正极材料等产能释放带来的需求带动，碳酸锂产品供给矛盾愈发突出，进而带动锂盐价格进一步上行。",
		"date": "2021/8/19",
		"id": "9878238",
		"timestamp": 1629384689373
	},
	{
		"text": "【国资委：聚焦战略性新兴产业 适时组建新的中央企业集团】财联社8月19日电，近日，国资委党委召开会议指出，要把科技创新摆在更加突出的位置，推动中央企业主动融入国家基础研究、应用基础研究创新体系，针对工业母机、高端芯片、新材料、新能源汽车等加强关键核心技术攻关，努力打造原创技术“策源地”，肩负起产业链“链主”责任，开展补链强链专项行动，加强上下游产业协同，积极带动中小微企业发展。积极推进国有资本布局优化和结构调整，聚焦战略性新兴产业适时组建新的中央企业集团。",
		"date": "2021/8/19",
		"id": "6280770",
		"timestamp": 1629381614334
	},
	{
		"text": "【午间公告：硅宝科技与宁德时代拟共同开发提升电池性能的新材料】财联社8月19日电，硅宝科技公告，公司与宁德时代签署合作框架协议，双方充分依托各自行业背景和资源、技术优势，共同开发包括但不限于用于电池及其包件导热、密封、减震、绝缘等防护密封类材料，以及其他提升电池性能的新材料。中科信息公告，深交所中止审核公司重组事项。",
		"date": "2021/8/19",
		"id": "6312941",
		"timestamp": 1629381592928
	},
	{
		"text": "【国内商品期货多数收跌 铁矿主力合约跌超7%】财联社8月19日电，国内商品期货多数收跌，铁矿主力合约跌超7%，螺纹、不锈钢、原油、国际铜、沪铜跌超3%，热卷、生猪、塑料、橡胶、苯乙烯、玻璃、沥青、燃油、花生、苹果跌超2%，PP、沪铝、沪银、豆二、甲醇、菜粕跌超1%。焦煤大涨超3%，锰硅、硅铁涨超1%。",
		"date": "2021/8/19",
		"id": "3829846",
		"timestamp": 1629381556074
	},
	{
		"text": "【北向资金全天单边净卖出108亿元】财联社8月19日电，数据显示，北向资金全天单边净卖出107.83亿元，其中沪股通净卖出59.94亿元，深股通净卖出47.89亿元。",
		"date": "2021/8/19",
		"id": "1084893",
		"timestamp": 1629381549225
	},
	{
		"text": "【商务部：在充电、通行、停车等使用环节为新能源汽车创造更多便利】财联社8月19日电，商务部发言人高峰表示，鼓励引导各地通过增加号牌指标、放宽号牌申请条件等措施，减少新能源汽车购买环节的限制，在充电、通行、停车等使用环节为新能源汽车创造更多便利。各地通过多种措施加大在公交、出租、物流配送等公共领域新能源汽车推广使用的力度。",
		"date": "2021/8/19",
		"id": "5755347",
		"timestamp": 1629381503684
	},
	{
		"text": "【东岳硅材半年报：上半年净利3.7亿元 同比增长343%】财联社8月19日电，东岳硅材披露半年报，上半年实现净利润3.7亿元，同比增长343.42%。",
		"date": "2021/8/19",
		"id": "6464506",
		"timestamp": 1629381446178
	},
	{
		"text": "【石大胜华半年报：上半年实现净利润5.9亿元 同比扭亏】财联社8月19日电，石大胜华披露半年报，上半年实现净利润5.9亿元，上年同期亏损4223万元。\n石大胜华+2.59%",
		"date": "2021/8/19",
		"id": "8371753",
		"timestamp": 1629381421421
	},
	{
		"text": "【隆基上调硅片价格0.2-0.24元/片】财联社8月19日电，隆基刚刚宣布调整硅片价格，M10 182上调至6.11元每片，涨0.24元每片。M6 166上调至5.09元每片，涨0.2元每片。158.75上调至4.99元每片，涨0.2元每片。",
		"date": "2021/8/19",
		"id": "0265317",
		"timestamp": 1629381338915
	},
	{
		"text": "财联社8月19日电，丰田汽车表示，由于芯片短缺，15家工厂的27条生产线将暂停生产。公司预计9月全球产量大幅削减至36万辆。",
		"date": "2021/8/19",
		"id": "6740756",
		"timestamp": 1629381309829
	},
	{
		"text": "【旗滨集团：上半年净利21.93亿元 同比增333%】财联社8月19日电，旗滨集团披露2021年半年度报告，公司实现营业收入67.80亿元，同比增长78.87%；归属于上市公司股东的净利润21.93亿元，同比增长333.32%；归属于上市公司股东的扣除非经常性损益的净利润21.46亿元，同比增长365.92%；经营活动现金净流入23.80亿元，同比增长327.48%；基本每股收益0.8166元。",
		"date": "2021/8/19",
		"id": "7937770",
		"timestamp": 1629381289416
	},
	{
		"text": "【中信证券半年报：上半年净利122亿元 同比增37%】财联社8月19日电，中信证券披露半年报，公司2021年半年度实现营业收入为377.21亿元，同比增长41.05%；净利润121.98亿元，同比增长36.66%；基本每股收益0.94元。",
		"date": "2021/8/19",
		"id": "3159615",
		"timestamp": 1629381263382
	},
	{
		"text": "【新加坡铁矿石期货跌超12%】财联社8月19日电，新加坡铁矿石指数期货09合约跌破130美元/吨关口，为3月23日以来最低，日内跌幅扩大至12.85%。",
		"date": "2021/8/19",
		"id": "6991158",
		"timestamp": 1629381213349
	},
	{
		"text": "【欧洲三大股指跌幅均扩大至2%以上】财联社8月19日电，欧洲股指全线下挫，法国CAC40指数跌近3%，英国富时100指数跌2.35%，德国DAX30指数跌2.05%。美股期货跌幅扩大，道指和标普500指数期货跌超1%，纳指跌近1%。",
		"date": "2021/8/19",
		"id": "7515759",
		"timestamp": 1629381210228
	},
	{
		"text": "【上海新阳：拟受让芯刻微32%股权 上半年净利同比增长317%】财联社8月19日电，上海新阳公告，拟以4800万元受让由超成科技转让的芯刻微32%股权，将芯刻微纳入上市公司合并范围，芯刻微湿法光刻胶的研发工作已经达到了中试试验的基本条件；公司上半年实现净利润1.08亿元，同比增长316.82%。",
		"date": "2021/8/19",
		"id": "4160255",
		"timestamp": 1629380499234
	},
	{
		"text": "德生科技：与华为签订民生一卡通相关项目采购协议】财联社8月19日电，德生科技公告，收到与华为签署的《项目采购协议》，在北京市以第三代社保卡为载体的民生一卡通项目上，华为向公司采购民生卡统一管理平台项目统一权益信息共享子系统项目，包括民生卡综合管理系统、财政补贴资金一卡通发放服务信息系统、和持卡库系统迁移服务。此次与华为签订的合同是双方合作居民服务“一卡通”项目的重要里程碑。",
		"date": "2021/8/19",
		"id": "1091126",
		"timestamp": 1629380374833
	},
	{
		"text": "【中矿资源：年产2.5万吨电池级氢氧化锂和电池级碳酸锂项目试生产】财联社8月19日电，中矿资源披露半年报，公司2021年半年度实现营业收入8.74亿元，同比增长68.51%；净利润1.73亿元，同比增长130.82%；基本每股收益0.55元。另外，今日公司年产2.5万吨电池级氢氧化锂和电池级碳酸锂生产线项目已经建设完毕并成功点火投料试生产运营。",
		"date": "2021/8/19",
		"id": "1967829",
		"timestamp": 1629380325147
	},
	{
		"text": "【藏格控股：上半年净利4.45亿元 终止回购公司股份】财联社8月19日电，藏格控股公布2021年半年度报告，公司2021年半年度实现营业收入11.02亿元，同比增长23.93%；实现净利润4.45亿元，同比扭亏；基本每股收益0.23元。同时公告，终止实施本次回购公司股份。",
		"date": "2021/8/19",
		"id": "6988181",
		"timestamp": 1629380288545
	},
	{
		"text": "【盛新锂能：拟2.5亿元增资全资子公司盛屯锂业】财联社8月19日电，盛新锂能公告，以现金出资方式向公司全资子公司盛屯锂业增资2.5亿元；本次增资完成后，盛屯锂业的注册资本由5.5亿元增至8亿元。",
		"date": "2021/8/19",
		"id": "9234845",
		"timestamp": 1629380255232
	},
	{
		"text": "【国家粮食和物资储备局：将继续投放国家储备铜铝锌】财联社8月19日电，国家粮食和物资储备局物储司负责人表示，按照国务院常务会议关于做好大宗商品保供稳价工作部署，国家发展改革委、国家粮食和物资储备局于7月5日、29日分两批次投放国家储备铜铝锌共计27万吨，社会各界反应良好。目前，铜铝锌等价格仍处于高位，部分下游中小企业生产经营仍较困难。下一步，我们还将继续投放国家储备铜铝锌，持续做好大宗商品的保供稳价工作。",
		"date": "2021/8/19",
		"id": "1486781",
		"timestamp": 1629380251494
	},
	{
		"text": "【艾博生物获7亿美元C轮融资 mRNA新冠疫苗处于三期临床】财联社8月19日电，今日，苏州艾博生物科技有限公司宣布完成总额超过7亿美元（超45亿人民币）的C轮融资。值得一提的是，该笔融资刷新了中国生物医药企业IPO前单笔融资的纪录。本轮联合领投方高瓴联席首席投资官、高瓴创投生物医药与医疗器械负责人易诺青表示，“mRNA药物应用前景广阔，技术壁垒高。艾博生物是中国首个自主研发mRNA新冠疫苗并进入III期临床的公司，其他管线如带状疱疹mRNA疫苗也即将进入IND阶段。”高瓴从A轮开始，连续三轮加码。 (澎湃)",
		"date": "2021/8/19",
		"id": "4659400",
		"timestamp": 1629380200078
	},
	{
		"text": "【首钢股份半年报：上半年净利同比增556% 拟10派1元】财联社8月19日电，首钢股份发布半年报，上半年营业收入633.78亿元，同比增长89.88%；净利润34.33亿元，同比增长556.25%；基本每股收益0.5994元，拟10派1元。",
		"date": "2021/8/19",
		"id": "5446488",
		"timestamp": 1629380176558
	},
	{
		"text": "国资委会议强调，要把科技创新摆在更加突出的位置，推动中央企业主动融入国家基础研究、应用基础研究创新体系，针对工业母机、高端芯片、新材料、新能源汽车等加强关键核心技术攻关，努力打造原创技术“策源地”，肩负起产业链“链主”责任，开展补链强链专项行动，加强上下游产业协同，积极带动中小微企业发展。",
		"date": "2021/8/19",
		"id": "8281711",
		"timestamp": 1629379945577
	},
	{
		"text": "国资委：针对工业母机、高端芯片、新材料、新能源汽车等加强关键核心技术攻关",
		"date": "2021/8/19",
		"id": "5869986",
		"timestamp": 1629379930606
	},
	{
		"text": "路透北京8月19日 - 打赢脱贫攻坚战、全面建成小康社会之后，共同富裕成为中国未来经济社会发展的重心，以此目标为导向的各项改革，也将是当前和未来较长时期的重中之重。周二召开的中央财经委会议进一步描画了共同富裕的内涵及实现途径，其中分配问题是核心，也即是说“做大蛋糕”同时还要“切好蛋糕”。",
		"date": "2021/8/19",
		"id": "5977084",
		"timestamp": 1629364726740
	},
	{
		"text": "“做大”要靠高质量发展，“切好”则要靠制度性安排。分析人士指出，为了缩小收入分配差距，中国预计将逐步开征资本利得税、遗产税、房地产税等，并持续夯实住房、教育和医疗等社会基本安全保障网，降低民生成本，此外还会鼓励慈善事业、信托基金等发展。",
		"date": "2021/8/19",
		"id": "0512890",
		"timestamp": 1629364652941
	},
	{
		"text": "【人民日报：培育更多专精特新中小企业 资本市场可考虑酝酿上市融资绿色通道】财联社8月19日电，今日《人民日报》发表评论文章称，不久前，中共中央政治局会议在分析研究当前经济形势、部署下半年经济工作时，提出“发展专精特新中小企业”，为中小企业下一步发展指明了方向。鼓励“专精特新”，营造“放足好水、养好活鱼”的健康生态是关键。不妨通过政策层面的多措并举，积极引导中小企业走专精特新之路。资本市场也可考虑酝酿上市融资绿色通道，让符合条件的企业对接资本市场，为专精特新中小企业提供更多资金支持。鼓励“专精特新”，还需厚植创新沃土，拥有创新包容之心。应当提高对企业创新失败的包容度，让更多的中小企业敢于创新、乐于创新、善于创新。",
		"date": "2021/8/19",
		"id": "5183571",
		"timestamp": 1629335065795
	},
	{
		"text": "【因市场担忧挥之不去 铜价跌至近两个月来的最低点】财联社8月18日电，铜价在周三跌至近两个月来最低水平，近期疲弱的经济数据加剧了市场对需求的担忧，同时即将召开的央行行长会议将注意力集中在利率问题上。盛宝银行大宗商品策略Ole Hansen表示，部分经济体的增长前景并不乐观，同时美元正在测试关键的阻力位。他还称市场保持观望，因杰克逊霍尔年度央行行长会议即将举行，可能会改变利率立场，逐渐减少货币刺激，让市场感到紧张。Hansen表示，LME铜价跌破自2020年3月低点以来的上升趋势线，即9230美元/吨水平，这可能将价格推低至200日移动均线下方，即平均8820美元/吨的水平。",
		"date": "2021/8/19",
		"id": "2445078",
		"timestamp": 1629330042350
	},
	{
		"text": "【今年以来多晶硅致密料从每吨8万元涨至21万元】财联社8月18日电，今天，有机硅领涨两市，板块整体上涨6.44%。个股方面晨化股份、东岳硅材20%涨停，多只个股涨超10%。硅料作为光伏产业的上游，今年以来价格持续上涨，多晶硅致密料从年初的每吨8万元一路涨到每吨21万，硅料企业纷纷大幅增产。",
		"date": "2021/8/19",
		"id": "2289697",
		"timestamp": 1629329973742
	},
	{
		"text": "【国泰君安黄燕铭：科技成长仍是下一阶段主要投资机会】财联社8月18日电，今日，国泰君安证券举办了一场总量与配置策略会，国泰君安研究所所长黄燕铭在会上表示，要务实地看待未来的投资机会，科技成长仍是下一阶段的主要投资机会，“风格才刚刚开始而不是切换”。对于未来市场，黄燕铭依然看好A股行情走势。黄燕铭认为，金融市场的改革，货币、财政政策等一系列因素的改善，加上整个社会政治和经济环境的改善，整个A股市场的估值能够继续上行。 (上证报)",
		"date": "2021/8/19",
		"id": "8629161",
		"timestamp": 1629329960344
	},
	{
		"text": "【腾讯回应互联网行业监管：针对未来监管已经有相关框架 监管不影响公司长期的业务搭建】财联社8月18日电，就互联网行业的监管问题，腾讯管理层表示，全球互联网监管是大势所趋，中国在互联网领域的结构化监管在世界范围内是领先且严格的。政府需要互联网产业的健康有序发展，公司也欢迎未来有更多监管出现在市场，因为这能更好提高公司的社会价值，规范公司行为，因此公司会充分融入和拥抱这波监管新政策。公司称针对未来监管已经有相关框架，因为有不同的监管主体，对不同行业、部门有不同的监管要求，要做更多的分析。“公司会持续保证业务是完全合规的，监管不影响公司长期的业务搭建，会持续在Saas、游戏和短视频领域发力，短期的业务结果也表明公司在正确的方向上。” (中证报)",
		"date": "2021/8/19",
		"id": "5262804",
		"timestamp": 1629329884405
	},
	{
		"text": "【腾讯再投500亿元资金助力共同富裕】财联社8月19日电，腾讯于8月18日宣布再次增加500亿元资金，启动“共同富裕专项计划”，并深入结合自身的数字和科技能力，在诸如乡村振兴、低收入人群增收、基层医疗体系完善、教育均衡发展等民生领域提供持续助力。4月投入的首期500亿元资金“可持续社会价值创新”项目，更多着眼于基础科学、教育创新、碳中和、FEW（食物、能源与水）、养老科技和公益数字化等领域的前瞻性探索。",
		"date": "2021/8/19",
		"id": "5221230",
		"timestamp": 1629329828056
	},
	{
		"text": "【草甘膦行业持续景气基金二季度加仓部分公司】财联社8月19日电，百川盈孚数据显示，8月18日草甘膦报价为50320元/吨，相比年初上涨逾80%，生产商订单多安排至2021年第四季度，无库存压力，销售压力不大。从基金关注情况看，多家公司二季度持股基金数有所上升。其中，广信股份从一季度的15家上升至二季度的21家，兴发集团从7家上升至20家；从基金持股数量看，广信股份从一季度3715.09万股上升至4100万股，兴发集团从1725.08万股上升至4702.16万股。",
		"date": "2021/8/19",
		"id": "1943124",
		"timestamp": 1629329760907
	},
	{
		"text": "【FOMC会议纪要：最近的通胀数据受到供应瓶颈和劳动力短缺影响】财联社8月19日电，美联储FOMC公布货币政策会议纪要显示，与会者表示，最近的通胀数据受到供应瓶颈和劳动力短缺的影响，很可能是暂时的。几位与会者还指出，缩减资产购买规模并不等于收紧货币政策立场，而只是暗示将以较慢的速度提供额外的货币宽松政策；一些与会者表达了对保持高度宽松的金融环境可能会导致金融系统风险进一步增加的担忧。与会者普遍认为，委员会在实现最大就业和通胀目标方面“进一步取得实质性进展”的标准尚未实现。几位与会者仍对通胀的中期前景和通胀再次出现重大下行压力的可能性表示担忧。",
		"date": "2021/8/19",
		"id": "5898024",
		"timestamp": 1629329675703
	},
	{
		"text": "财联社8月19日电，布伦特原油期货日内下跌2.00%，现报67.62美元/桶。",
		"date": "2021/8/19",
		"id": "0557497",
		"timestamp": 1629329642404
	},
	{
		"text": "【新基金发行突破2万亿 权益类占八成】财联社8月19日电，伴随着权益类基金的快速扩容，今年公募新基金发行规模快速突破2万亿元。数据显示，截至8月18日，今年新成立的1107只公募基金管理总规模已达2万亿份，按照基金净值规模计算，发行总规模为2.02万亿元。从新基金的发行结构看，权益类基金仍然是“主力军”。数据显示，权益类新基金发行规模达到1.6万亿元，位居历史第二高位。",
		"date": "2021/8/19",
		"id": "4238761",
		"timestamp": 1629329590406
	},
	{
		"text": "【商品指数连续4个月上涨 专家认为下半年高位运行趋势不改】财联社8月19日电，今年前7个月有6个月大宗商品价格处于上涨态势，且年内整体处于高位盘整格局。其中，焦煤期价年内涨幅更是超过四成，高达44%；其次是期铝，同期涨幅为30%。多位专家表示，年内大宗商品价格国际与国内市场保持较高联动性，整体维持高位运行之势，基于宽松流动性和经济需求增长等因素，上半年输入型通胀主导了国内商品价格走势，但从当前供需格局来看，下半年则要看需求端表现，预计仍将保持高位态势运行。",
		"date": "2021/8/19",
		"id": "9597173",
		"timestamp": 1629329522212
	},
	{
		"text": "【锂电“军备竞赛”开启 巨量产能冲击产业链】财联社8月19日电，目前头部电池厂商到2025年的产能规划已经超过2000GWh，相对机构测算的全球电池需求已经过剩。不过，动力电池产能存在结构性，高端产能仍然偏紧。业内预计锂资源仍将保持较长时间的供不应求，而钴、镍等金属供需关系会受到技术路线变化的扰动，但整体需求量仍会得到提升。锂电中游材料的供应弹性松紧不一，锂电材料扩产难度相对较大，锂电材料获或将面临产能过剩的风险。",
		"date": "2021/8/19",
		"id": "8461578",
		"timestamp": 1629329475651
	},
	{
		"text": "【推进“绿色计算” 数字基础设施成“减碳”新方向】财联社8月19日电，工信部正加快布局绿色智能的数据与计算设施，其中明确，加快节能低碳技术的研发，加快先进绿色技术产品应用，鼓励应用高密度集成等高效IT设备，提升能源利用效率。加快用能方式的转型同样重要。“我们要持续提升能源高效清洁利用水平，引导新型数据中心向新能源发电侧建设，全面提升用能效率。”工信部节能与综合利用司有关负责人说。",
		"date": "2021/8/19",
		"id": "2940498",
		"timestamp": 1629329425262
	},
	{
		"text": "【上海与宁德时代签约 加快新能源汽车发展、推动能源结构调整】财联社8月18日电，上海市人民政府与宁德时代新能源科技股份有限公司今天（8月18日）在沪签署战略合作框架协议。根据协议，双方将在新能源领域全面深化合作，推进宁德时代（上海）创新中心及国际功能总部、高端制造基地、未来能源研究院等相关项目落地，在新能源前沿技术攻关与创新应用、城市交通电动化转型、新能源高端人才培育等领域深化合作对接，瞄准碳达峰、碳中和工作目标，为上海城市数字化转型、绿色化发展与软实力提升注入新动能。",
		"date": "2021/8/18",
		"id": "6073504",
		"timestamp": 1629292383598
	},
	{
		"text": "【瑞银：碳中和目标将带来三大电网投资机会】财联社8月18日电，瑞银中国公用事业首席分析师廖启华在8月18日举行的碳中和主题媒体电话会上表示，为了满足快速增长的新能源发电需求，电网系统将面临非常大的系统升级改造，让电网的连接性增强，由此产生投资机会。具体涉及总体调度系统升级、电网智能维修和保养服务、终端平台和软件服务等三方面。",
		"date": "2021/8/18",
		"id": "6793972",
		"timestamp": 1629292264801
	},
	{
		"text": "【大全能源：预计2021年多晶硅产量8.3万-8.5万吨】《科创板日报》18日讯，大全能源半年报显示，由于终端装机需求旺盛，下游单晶硅片企业扩产提速，高品质多晶硅供应紧张，公司将保持满负荷生产，全年预计产量为8.3万-8.5万吨。公司三期B阶段年产3.5万吨多晶硅扩产项目预计年底建成投产，2022年3月底之前达产。公司计划在未来三年保持年均50%左右的产能增速，拟在2024年底前实现高纯硅料总产能27万吨/年，更好地为全球光伏市场的发展做出贡献。",
		"date": "2021/8/18",
		"id": "4828467",
		"timestamp": 1629292062666
	},
	{
		"text": "【硅料价格再度调涨 成交均价小幅回升至20.58万元/吨】财联社8月18日电，根据硅业分会数据，本周国内单晶复投料价格区间在19.5-21.0万元/吨，成交均价小幅回升至20.58万元/吨，周环比涨幅为0.24%；单晶致密料价格区间在19.3 -20.8万元/吨，成交均价回升至20.35万元/吨，周环比涨幅为0.15%。硅业分会分析，本周硅料价格小幅上涨的主要动力因素仍是下游开工率提升刺激的需求支撑。",
		"date": "2021/8/18",
		"id": "2017585",
		"timestamp": 1629292047959
	},
	{
		"text": "【大全能源半年报：上半年净利22亿元 同比增598%】《科创板日报》18日讯，大全能源公告，上半年营业收入45.12亿元，同比增长111.99%；净利润21.61亿元，同比增597.96%；基本每股收益1.33元。",
		"date": "2021/8/18",
		"id": "0618488",
		"timestamp": 1629292011810
	},
	{
		"text": "【中国移动预披露A股招股书 募集资金或达560亿元】财联社8月18日电，中国移动预披露A股招股书，将在“5G精品网络建设项目”、“新一代信息技术研发及数智生态建设项目”等5个项目投资1569亿元人民币，拟投入的募集资金金额为人民币560亿元。拟在上海证券交易所上市。",
		"date": "2021/8/18",
		"id": "6344522",
		"timestamp": 1629292003610
	},
	{
		"text": "【独家|燃料电池汽车示范应用城市群名单或“十一”前出台】财联社8月18日讯，记者从多个信源处获悉，燃料电池汽车示范应用城市群名单有望在今年“十一”前正式公布。2020年9月，国家财政部、工信部、科技部、发改委、国家能源局五部门联合发布《关于开展燃料电池汽车示范应用的通知》，申报示范的城市群应于2020年11月15日前提交实施方案。（财联社记者 徐昊）",
		"date": "2021/8/18",
		"id": "7754174",
		"timestamp": 1629291979461
	},
	{
		"text": "【江苏新能：资产重组事项获无条件通过 明起复牌】财联社8月18日讯，江苏新能公告，资产重组事项获中国证券监督管理委员会上市公司并购重组审核委员会审核通过。公司股票将于2021年8月19日(星期四)开市起复牌。",
		"date": "2021/8/18",
		"id": "0942559",
		"timestamp": 1629291962912
	},
	{
		"text": "【大洋电机：“氢燃料电池系统”短期之内对公司业绩的贡献较小】财联社8月18日电，大洋电机发布股价异动公告，投资者近期对公司氢燃料电池业务关注度较高，鉴于目前氢燃料电池行业仍处于起步阶段，相关行业政策有待进一步落地实施，氢燃料电池的应用预计还将经历一段较长的推广期，公司将“氢燃料电池系统”定位为未来的事业，其短期之内对公司业绩的贡献较小，且在技术研发、产品销售及盈利等方面存在一定的不确定性。未来公司将根据行业发展趋势及市场需求，科学合理地进行业务布局与市场开拓。",
		"date": "2021/8/18",
		"id": "5132996",
		"timestamp": 1629291954812
	},
	{
		"text": "【用友网络半年报：半年度净利润2.15亿元 同比增长740%】财联社8月18日讯，用友网络发布2021年半年度报告，实现营业收入31.77亿元，同比增长7.7%；归属于上市公司股东的净利润2.15亿元，同比增长740%。",
		"date": "2021/8/18",
		"id": "3968219",
		"timestamp": 1629291881362
	},
	{
		"text": "【上海瀚讯：入选工信部专精特新“小巨人”企业名单】财联社8月18日讯，上海瀚讯公告，公司入选工信部第三批专精特新“小巨人”企业公示名单。公司主要从事军用宽带移动通信系统及战术通信设备的研制。",
		"date": "2021/8/18",
		"id": "1804591",
		"timestamp": 1629291571102
	},
	{
		"text": "【陕西黑猫半年报：上半年净利8.38亿元 同比扭亏】财联社8月18日电，陕西黑猫披露半年报，上半年实现净利润8.38亿元，上年同期亏损9708.8万元。",
		"date": "2021/8/18",
		"id": "0527260",
		"timestamp": 1629291504024
	},
	{
		"text": "【康盛股份：子公司与浙江吉利围绕新能源商用车领域签署合作协议】财联社8月18日讯，康盛股份公告，子公司中植一客成都汽车有限公司于近日与浙江吉利新能源商用车集团有限公司围绕新能源商用车领域的智能化技术开发、智能制造等方向业务合作，签署了《业务合作协议》。",
		"date": "2021/8/18",
		"id": "9993748",
		"timestamp": 1629289811252
	},
	{
		"text": "【上海市松江区中心医院门急诊均已暂停】财联社8月18日电，上海市松江区中心医院现场门急诊已经全部关停，门口全部已经安排了公安民警和医院保安，负责维护现场秩序。此前上海市松江区中心医院发布情况通报：8月18日，该院工作人员例行筛查发现一人新冠病毒核酸检测结果异常。根据国家和上海市防控要求，正在对相关人员和场所开展排查。 (央视新闻)",
		"date": "2021/8/18",
		"id": "1997933",
		"timestamp": 1629289772108
	},
	{
		"text": "【部分锂电材料价格今日再度调涨 碳酸锂涨3000元/吨】财联社8月17日讯，据上海钢联数据显示，今日部分锂电材料价格再度调涨，碳酸锂（99.5%，电/国） 涨3000元/吨；氢氧化锂（56.5%，工业级/国产） 涨1000元/吨；电解液（三元/常规动力型）涨2000元/吨，三元材料（622单晶）涨2000元/吨。",
		"date": "2021/8/18",
		"id": "2840065",
		"timestamp": 1629289016032
	},
	{
		"text": "",
		"date": "2021/8/18",
		"id": "5163213",
		"timestamp": 1629287081120
	},
	{
		"text": "【电报| 百度宣布第二代百度昆仑AI芯片实现量产】《科创板日报》18日讯，百度宣布自主研发的第二代百度昆仑AI芯片实现量产。昆仑芯2采用7nm制程，搭载自研的第二代XPU架构，相比一代性能提升2-3倍，适用云、端、边等多场景。昆仑芯AI芯片除了拥有自研XPU架构及多项自主设计，也已与飞腾等多款国产通用处理器、麒麟等多款国产操作系统以及百度自研的飞桨深度学习框架完成了端到端的适配，拥有软硬一体的全栈国产AI能力。（记者 黄心怡）",
		"date": "2021/8/18",
		"id": "1382166",
		"timestamp": 1629285111776
	},
	{
		"text": "【隔夜回购利率跌至1.7%附近 交易员：资金面继续宽松】财联社8月18日讯，银行间隔夜回购利率早盘跌至1.7%附近，7天期接近2%关口。截至北京时间11:15，DR001报1.7162%，较上日下行逾24bp；DR007报2.0126%，下行逾9bp。交易员称，早盘资金面宽松，隔夜和7天资金供给充足，可以跨月的14天资金报价也很低，在2.3%附近。 (彭博)",
		"date": "2021/8/18",
		"id": "1707458",
		"timestamp": 1629285025779
	},
	{
		"text": "【国家有关部门积极推动煤炭产能释放 预计可新增产能1.5亿吨以上】财联社8月18日讯，据确切消息，国家有关部门积极推动煤炭产能释放工作，相关手续的批复工作已经完成，预计可新增产能1.5亿吨以上，其中部分产能具备快速形成煤炭产量的条件。 (中国煤炭市场网)",
		"date": "2021/8/18",
		"id": "9387604",
		"timestamp": 1629284969187
	},
	{
		"text": "【三安光电：开发的自主知识产权温度补偿型滤波器 目前已有多家手机终端厂商与公司接洽】财联社8月18日讯，三安光电在互动平台表示，公司滤波器SAW 和TC-SAW 产品已开拓客户41家，其中17家为国内手机和通信模块主要客户，产品已成功导入手机模块产业供应链。公司开发的自主知识产权温度补偿型滤波器，产品已经与国际厂商的同类产品性能相当，高品质、高性能的产品能快速导入客户端，目前已有多家手机终端厂商与公司接洽，随着手机终端厂商的直接导入以及公司产能的提升，未来在该领域的市场份额将进一步提升。",
		"date": "2021/8/18",
		"id": "2000614",
		"timestamp": 1629284924318
	},
	{
		"text": "【锌价年内高位运行 小金属锌概念受关注】财联社8月18日讯，锌锭、锌精矿、锌粉等产品现货价格年内普遍维持高位。对于锌价的后市走势，中信建投认为，受一系列因素影响，当前市场可流通货源偏紧，持货商挺价意愿较强。8月供应端仍然偏紧，随着消费旺季临近，市场对消费转好有较强预期。但叠加锌价大幅反弹，下游采购意愿较弱，社会库存持续小幅累增，对锌价反弹空间有所压制，短期锌价高位震荡概率较大。",
		"date": "2021/8/18",
		"id": "0688470",
		"timestamp": 1629281722588
	},
	{
		"text": "中国承诺将限制今年粗钢产量不超过2020年10.65亿吨的水平。根据路透基于国家统计局数据的计算结果，为实现这一目标，钢铁生产商在2021年下半年必须较上半年的创纪录水平减产约10%。\n\n然而，刺激政策带来的建筑和制造业繁荣，已经拉动钢铁价格接近纪录高点，强制削减供应行动可能进一步刺激原材料价格上涨。原料涨价本就已推动中国生产者价格涨幅升至多年高位，并迫使工厂活动放缓。\n\n分析师说，中国要在排放目标和经济目标之间取得平衡并不容易，但将试图通过征收出口关税和增加进口来缓解供应短缺与价格上涨。",
		"date": "2021/8/18",
		"id": "9606275",
		"timestamp": 1629275272576
	},
	{
		"text": "路透北京/新加坡8月18日 - 中国今年上半年钢铁产量激增，远超其将产量控制在2020年峰值的目标，从而导致排放量创下新高。这使中国遏制工业污染的承诺面临重大考验。",
		"date": "2021/8/18",
		"id": "5234471",
		"timestamp": 1629275247594
	},
	{
		"text": "综述：塔利班发表温和声明 承诺与他国建立和平关系并尊重妇女权利\n阿富汗塔利班周二在占领喀布尔以来的首次官方新闻发布会上表示，他们希望与其他国家保持和平关系，并将在伊斯兰教法框架下尊重妇女权利。这份声明虽然并未提供细节，但暗示了一种比起20年前塔利班统治期间较为温和的路线。",
		"date": "2021/8/18",
		"id": "5119537",
		"timestamp": 1629274894737
	},
	{
		"text": "即将爆发的“元宇宙”之战\n\n沃特斯：如果互联网巨头能够主导未来的元宇宙，那么他们最终将拥有比现在多得多的力量来塑造数十亿人的线上生活。",
		"date": "2021/8/18",
		"id": "3395889",
		"timestamp": 1629274588467
	},
	{
		"text": "中国财经媒体报道汇总：习近平强调在高质量发展中促进共同富裕\n\n《关键信息基础设施安全保护条例》出炉，或带来百亿元规模增量市场；广州房贷年内五次提价；部分银行房地产业贷款不良率上升。",
		"date": "2021/8/18",
		"id": "5925831",
		"timestamp": 1629274427713
	},
	{
		"text": "中国即将通过全球最严格的数据隐私保护法之一\n预计全国人大常委会本周将通过类似于欧洲GDPR的《个人信息保护法》。目前无论是中国政府内部还是整个中国社会，都对科技巨头的数据收集行为越来越不满。",
		"date": "2021/8/18",
		"id": "7740386",
		"timestamp": 1629273967136
	},
	{
		"text": "【水利建设板块逆市走高 7只概念股市盈率低于10倍】财联社8月18日讯，周二，水利建设板块逆市上涨，泰福泵业、粤水电、中国电建等涨停，深水规院、苏交科等涨幅超10%，科顺股份、大元泵业、葛洲坝等逆市走强。7月中下旬以来，我国多地发生极端天气，造成严重洪涝灾害。8月16日召开的国务院常务会议要求，扎实做好防汛救灾、恢复重建工作，进一步加强洪涝等灾害预警和抢险应对，抓紧抓好秋粮补种改种、水毁农田和设施修复、城市防洪排涝设施完善等。",
		"date": "2021/8/18",
		"id": "9872653",
		"timestamp": 1629244122204
	},
	{
		"text": "【草甘膦价格攀升至十年来高位 概念股半年报业绩向好】财联社8月18日讯，自去年6月以来，作为重要除草剂——草甘膦价格大幅上涨。国家统计局数据显示，8月上旬草甘膦（95%原药）价格上涨至5.15万元/吨，处在近十年来的高位，同比去年上涨138.43%。根据卓创资讯数据，今年上半年草甘膦业务（含甘氨酸）毛利率为32.65%，去年同期为11.87%，生产厂家利润大幅上升。A股市场中布局草甘膦、草铵膦的上市公司共有17家，今年内相关个股普遍上涨，兴发集团、新安股份两只个股年内股价翻番且涨幅均超150%，和邦生物、利尔化学、新奥股份、广信股份年内涨幅也不低，均超过30%。",
		"date": "2021/8/18",
		"id": "2257220",
		"timestamp": 1629244086399
	},
	{
		"text": "【人民时评：让三孩生育支持政策落地见效】财联社8月18日讯，党的十八大以来，根据我国人口发展变化趋势，党中央、国务院审时度势先后作出单独两孩、全面两孩等重大决策部署，取得了积极成效。接下来，将婚嫁、生育、养育、教育一体考虑，提高优生优育服务水平，发展普惠托育服务体系，降低生育、养育、教育成本，还需要各级党委政府继续深化改革，破除影响人口长期均衡发展的思想观念、政策法规、体制机制等制约因素，建立健全相关政策体系，引导社会力量积极参与。在政策托举上出实招、见实效，才能推动实现适度生育水平，让三孩生育政策落地见效。",
		"date": "2021/8/18",
		"id": "2956835",
		"timestamp": 1629244076169
	},
	{
		"text": "【锌价年内高位运行 小金属锌概念受关注】财联社8月18日讯，锌锭、锌精矿、锌粉等产品现货价格年内普遍维持高位。对于锌价的后市走势，中信建投认为，受一系列因素影响，当前市场可流通货源偏紧，持货商挺价意愿较强。8月供应端仍然偏紧，随着消费旺季临近，市场对消费转好有较强预期。但叠加锌价大幅反弹，下游采购意愿较弱，社会库存持续小幅累增，对锌价反弹空间有所压制，短期锌价高位震荡概率较大。",
		"date": "2021/8/18",
		"id": "4279593",
		"timestamp": 1629243911959
	},
	{
		"text": "【广州未来三年将建67个轨道交通项目 年均投资超1000亿】财联社8月18日讯，从广州市发展改革委获悉，15届152次广州市政府常务会议审议通过《广州市轨道交通项目建设投融资方案（2021－2023年）》。《方案》提出，未来三年全市轨道交通项目67个，资金总需求达3141亿元，年均投资超1000亿，拟通过多渠道筹集资金。",
		"date": "2021/8/18",
		"id": "8923006",
		"timestamp": 1629243879330
	},
	{
		"text": "【干细胞疗法两月内复原绵羊受伤肌腱】财联社8月18日讯，科学家们使用干细胞疗法，使绵羊受伤的肌腱在短短两个月内就得到了完全康复。16日发表在《干细胞·转化医学》杂志上的这项研究称，用干细胞移植物治疗的绵羊肌腱，达到了与原始健康肌腱相似的直径和硬度，这一发现表明，使用自体脂肪微移植物（取自受伤者脂肪的干细胞移植物）的治疗可以提供一种安全、可靠、有效且相对快速的促进肌腱愈合之法。",
		"date": "2021/8/18",
		"id": "2712594",
		"timestamp": 1629243863690
	},
	{
		"text": "路透北京/台北8月17日 - 中国解放军东部战区新闻发言人施毅周二表示，今日东部战区出动作战舰艇、反潜机、歼击等多军种力量，在台岛西南、东南等周边海空域组织联合火力突击等实兵演练，检验战区部队一体化联合作战能力。",
		"date": "2021/8/18",
		"id": "3437723",
		"timestamp": 1629243687260
	},
	{
		"text": "新冠疫情疑虑再燃 7月多数亚洲债市遭遇外资净流出",
		"date": "2021/8/18",
		"id": "8684356",
		"timestamp": 1629243636776
	},
	{
		"text": "孟磊称，相比互联网反垄断，投资者更担忧有关数据安全的监管以及严监管扩散到互联网以外行业的可能性。\n\n医疗、教育、住房被称为中国的“三座大山”，投资者一直担忧监管之靴可能落向包括医疗在内的其他民生领域。中港医药卫生股今日联袂重挫，沪深300医药卫生指数收跌3.8%，恒生医疗保健业指数挫3.1%。\n\n群益证券的胡嘉铭表示，医药的下跌有对集采的忧虑在里面，行业前景可能受到影响。",
		"date": "2021/8/18",
		"id": "3896217",
		"timestamp": 1629243603403
	},
	{
		"text": "路透上海8月17日 - 中港股市周二联袂大跌，持续的监管政策推进重挫在港上市的互联网和教育板块，对监管蔓延的担忧亦令中港医药股承压，而经济全面放缓消费增速下滑也拖累相关板块，避险情绪短期升温。",
		"date": "2021/8/18",
		"id": "2444337",
		"timestamp": 1629243534886
	},
	{
		"text": "中国经济复苏正失去动能\n\n受极端天气以及高传染性德尔塔变异毒株在国内多地传播影响，7月份中国经济放缓程度超出预期，给疫情首次暴发一年多后已趋于平稳的经济复苏再添压力。",
		"date": "2021/8/18",
		"id": "6365700",
		"timestamp": 1629243476716
	},
	{
		"text": "【中央财经委员会：以经济高质量发展化解系统性金融风险 防止在处置其他领域风险过程中引发次生金融风险】财联社8月17日讯，习近平主持召开中央财经委员会第十次会议，会议强调，确保经济金融大局稳定，意义十分重大。要坚持底线思维，增强系统观念，遵循市场化法治化原则，统筹做好重大金融风险防范化解工作。要夯实金融稳定的基础，处理好稳增长和防风险的关系，巩固经济恢复向好势头，以经济高质量发展化解系统性金融风险，防止在处置其他领域风险过程中引发次生金融风险。要落实地方党政同责，压实各方责任，畅通机制、明确职责、分工配合、形成合力。要落实全面从严治党要求，提升金融系统干部队伍监管能力，提高监管数字化智能化水平，一体推进惩治金融腐败和防控金融风险，加快重点领域改革，做好金融市场舆情引导。要加强金融法治和基础设施建设，深化信用体系建设，发挥信用在金融风险识别、监测、管理、处置等环节的基础作用。",
		"date": "2021/8/17",
		"id": "9341670",
		"timestamp": 1629212527536
	},
	{
		"text": "【金能科技：拟43.7亿元投建海上光伏发电项目】财联社8月17日讯，金能科技公告，公司孙公司金能化学拟43.7亿元投建金能沐官岛渔光互补海上光伏发电项目，其主要建设1000MW海上光伏发电装置，配套100MW/200MW储能设施，兼容发展海水渔业养殖和生态旅游。同日公告，上半年实现净利润9.23亿元，同比增长115.15%。",
		"date": "2021/8/17",
		"id": "8531317",
		"timestamp": 1629212470663
	},
	{
		"text": "李克强签署国务院令 公布《关键信息基础设施安全保护条例》。",
		"date": "2021/8/17",
		"id": "5113452",
		"timestamp": 1629212255071
	},
	{
		"text": "光伏动态更新\n未经证实。\n据说，硅料企业，某威，在云南保山多晶硅项目迄今没拿到能耗指标。同时，多个在内蒙、宁夏扩建西门子法多晶硅项目也都没拿到能耗指标。\n\n消息如果属实的话，意味着国家推动高耗能企业双降和产业升级的决心已定，硅料扩产已经对落后产能关上了大门。",
		"date": "2021/8/17",
		"id": "3658963",
		"timestamp": 1629206999905
	},
	{
		"text": "【奥马电器：TCL家电集团拟6元/股要约收购公司22.99%股份】财联社8月17日讯，奥马电器公告，收到TCL家电集团送交的《要约收购报告书摘要》，要约收购公司22.99%股份，要约收购价格为6元/股，本次要约收购所需最高资金总额为14.95亿元。小财注：截止今日，奥马电器收盘价为5.20元。",
		"date": "2021/8/17",
		"id": "2857700",
		"timestamp": 1629206297174
	},
	{
		"text": "【诚志股份：与AP合资的氢能源科技有限公司已完成设立 氢能源项目已经启动建设】财联社8月17日讯，诚志股份在互动平台表示，公司与AP合资设立的诚志空气产品氢能源科技有限公司已完成设立，氢能源项目在苏州常熟和张家港等地已经启动建设。公司目前氢气产能约5万吨/年，产出的氢气纯度为99.99%，经过提纯后，纯度可达到99.9999%，可以满足氢能源汽车及相关电子产品的电子级使用需求。未来，公司将继续充分利用长三角城市群燃料电池及化工产业发展的契机，积极发展氢能相关业务。",
		"date": "2021/8/17",
		"id": "8257237",
		"timestamp": 1629206240765
	},
	{
		"text": "【国务院公布《关键信息基础设施安全保护条例》】财联社8月17日讯，李克强签署国务院令，正式公布《关键信息基础设施安全保护条例》，自2021年9月1日起施行。 条例指出，运营者应当建立健全网络安全保护制度和责任制，保障人力、财力、物力投入。运营者的主要负责人对关键信息基础设施安全保护负总责，领导关键信息基础设施安全保护和重大网络安全事件处置工作，组织研究解决重大网络安全问题。",
		"date": "2021/8/17",
		"id": "1472582",
		"timestamp": 1629206135041
	},
	{
		"text": "【中国拟修订科学技术进步法 推动关键核心技术攻关】财联社8月17日讯，科学技术进步法修订草案17日提请十三届全国人大常委会审议。为积极应对各种风险挑战和突破瓶颈制约，坚决打赢关键核心技术攻坚战，草案规定，完善社会主义市场经济条件下关键核心技术攻关新型举国体制；聚焦国家重大战略任务，推动关键核心技术攻关，实现自主可控；为加强基础研究、提升原始创新能力，草案提出，建立基础研究稳定支持的投入机制，提高基础研究经费在全社会研究开发经费总额中的比例。",
		"date": "2021/8/17",
		"id": "9559243",
		"timestamp": 1629206125326
	},
	{
		"text": "【通威股份半年报：上半年净利29.66亿元 同比增长194%】财联社8月17日讯，通威股份披露半年报，上半年实现营业收入265.62亿元，同比增长41.75%；实现净利润29.66亿元，同比增长193.5%。",
		"date": "2021/8/17",
		"id": "1415575",
		"timestamp": 1629205557927
	},
	{
		"text": "【今日锂盐、氢氧化锂价格持续上行】财联社8月17日讯，据上海钢联数据，今日，六氟磷酸锂涨10000元/吨；碳酸锂（99.2%工业零级/国产） 涨3000元/吨；氢氧化锂（56.5%，工业级/国产） 涨2000/吨。",
		"date": "2021/8/17",
		"id": "3307091",
		"timestamp": 1629205525490
	},
	{
		"text": "【新凤鸣：上半年净利升13.24亿元 同比增长561%】财联社8月17日讯，新凤鸣披露2021年半年度报告，报告期内，公司实现营业收入236.81亿元，同比增长74.57%；归属于上市公司股东的净利润13.24亿元，同比增长561.20%；归属于上市公司股东的扣除非经常性损益的净利润12.97亿元，同比增长1434.17%；基本每股收益0.95元。",
		"date": "2021/8/17",
		"id": "3187385",
		"timestamp": 1629205518489
	},
	{
		"text": "【合盛硅业半年报：上半年净利23.7亿元 同比增长428%】财联社8月17日讯，合盛硅业披露半年报，上半年实现净利润23.7亿元，同比增长428.26%。",
		"date": "2021/8/17",
		"id": "0991955",
		"timestamp": 1629201168795
	},
	{
		"text": "【新洋丰：拟投建年产20万吨磷酸铁及上游配套项目】财联社8月17日讯，新洋丰公告，公司拟投资建设年产20万吨磷酸铁及上游配套项目，本项目计划投资总额为25-30亿元；拟出资1亿元设立甘肃新洋丰，投资建设年产60万吨新型作物专用肥项目。本项目计划投资总额约6亿元。",
		"date": "2021/8/17",
		"id": "1095523",
		"timestamp": 1629200998675
	},
	{
		"text": "【发改委：坚决遏制“两高”项目盲目发展 坚决把不符合要求的“两高”项目拿下来】财联社8月17日讯，国家发改委在今天的新闻发布会上表示，正在会同有关部门，抓紧制定完善碳达峰碳中和“1+N”政策体系。将进一步完善和强化能耗“双控”制度，制定出台三年工作方案，指导各地扎实有力有序做好工作，坚决遏制“两高”项目盲目发展，坚决把不符合要求的“两高”项目拿下来，加快推动经济社会发展全面绿色转型。",
		"date": "2021/8/17",
		"id": "1607747",
		"timestamp": 1629175622648
	},
	{
		"text": "【山东多家焦企决定自8月17日起 焦炭价格上调120元/吨】财联社8月16日讯，鉴于煤炭价格上升，成本大幅上涨挤压焦企成本，山东多家焦企决定自8月17日起，焦炭价格上调120元/吨，涨后二级焦3030-3050元/吨，准一湿熄3090-3140元/吨，准一干熄3460-3510元/吨。 (我的钢铁网)",
		"date": "2021/8/16",
		"id": "5497452",
		"timestamp": 1629125631275
	},
	{
		"text": "【士兰微半年报：半年度净利润4.31亿元 同比增长1306%】财联社8月16日讯，士兰微发布2021年半年度报告，实现营业收入33.08亿元，同比增长94.05%；归属于上市公司股东的净利润4.31亿元，同比增长1306.52%。同时公告，香港中央结算持股由1.35%增至2.2%，成公司第二大股东。",
		"date": "2021/8/16",
		"id": "8803243",
		"timestamp": 1629125580435
	},
	{
		"text": "【百川股份提示风险：子公司储能相关业务的收入、利润占比很小】财联社8月16日讯，百川股份发布股票交易风险提示公告，子公司海基新能源虽从事储能相关业务，但相关业务收入占上市公司2021年上半年营业收入比重仅为7.8%，相关净利润占上市公司2021年上半年净利润比重仅为3.85%，占比很小，对公司短期业绩影响不大。",
		"date": "2021/8/16",
		"id": "5390542",
		"timestamp": 1629125394033
	},
	{
		"text": "【英科医疗：上半年净利同比预增191%-212%】财联社8月16日讯，英科医疗公告，预计上半年盈利56亿元-60亿元，同比增长191.47%-212.29%；报告期内公司安徽生产基地有新增丁腈手套生产线投产，使得公司报告期内手套产能同比大幅增长。",
		"date": "2021/8/16",
		"id": "2377542",
		"timestamp": 1629125366143
	},
	{
		"text": "【上海公布水价调整方案 第一阶梯综合水价计划上涨约18.5%】财联社8月16日讯，从上海市发改委获悉，目前已形成上海市新一轮水价调整方案，拟于8月31日召开居民听证会。方案拟调整居民阶梯水价标准：第一阶梯综合水价从现行的每立方米3.45元调整为4.09元，其中供水价格为每立方米2.27元，应缴纳污水处理费为每立方米1.82元。适度拉大供水价格一、三阶梯的比价关系，一、二阶梯的比价关系维持不变，应缴纳污水处理费与第一阶梯保持一致，第二阶梯综合水价从现行的每立方米4.83元调整为5.72元，第三阶梯综合水价从现行的每立方米5.83元调整为8.63元。 (上观新闻)",
		"date": "2021/8/16",
		"id": "2453114",
		"timestamp": 1629125351731
	},
	{
		"text": "【江苏索普半年报：上半年净利同比增长17595%】财联社8月16日讯，江苏索普披露半年报，公司2021年半年度实现营业收入39.18亿元，同比增长161.01%；净利润15.04亿元，同比增长17594.51%；基本每股收益1.36元。",
		"date": "2021/8/16",
		"id": "8406719",
		"timestamp": 1629125328236
	},
	{
		"text": "【上半年我国锂离子电池出口大增 出口额同比增长83.31%】财联社8月16日讯，根据海关出口数据统计分析，2021年1-6月中国锂离子电池出口额达到114.69亿美元，同比增长83.31%；出口数量达到13.92亿个，同比增长66.49%。",
		"date": "2021/8/16",
		"id": "5901330",
		"timestamp": 1629125278537
	},
	{
		"text": "【华友钴业半年报：上半年净利润同比增长320%】财联社8月16日讯，华友钴业披露半年度报告，公司2021年半年度实现营业收入142.94亿元，同比增长57.91%；净利润14.68亿元，同比增长319.91%；基本每股收益1.23元。",
		"date": "2021/8/16",
		"id": "1362327",
		"timestamp": 1629125267987
	},
	{
		"text": "【今日锂盐、氢氧化锂价格持续上行】财联社8月16日讯，据上海有色网数据，今日，金属锂（≥99%，工、电/国产） 涨10000元/吨（涨1.48%）；碳酸锂（99.2%工业零级/国产） 涨1000元/吨；氢氧化锂（56.5%，工业级/国产） 涨1000/吨。",
		"date": "2021/8/16",
		"id": "7511353",
		"timestamp": 1629125233639
	},
	{
		"text": "【金能科技：子公司签署战略合作框架协议 涉及氢能综合利用】财联社8月16日讯，金能科技公告，公司全资子公司金能化学与青岛董家口经济区管理委员会、青岛董家口发展集团有限公司签署《战略合作框架协议》，协议包括加强氢能综合利用方面的深度合作，对公司生产的工业副氢进行提纯、压缩、储运、充装，全面配套氢能交通产业发展，逐步扩大氢能应用领域，进一步延伸化工产业链，提升工业副氢附加价值。",
		"date": "2021/8/16",
		"id": "4703074",
		"timestamp": 1629125202255
	},
	{
		"text": "【舍得酒业半年报：上半年净利7.35亿元 同比增348%】财联社8月16日讯，舍得酒业公告，上半年营业收入23.91亿元，同比增长133.09%；净利润7.35亿元，同比增长347.94%；基本每股收益2.2123元。",
		"date": "2021/8/16",
		"id": "9723887",
		"timestamp": 1629125169291
	},
	{
		"text": "【国常会：完善并落实重要原材料价格上涨应对方案】财联社8月16日讯，李克强主持召开国务院常务会议，要求抓好政策落实，针对经济运行新情况加强跨周期调节。会议指出，各地区各部门要认真贯彻落实党中央、国务院部署，有效应对新挑战，加强跨周期调节，保持经济运行在合理区间。一是扎实做好遏制疫情和防汛救灾、恢复重建工作。二是做好保就业工作。三是着力为市场主体纾困解难。落实好减税降费举措。运用好降准资金等加强对中小微企业的金融服务。四是做好市场保供稳价。完善并落实重要原材料价格上涨应对方案。五是做好受灾群众安置和基本生活保障。",
		"date": "2021/8/16",
		"id": "4454871",
		"timestamp": 1629125125533
	},
	{
		"text": "【八连板华菱线缆收关注函：要求说明股价异动与公司基本面情况是否相符】财联社8月16日讯，八连板华菱线缆收关注函，近期公司股票交易多次触及涨幅异常波动情形，8月5日至今涨幅为114.41%，同比大盘偏离值较高。深交所要求公司确认是否存在应披露而未披露的重大信息，公司基本面是否发生重大变化，公司近期股价波动与公司基本面情况是否相符，是否与行业变动趋势一致。小财注：华菱线缆6月24日上市，截至今日收盘，累计涨幅455%。",
		"date": "2021/8/16",
		"id": "6823078",
		"timestamp": 1629125102252
	},
	{
		"text": "路透悉尼8月16日 - 亚洲股市周一下滑，中国此前公布的一系列数据显示，就在全球大部分地区忙着通过接种疫苗来阻止新冠Delta变体毒株的传播之际，中国这个全球增长引擎却出人意料地大幅放缓。\n\n7月份社会消费品零售总额、工业增加值和固定资产投资数据都不及预期，鉴于最近中国收紧了防疫限制，这一趋势可能会变得更糟。\n\n“亚洲的疫苗接种率低，加上对社区传播的低容忍度，这表明从经济方面来看该地区是面临Delta变体风险最大的地区，”摩根大通经济学家Bruce Kasman说。\n\n“中国正在撤出政策支持，这看起来可能会在今年剩余时间内限制国内需求的增长，并拖累区域表现，”他并称，“随着这些拖累在最近几周不断增加，我们一直在降低对2021年下半年的区域增长预测。”",
		"date": "2021/8/16",
		"id": "1889531",
		"timestamp": 1629121803699
	},
	{
		"text": "中国清洁能源企业的股价本月大幅上涨，原因是投资者相信该行业将受益于政府的持续支持，并且不会像科技行业那样遭受监管打击。\n\n摩根士丹利(Morgan Stanley)表示，中国政府加强对关键战略性行业的监管审查，将有利于先进制造业、技术本土化和可再生能源等与中国政府长期目标一致的领域。",
		"date": "2021/8/16",
		"id": "6204049",
		"timestamp": 1629107357536
	},
	{
		"text": "路透悉尼8月16日 - 亚洲股市周一下滑，中国此前公布的一系列数据显示，就在全球大部分地区忙着通过接种疫苗来阻止新冠Delta变体毒株的传播之际，中国这个全球增长引擎却出人意料地大幅放缓。\n\n7月份社会消费品零售总额、工业增加值和固定资产投资数据都不及预期，鉴于最近中国收紧了防疫限制，这一趋势可能会变得更糟。",
		"date": "2021/8/16",
		"id": "4957184",
		"timestamp": 1629106723493
	},
	{
		"text": "市场对宁德时代定增的反应，表明了政策潮流潜移默化的影响，诸多市场人士明言不能与政策对着干，而要顺着政策支持方向挖掘未来价值。",
		"date": "2021/8/16",
		"id": "3846691",
		"timestamp": 1629106150065
	},
	{
		"text": "焦点：疫情叠加汛情中国7月经济全面放缓 下半年稳增长压力加大\n疫情叠加汛情，中国7月工业、投资和消费增速出现全面放缓，其中工业同比增速创近一年新低，投资和消费增速均为年内最低水平。中国三季度经济增速毫无疑问将受到较大影响，下半年稳增长压力亦进一步加大。",
		"date": "2021/8/16",
		"id": "1826637",
		"timestamp": 1629105360226
	},
	{
		"text": "中国7月主要宏观指标延续回落且不及预期\n\n最新出炉的中国7月份主要宏观经济数据凸显中国经济恢复受局部疫情反复，高温暴雨等极端天气等的考验。考虑到基数因素影响，统计局预计全年经济增速会呈现前高后低的状",
		"date": "2021/8/16",
		"id": "8885145",
		"timestamp": 1629105225689
	},
	{
		"text": "【多家钛白粉企业年内布局新能源赛道】财联社8月16日讯，近期，龙佰集团发布公告称，拟投资建设年产20万吨电池材料级磷酸铁项目、年产20万吨锂离子电池材料产业化项目及年产10万吨锂离子电池用人造石墨负极材料项目。公司表示，将利用钛白副产品硫酸亚铁等制备高附加值的磷酸铁材料，磷酸铁可作为磷酸铁锂正极材料的前驱体，从而制作锂电池正极材料。除龙佰集团，包括安纳达、中核钛白等钛白粉企业也在加速布局“新能源”赛道",
		"date": "2021/8/16",
		"id": "5645327",
		"timestamp": 1629071570672
	},
	{
		"text": "【基金经理：结构性行情延续 成长风格仍占据主流】财联社8月16日讯，市场风格演绎到极致，分歧聚焦到“宁组合”和“茅指数”——“茅指数”代表价值型公司，“宁组合”代表成长型公司。追逐“宁组合”还是坚守“茅指数”也成为当前投资者激辩的焦点。受访公募人士认为，市场还将维持结构性行情，成长风格仍占据主流，更多关注成长股内部的分化。",
		"date": "2021/8/16",
		"id": "8782740",
		"timestamp": 1629071487432
	},
	{
		"text": "【财政部将出台系列政策对新能源汽车等予以支持】财联社8月16日讯，财政部近期公开一批对十三届全国人大四次会议部分建议的答复，透露：财政部正牵头起草《关于财政支持做好碳达峰碳中和工作的指导意见》，拟充实完善一系列财税支持政策，积极构建有力促进绿色低碳发展的财税政策体系，充分发挥财政在国家治理中的基础和重要支柱作用，引导带动更多政策和社会资金支持绿色低碳发展。中央财政将继续大力支持科研院所开展新能源汽车领域科技创新。",
		"date": "2021/8/16",
		"id": "2114168",
		"timestamp": 1629071467962
	},
	{
		"text": "【锡业股份：上半年净利润9.6亿元 同比增375%】财联社8月15日讯，锡业股份披露半年度报告，公司2021年半年度实现营业收入294.58亿元，同比增长30.91%；净利润9.6亿元，同比增长375.11%；基本每股收益0.58元。",
		"date": "2021/8/15",
		"id": "9429767",
		"timestamp": 1629030518168
	},
	{
		"text": "【湖北宜化：上半年盈利7.26亿元 同比大幅扭亏】财联社8月15日讯，湖北宜化披露半年度报告，公司2021年半年度实现营业收入93.49亿元，同比增长52.14%；净利润7.26亿元，同比扭亏，上年同期公司亏损2.71亿元；基本每股收益0.81元。",
		"date": "2021/8/15",
		"id": "4253276",
		"timestamp": 1629030503367
	},
	{
		"text": "【大洋电机：氢燃料电池系统为“未来的事业” 短期内对业绩贡献较小】财联社8月15日讯，大洋电机披露股价异动公告，投资者近期对公司氢燃料电池业务关注度较高，目前氢燃料电池行业仍处于起步阶段，相关行业政策有待进一步落地实施，氢燃料电池的应用预计还将经历一段较长的推广期，公司将“氢燃料电池系统”定位为未来的事业，短期内对公司业绩贡献较小，且在技术研发、产品销售及盈利等方面存在一定的不确定性。",
		"date": "2021/8/15",
		"id": "7081597",
		"timestamp": 1629030455525
	},
	{
		"text": "【安信策略：调整是机会 继续把握中小盘、军工、新基建】财联社8月15日讯，安信策略认为，从短期来看，市场风格出现了阶段性再平衡。机构对于新能源、半导体等热门赛道的增配基本到位，社融低预期，美债利率反弹对高估值板块构成边际制约，另一方面，部分行业前期跌幅较大，也存在反弹需求。但从中长期来看，主线是否切换最重要因素还是在于景气趋势比较。配置方向上，我们认为继续配置新能源等高景气长赛道标的，如果有调整，则是机会，行业关注：军工、新能源、化工、煤炭、券商等。继续看好中小盘、军工、新基建三大方向。",
		"date": "2021/8/15",
		"id": "4669699",
		"timestamp": 1629030424640
	},
	{
		"text": "今天我们整个石化化工组开这个电话会议，主要是探讨如何看待化工龙头企业大规模进入新能源材料领域。最近这段时间一些化工龙头企业在新能源领域动作确实比较大。首先是华鲁恒升，在电解液上面有较大的布局。加上昨天龙佰集团公告了一个大的项目，之前公告了磷酸铁，现在是公告了20万吨磷酸铁锂+10万吨负极材料的大投资。另外化工的龙头万华化学之前是在正极材料上通过收购+自建做了布局。从业内了解到情况来说的话，万华可能内部已经把新能源材料领域到了提升到与MDI并列的地位。总体来看，除了刚刚三家企业的例子，还有很多化工龙头都在锂电池和光伏等新能源材料领域布局。",
		"date": "2021/8/15",
		"id": "6041801",
		"timestamp": 1629024466254
	},
	{
		"text": "【中信证券：建议在成长板块里从高位赛道转向相对低位赛道转换】财联社8月15日讯，中信证券认为，当前A股依然处于风格间和板块内的平衡过程中，并进入了政策观察期，市场重心将逐步从成长向价值偏移，成长内部则从高位赛道向低位赛道转换，在三季度末风格切换之前，配置上坚持成长制造和价值消费两手抓。首先，近期国内宏观数据整体偏弱，但市场反映已比较充分，预计8月末本轮散点疫情扰动会消散，9月末基本面预期开始修复。同时，信用风险对市场的压制缓解，但有序释放还需时间。其次，政策进入重要的观察期，预计“降准+MLF缩量”组合下，货币政策将保持流动性合理充裕，专项债赶进度发行将提速，财政政策将发力布局跨年和跨周期调节。另外，市场已从对个别行业政策全面扩散的极端反应中修复。最后，美联储Taper方案落地渐行渐近，A股市场流动性依然维持紧平衡状态，资金跷跷板效应明显。预计市场重心将逐步从成长向价值偏移，但基本面因素制约下，风格切换要等到三季度末，当前配置上依然建议在成长制造和价值消费间保持均衡，其中，建议在成长板块里从高位赛道转向相对低位赛道转换，同时左侧布局价值板块中高景气的消费和医药。",
		"date": "2021/8/15",
		"id": "2788846",
		"timestamp": 1629015997538
	},
	{
		"text": "【盐湖股份：与宁德时代未有相关实质合作】盐湖股份在互动平台表示，目前公司与宁德时代未有相关实质合作。公司目前拥有蓝科锂业公司现有1万吨工业级碳酸锂装置和在建的2万吨电池级碳酸锂装置。公司在锂产业布局方面除蓝科锂业公司外，还与比亚迪公司合作拟建设盐湖比亚迪3万吨电池级碳酸锂项目，该项目目前还未实际建设。",
		"date": "2021/8/15",
		"id": "9359787",
		"timestamp": 1629015923436
	},
	{
		"text": "【安信证券策略：未来关注新基建五大重点方向】财联社8月14日讯，安信证券认为，在当前的疫情和经济形势下，下一阶段的固定资产投资恐不容乐观。下半年不排除将出现地方债加快发行，阶段性托底经济，缓解经济下行压力的情况，经济转型升级和战略新兴产业快速发展的新基建正获得越来越多的政策青睐。未来关注新基建五大重点方向：新能源基建、国产软件&工业互联网、智慧城市&智慧网联汽车、医疗新基建、教育信息化。",
		"date": "2021/8/15",
		"id": "2697236",
		"timestamp": 1628985694190
	},
	{
		"text": "全球三大新能源车市场爆发式增长，碳酸锂价格再度上涨",
		"date": "2021/8/14",
		"id": "5890661",
		"timestamp": 1628952316131
	},
	{
		"text": "【中国工程院院士汤广福：以国家战略科技力量支撑清洁能源发展】财联社8月14日讯，中国工程院院士、全球能源互联网研究院院长汤广福接受专访时表示，未来能源从高碳向低碳、从低效向高效、从污染到清洁已是发展的必然规律，也是世界各国对于能源可持续发展形成的共识。政府要做到有序引导，制定合理的政策。企业要主动作为，电网企业面临着安全生产、稳定供给的压力，同时要瞄准“卡脖子”和“补短板”技术，集中优势科技资源进行攻关。在基础研究方面，很多重大、远期战略科技创新需要国家集中优势科技资源打造战略科技力量。另外，国家还要调动全民积极性，鼓励老百姓参与进来，慢慢养成符合“双碳”目标的生活方式。（经济日报）",
		"date": "2021/8/14",
		"id": "9214328",
		"timestamp": 1628951361225
	},
	{
		"text": "【开源证券：全球纺服需求持续复苏 中国化纤迎来历史性拐点】财联社8月14日讯，开源证券指出，2021年以来，全球纺服需求持续复苏，中国化纤有望大幅受益：随着海外纺服需求大幅复苏，国内纺服出口持续增长。根据海关总署数据，2021年1-6月，服装及衣着附件出口金额累计达4640.2亿元，同比增长29.25%，较2019年同期增长4.04%。认为中国化纤作为纺服产业链的上游，继续稳定供应全球，充分受益于全球纺织服装需求复苏。",
		"date": "2021/8/14",
		"id": "7522073",
		"timestamp": 1628951341676
	},
	{
		"text": "【神思电子被认定为工信部第三批专精特新“小巨人”企业】财联社8月14日讯，神思电子8月14日消息，工业和信息化部开展了第三批专精特新“小巨人”企业培育工作，认定神思电子技术股份有限公司为第三批专精特新“小巨人”企业。",
		"date": "2021/8/14",
		"id": "5353414",
		"timestamp": 1628951293728
	},
	{
		"text": "【国际铜价一年涨近50% 研究机构：2025年铜价或将上涨60%】财联社8月13日讯，数据显示，在过去一年，铜的价格已经上涨了接近50%。而现在，铜的需求依旧强劲，包括美国银行在内的多个主要研究机构纷纷发出看涨铜价的声音，高盛指出，预计到2025年，铜价每吨可以达到1.5万美元，四年内涨幅可达60%。不过，也有分析师警告称，在两三年后可能会出现铜的供应过剩。 (央视财经)",
		"date": "2021/8/14",
		"id": "5665556",
		"timestamp": 1628951001888
	},
	{
		"text": "【海上丝路指数：运输需求保持高位 北美航线运价上涨】8月7日至8月13日，宁波航运交易所发布的海上丝绸之路指数之宁波出口集装箱运价指数(NCFI)报收于3817.6点，较上周上涨2.2%。21条航线中有13条航线运价指数上涨，6条航线运价指数下跌，1条航线运价指数基本持平。“海上丝绸之路”沿线地区主要港口中，12个港口运价指数上涨，5个港口运价指数下跌。其中，北美航线市场运输需求持续旺盛，航线舱位十分紧张，市场订舱价格持续上涨。美东航线运价指数为2806.9点，较上周上涨7.7%；美西航线运价指数为3967.8点，较上周上涨3.0%。",
		"date": "2021/8/14",
		"id": "1320746",
		"timestamp": 1628950997138
	},
	{
		"text": "【赛微电子：在射频滤波器芯片的8英寸晶圆代工领域开展合作】财联社8月13日讯，赛微电子公告，控股子公司赛莱克斯北京与怡格敏思、武汉敏声签署了《战略合作框架协议》，将在射频滤波器芯片的8英寸晶圆代工领域开展相关合作项目。各方将共同建设能够充分满足M0产品代工制造需求的定制化专用产能，包括落实生产线所需设备清单和超净间装修布局。",
		"date": "2021/8/14",
		"id": "6705093",
		"timestamp": 1628950862943
	},
	{
		"text": "【全柴动力：公司与氢燃料电池业务相关的资产规模较小】财联社8月13日讯，全柴动力披露股价异动公告，公司氢燃料电池技术未经过市场商业化应用验证，未来在技术研发、产品竞争能力、盈利能力等方面存在不确定性；与氢燃料电池业务相关的资产规模较小，非主营业务且暂无营业收入，即使投产，预计对上市公司整体业务影响也较小；氢燃料电池行业发展目前仍处在早期阶段，且有赖于加氢站等配套设施跟上，市场大规模商业化存在不确定性。",
		"date": "2021/8/14",
		"id": "6723359",
		"timestamp": 1628950826793
	},
	{
		"text": "前7个月我国新能源汽车销量超过去年全水平。",
		"date": "2021/8/14",
		"id": "7814473",
		"timestamp": 1628950790295
	},
	{
		"text": "【科达制造：上半年净利同比增406% 1.62亿美元扩大非洲本地产能】财联社8月13日讯，科达制造发布半年报，上半年营业收入45.58亿元，同比增长47.72%；净利润4.09亿元，同比增长406.4%；基本每股收益0.218元。同日公告，由子公司Tilemaster作为投资主体，利用非洲建陶板块往年利润，加大对非洲本地产能的投资。总投资为1.62亿美元，具体项目包括：加纳建筑陶瓷生产项目四期、喀麦隆建筑陶瓷生产项目、科特迪瓦建筑陶瓷生产项目一期。",
		"date": "2021/8/14",
		"id": "1004313",
		"timestamp": 1628950765810
	},
	{
		"text": "【三友联众：募投项目正处于设备安装调试阶段 短期内对业绩无明显提升】财联社8月13日讯，三友联众披露股票交易异常波动公告，近期市场对公司募投项目宁波甬友电子有限公司增资扩产年产4亿只继电器项目关注度较高，该项目主要投产为通用功率继电器，产品应用于空调、电热器、微波炉、音响等家电产品、工业控制等领域。目前该项目正处于设备安装调试阶段，暂时无法实现量产，短期内对业绩无明显提升。",
		"date": "2021/8/14",
		"id": "0204475",
		"timestamp": 1628950724655
	},
	{
		"text": "【延安必康：与Enchem签署长期战略合作协议 涉及六氟磷酸锂供应及采购量】财联社8月13日讯，延安必康公告，控股子公司九九久科技与韩国Enchem公司签署《长期战略合作协议》。双方协商确定六氟磷酸锂产品的供应量及采购量，九九久科技承诺向后者2021年7月-2022年12月供货不低于432吨；2023年供货不低于1200吨；2024年1月-2025年12月供货不低于4800吨。",
		"date": "2021/8/14",
		"id": "8380951",
		"timestamp": 1628950683050
	},
	{
		"text": "【应急管理部开展氟化工企业专家指导服务 责令30家企业停产整改】财联社8月13日讯，应急管理部组织中国化学品安全协会、中国氟硅有机材料工业协会和有关专家对全国18个省份的107家氟化工企业开展了专家指导服务，共查出隐患问题5495项，其中重大隐患143项，责令30家企业停产整改，及时消除了一批重大风险隐患。",
		"date": "2021/8/14",
		"id": "0030754",
		"timestamp": 1628950516954
	},
	{
		"text": "【北方稀土：控股股东拟减持不超2.5%公司股份】财联社8月13日讯，北方稀土公告，控股股东包钢（集团）公司计划以交易所集中竞价和大宗交易方式减持不超过9083万股公司股份，不超过公司股份总数的2.5%。",
		"date": "2021/8/14",
		"id": "1178846",
		"timestamp": 1628950505405
	},
	{
		"text": "【星云股份收关注函：要求说明充电综合服务站对公司业绩的实际影响】财联社8月13日讯，星云股份收到关注函，7月21日至8月13日，公司股价累计上涨118.84%。要求说明福州东二环岳峰悦享充电综合服务站对公司业绩的实际影响；要求核实说明公司8月6日披露与宁德时代签订日常经营合同公告的原因及必要性，是否存在主动迎合市场热点炒作公司股价的情形。",
		"date": "2021/8/14",
		"id": "2624317",
		"timestamp": 1628950456556
	},
	{
		"text": "【硅片价格重回上涨通道 光伏行业上下游涨价预期再次升温】财联社8月13日讯，经过两个月的调整，位于光伏电池片和组件上游的硅片最近重回涨价通道。行业龙头企业公布的8月份硅片最新报价显示，各尺寸价格集体上涨，涨幅从5%~10%不等。业内人士预计，由于一线硅片大厂为确保8月份原料保障，一周内集中大量采购，多晶硅企业开工率正加快恢复。在下游订单增加和开工率稳步提升的情况下，上游硅料供需将再次进入紧平衡状态。 (央广财经)",
		"date": "2021/8/14",
		"id": "6813865",
		"timestamp": 1628950410858
	},
	{
		"text": "【欣旺达：动力电池项目落地南昌 拟投资200亿元】财联社8月13日讯，欣旺达全资子公司欣旺达电动汽车电池有限公司与南昌经济技术开发区管理委员会签订《项目投资协议》，拟投资200亿元，在南昌建设动力电池生产基地项目，项目内容为动力电池电芯、电池模组、电池PACK、电池系统等。",
		"date": "2021/8/14",
		"id": "9305948",
		"timestamp": 1628950298013
	},
	{
		"text": "【金银河：股东海汇财富拟减持不超6%公司股份】财联社8月13日讯，金银河公告，持股比例12.85%的股东海汇财富计划6个月内，以集中竞价、大宗交易或协议转让等方式减持公司股份不超过448.1万股（占公司总股本比例6%）。小财注：金银河本月大涨90%，今日收盘20%涨停。",
		"date": "2021/8/14",
		"id": "0004614",
		"timestamp": 1628950140817
	},
	{
		"text": "【北汽蓝谷：北汽新能源7月销量3491辆 同比增73.77%】财联社8月13日讯，北汽蓝谷披露子公司北京新能源汽车股份有限公司的7月产销快报，当月北汽新能源产量为350辆，同比下降68.78%；销量为3491辆，同比增长73.77%。2021年1-7月，北汽新能源累计产量为2507辆，同比下降73.81%；累计销量为10450辆，同比下降37.46%。",
		"date": "2021/8/14",
		"id": "2850269",
		"timestamp": 1628950107968
	},
	{
		"text": "【北汽蓝谷：北汽新能源7月销量3491辆 同比增73.77%】财联社8月13日讯，北汽蓝谷披露子公司北京新能源汽车股份有限公司的7月产销快报，当月北汽新能源产量为350辆，同比下降68.78%；销量为3491辆，同比增长73.77%。2021年1-7月，北汽新能源累计产量为2507辆，同比下降73.81%；累计销量为10450辆，同比下降37.46%。",
		"date": "2021/8/14",
		"id": "6490829",
		"timestamp": 1628950084222
	},
	{
		"text": "【国办：拓展财政科研经费投入渠道 吸引民间资本支持科技创新创业】财联社8月13日讯，国务院办公厅发布《关于改革完善中央财政科研经费管理的若干意见》。其中提出，拓展财政科研经费投入渠道。发挥财政经费的杠杆效应和导向作用，引导企业参与，发挥金融资金作用，吸引民间资本支持科技创新创业。优化科技创新类引导基金使用，推动更多具有重大价值的科技成果转化应用。拓宽基础研究经费投入渠道，促进基础研究与需求导向良性互动。",
		"date": "2021/8/14",
		"id": "6280600",
		"timestamp": 1628950048970
	},
	{
		"text": "【煤炭生产难以满足需求 坑口煤价单月上涨超10%】财联社8月13日讯，近期，动力煤价格再次进入上行通道，进入8月份，陕西省6300大卡动力煤坑口价格已达到每吨870元，较七月初涨幅超10%；港口5500大卡动力煤价格每吨接近1000元。煤炭企业满负荷生产，但仍然无法满足下游实际需求，即使集团内部的电厂也难以保障其煤炭供应。动力煤供不应求，不少电厂在煤炭竞拍过程中经常有加价抢煤的现象。目前，除少数长期协议煤价之外，大部分煤企的坑口煤价已涨到每吨八九百元的历史高位区间，而港口煤价因为叠加运费等因素涨幅更大。 (央视财经)",
		"date": "2021/8/14",
		"id": "5354798",
		"timestamp": 1628950037621
	},
	{
		"text": "【永太科技：1.5亿元收购永太高新15%股权 加码锂电及其他材料类业务】财联社8月13日讯，永太科技公告，公司拟以1.5亿元收购永晶科技所持永太高新15%股权。收购完成后，公司将持有永太高新75%股权，永晶科技不再持有永太高新股权。永太科技介绍，锂电及其他材料类是公司重点业务板块之一，永太高新为该板块业务的重要载体，收购有利于进一步完善公司产业布局。",
		"date": "2021/8/14",
		"id": "2664447",
		"timestamp": 1628950018727
	},
	{
		"text": "【潞安环能业绩快报：上半年净利润33.27亿元 同比增183%】财联社8月13日讯，潞安环能发布业绩快报，2021年半年度营业收入177.37亿元，同比增长50.34%；净利润33.27亿元，同比增长182.64%；基本每股收益1.11元。报告期内受煤炭市场需求旺盛，商品煤价格增长等因素影响，公司保持了持续稳健运行的良好态势。",
		"date": "2021/8/14",
		"id": "2247002",
		"timestamp": 1628950010073
	},
	{
		"text": "【8月上旬钢材社会库存1191万吨 环比下降1%】财联社8月13日讯，据中钢协数据，8月上旬，20个城市5大品种钢材社会库存1191万吨，环比减少12万吨，下降1.0%，库存有所下降；比年初增加461万吨，上升63.2%；比去年同期减少50万吨，下降4.0%。",
		"date": "2021/8/14",
		"id": "6783763",
		"timestamp": 1628949990773
	},
	{
		"text": "财联社8月13日讯，伦敦金属交易所(LME)数据，铝库存减少9750吨，铜库存减少125吨，镍库存减少1116吨，铅库存减少25吨，锡库存减少65吨，锌库存减少3025吨。",
		"date": "2021/8/14",
		"id": "2534681",
		"timestamp": 1628949953839
	},
	{
		"text": "【方正电机与宁波韵升签署战略合作协议 携手开展稀土永磁材料与电机设计制造的EVI先期接入合作】财联社8月13日讯，今日上午，浙江方正电机股份有限公司与宁波韵升股份有限公司在宁波签署《战略合作伙伴协议》、《新能源汽车磁钢联合实验室合作伙伴协议》。双方携手开展稀土永磁材料与电机设计制造的EVI先期接入合作，共同推进稀土永磁材料新产品在电机产业化应用并共享技术成果，增强双方产品的市场影响力。",
		"date": "2021/8/14",
		"id": "3622994",
		"timestamp": 1628949930624
	},
	{
		"text": "【近期国际海运价格涨至十年来高点】财联社8月13日讯，近期，国际海运价格涨至十年来高点。8月10日，全球集装箱货运指数显示，中国、东南亚至北美东海岸的海运价格，首次超过了每标箱2万美元。8月12日，波罗的海干散货指数涨93点或约3%，报3503点，为2010年中期以来最高水平。",
		"date": "2021/8/14",
		"id": "6746846",
		"timestamp": 1628949916777
	},
	{
		"text": "【盐湖股份：公司持有蓝科锂业公司51.42%股权 现有1万吨碳酸锂装置和新建的2万吨碳酸锂装置】财联社8月13日讯，盐湖股份在互动平台表示，公司持有蓝科锂业公司51.42%股权，现蓝科锂业有1万吨碳酸锂装置和新建的2万吨碳酸锂装置，1万吨已达产，2万吨部分产能已释放。",
		"date": "2021/8/14",
		"id": "7477126",
		"timestamp": 1628949806429
	},
	{
		"text": "【快讯：农业股午后逆势拉升】财联社8月13日讯，荃银高科拉升涨逾8%，中粮糖业、登海种业、神农科技、农发种业等跟涨。国家发改委、农业农村部近日联合印发《“十四五”现代种业提升工程建设规划》，提出加紧推进种业关键共性技术和种源核心技术攻关。",
		"date": "2021/8/14",
		"id": "1565072",
		"timestamp": 1628949775932
	},
	{
		"text": "【上海：加快促进租赁住房有效供应 加大保障性租赁住房推进力度】财联社8月13日讯，上海市人民政府办公厅印发《上海市住房发展“十四五”规划》，规划提到，持续构建住房租赁体系。加快促进租赁住房有效供应，加大保障性租赁住房推进力度。聚焦不同群体的租赁需求，实现租赁住房精准供应。切实增加宿舍床位租赁居住供给，形成“一张床、一间房、一套房”的多层次租赁住房供应体系。“十四五”时期，形成供应租赁住房超过42万套（间、宿舍床位），占住房供应总套数的40%。其中，租赁房22万套（间），宿舍床位20万张。继续规范代理经租住房30万套（间）。",
		"date": "2021/8/14",
		"id": "1656570",
		"timestamp": 1628949764381
	},
	{
		"text": "【永太科技：将根据锂电池下游市场需求等 在条件允许的情况下加快产能建设和扩建】财联社8月13日讯，永太科技在机构电话会议时表示，目前公司在六氟磷酸锂、双氟磺酰亚胺锂、VC 和 FEC 都有产能布局，部分项目尚在建设。随着锂电池行业的发展，公司未来将根据下游市场需求、公司与头部企业的合作沟通情况，在条件允许的情况下加快产能建设和扩建。",
		"date": "2021/8/14",
		"id": "4537662",
		"timestamp": 1628949676747
	},
	{
		"text": "【宁德时代回应582亿融资：融资量并没有想象那么大】财联社8月13日讯，宁德时代就“582亿定增融资”表示，融资主要是为了长期规划，按监管规定定增最高可以到30%，而此次582亿按市值计算占比不到6%。此次定增面向不超过35名特定对象，并不存在大家认为的会对市场造成冲击。 (第一财经)",
		"date": "2021/8/14",
		"id": "1511999",
		"timestamp": 1628917564497
	},
	{
		"text": "【人口与计划生育法修正草案将于下周提请审议 草案围绕三孩生育政策实施等进行了修改】财联社8月13日讯，十三届全国人大常委会第三十次会议将于8月17日至20日在北京举行。今天全国人大常委会法工委举行记者会，通报本次常委会会议拟审议的法律草案的主要情况，其中将对人口与计划生育法修正草案提请审议。为贯彻落实党中央决策部署，国家卫生健康委、发展改革委起草了人口与计划生育法修正草案，由国务院提请全国人大常委会审议。修正草案立足优化生育政策、促进人口长期均衡发展，重点围绕实施三孩生育政策、取消社会抚养费等制约措施、配套实施积极生育支持措施进行了修改。",
		"date": "2021/8/14",
		"id": "9679043",
		"timestamp": 1628917504991
	},
	{
		"text": "Delta毒株拖累美国小企业信心降至3月以来最低水平\n\n美国小型企业信心指数降至自初春以来的最低水平，因为Delta毒株相关病例的增加对预期造成了影响，并使企业家们变得更加谨慎。",
		"date": "2021/8/14",
		"id": "4470519",
		"timestamp": 1628905284242
	},
	{
		"text": "【荣耀赵明列出三点回应美政客要求把荣耀列入“实体清单”传闻】财联社8月12日讯，荣耀CEO赵明在荣耀Magic3系列发布会上接受采访时，列出三点回应近期的美国政客要求把荣耀列入“实体清单”传闻。赵明称，首先核心是做好自己的事情，荣耀致力于与全球合作伙伴开发面向消费者的解决方案和产品，我们跟全球的合作伙伴一起打造性能极致的产品，今天也看到诸多合作伙伴站台，未来我们持开放的态度；第二，自从去年11月17日后，荣耀是独立公司，华为没有股份；第三，荣耀特别注意遵守所在国的法律和法规，按照法律的要求进行全球贸易和生意。我们坚持自己的事情，希望所有的事情都能解决。 (澎湃)",
		"date": "2021/8/13",
		"id": "7621237",
		"timestamp": 1628810648323
	},
	{
		"text": "【有火电厂每度电成本翻倍 分析人士：煤价短期内或迎来调整】财联社8月12日讯，动力煤价格处在高位，直接抬升了下游火电厂的发电成本，目前国内不少火电厂已经面临亏损状态。在榆林市横山区的一家火电厂，公司总经理介绍，今年1至7月份的燃料成本，每度电是0.21元，去年同期相比是0.11元，涨幅达100%，1至7月份累计亏损2.15亿元，去年同期则实现利润2亿元。分析人士判断，九月份煤炭价格或将有小幅调整，但从中长期来看，煤炭价格仍存在供需缺口，预计港口5500大卡动力煤均价将维持在每吨800元以上。 (央视财经)",
		"date": "2021/8/12",
		"id": "1738206",
		"timestamp": 1628777574981
	},
	{
		"text": "【龙佰集团：拟投建锂离子电池材料和磷酸铁等项目】财联社8月12日讯，龙佰集团公告，子公司河南龙佰新材料拟投资建设年产20万吨锂离子电池材料产业化项目，项目总投资20亿元；子公司河南中炭新材料拟投资建设年产10万吨锂离子电池用人造石墨负极材料项目，项目总投资15亿元；子公司河南佰利新能源拟投资建设年产20万吨电池材料级磷酸铁项目，项目总投资12亿元；子公司河南佰利联新材料拟投资建设年产10万吨氯化法钛白粉扩能项目，项目总投资7亿元。",
		"date": "2021/8/12",
		"id": "7706298",
		"timestamp": 1628777388996
	},
	{
		"text": "【金辰股份：光伏异质结高效电池片用PECVD设备项目仍然处于研发测试阶段】财联社8月12日讯，金辰股份发布股价异动公告，目前公司非公开发行股票募投项目光伏异质结（HJT）高效电池片用PECVD设备项目仍然处于研发测试阶段，测试结果尚不确定，后续能否产生批量订单以及能否量产尚存在不确定性。",
		"date": "2021/8/12",
		"id": "8507572",
		"timestamp": 1628777352549
	},
	{
		"text": "【华阳股份：钠离子电池正极材料项目和负极材料项目尚未投产】财联社8月12日讯，华阳股份发布股价异动公告，截至目前，公司钠离子电池正极材料项目和负极材料项目尚未投产，该路线是否能成功商业化，项目何时能顺利投产并实现盈利，均存在较大不确定性。",
		"date": "2021/8/12",
		"id": "9663167",
		"timestamp": 1628777341887
	},
	{
		"text": "【宁德时代：拟定增募资不超582亿元】财联社8月12日讯，宁德时代披露定增方案，募集资金总额不超过582亿元，投资于福鼎时代锂离子电池生产基地项目（新增锂离子电池年产能约60GWh）、广东瑞庆时代锂离子电池生产项目一期（新增锂离子电池年产能约30GWh）、宁德时代新能源先进技术研发与应用项目（开展新一代动力及储能电池关键材料体系研发、钠离子电池产业链关键材料及设备开发等）等6个项目及补充流动资金。其中116.5亿元投向江苏时代动力及储能锂离子电池研发与生产项目（四期）。",
		"date": "2021/8/12",
		"id": "4384875",
		"timestamp": 1628777277328
	},
	{
		"text": "药明康德半年报：营收105亿，净利增逾55％至26.7亿",
		"date": "2021/8/12",
		"id": "6565404",
		"timestamp": 1628775195883
	},
	{
		"text": "中国电动汽车销量激增，特斯拉需求下滑\n\n7月，中国新能源汽车销量27.1万辆，同比增长164%；而特斯拉仅售出8621辆汽车，环比下降69%。",
		"date": "2021/8/12",
		"id": "1569550",
		"timestamp": 1628771950801
	},
	{
		"text": "“百年一遇”干旱炙烤 对阿根廷粮食出口的影响恐延续至明年",
		"date": "2021/8/12",
		"id": "5393810",
		"timestamp": 1628771805073
	},
	{
		"text": "Delta变种病毒蔓延打击全球石油需求前景",
		"date": "2021/8/12",
		"id": "4495981",
		"timestamp": 1628771800555
	},
	{
		"text": "中国监管风暴促使投资者涌向政府支持领域\n中国的企业整顿行动已重创互联网类股，正促使投资者转向高科技制造和可再生能源等仍受中国政府看重的领域。",
		"date": "2021/8/12",
		"id": "8742763",
		"timestamp": 1628771134620
	},
	{
		"text": "最勤奋的股民\n2021-08-12 18:35 · 跟帖了\n看它分时的走法就不是连板情绪的路线，想打板可以买今天最早连板的那两个",
		"date": "2021/8/12",
		"id": "4361830",
		"timestamp": 1628768680992
	},
	{
		"text": "【五天三板西藏珠峰：在阿根廷的锂盐湖资源尚未进入生产阶段】财联社8月12日讯，五天三板西藏珠峰发布股价异动公告，公司旗下在阿根廷的锂盐湖资源尚未进入生产阶段，未来能否投产并盈利尚存在重大不确定性。",
		"date": "2021/8/12",
		"id": "9322803",
		"timestamp": 1628768299404
	},
	{
		"text": "【二连板中天科技：2020年度储能业务实现营业收入占公司整体营业收入比例为1.43%】中天科技公告，2020年度储能业务实现营业收入占公司整体营业收入比例为1.43%，2021年一季度储能业务实现营业收入占公司整体营业收入比例为0.64%。当前，储能业务占公司整体营业收入比例较小，若行业整体出现景气度下滑等，存在项目效益不达预期的风险。",
		"date": "2021/8/12",
		"id": "4348468",
		"timestamp": 1628765749641
	},
	{
		"text": "【四连板四方股份：历年来储能业务收入占年度营收比重不超2.5%】财联社8月12日讯，四方股份发布股票交易风险提示公告，公司历年来储能业务收入占年度营业收入比重不超过2.5%，2020年度储能业务收入占营业收入比重不超过1%，占比很小，且订单的交付和实施受客户要求、项目进度等不确定因素影响，对公司短期业绩影响不大。",
		"date": "2021/8/12",
		"id": "8971838",
		"timestamp": 1628765697345
	},
	{
		"text": "【红星发展：上半年净利6787.84万元 同比扭亏为盈】财联社8月12日讯，红星发展公布2021年半年度报告，公司上半年实现营业收入9.11亿元，同比增长59.81%；归属于上市公司股东的净利润6787.84万元，上年同期亏损657.08万元，同比扭亏为盈；归属于上市公司股东的扣除非经常性损益的净利润6393.97万元；基本每股收益0.23元。",
		"date": "2021/8/12",
		"id": "0496179",
		"timestamp": 1628765376304
	},
	{
		"text": "【永太科技：半年度净利9529.94万元 同比下降54.85%】财联社8月12日讯，永太科技发布2021年半年度报告，实现营业收入19.76亿元，同比增长24.54%；归属于上市公司股东的净利润9529.94万元，同比下降54.85%；归属于上市公司股东的扣除非经常性损益的净利润1.77亿元，同比增长61.16%；基本每股收益0.109元。",
		"date": "2021/8/12",
		"id": "6362881",
		"timestamp": 1628765247258
	},
	{
		"text": "【三连板宁波韵升：7月以来公司生产使用的主要原材料价格持续走高】财联社8月12日讯，宁波韵升公告，自今年7月以来，公司生产使用的主要原材料价格持续走高，其中金属镨钕的价格较一个月前涨幅已超三成，其价格波动直接影响公司的生产成本。而国内目前尚无针对此类原材料价格波动的对冲机制，若公司未能有效的将原材料价格波动传导至下游客户的产品销售价格中，则公司的毛利率、盈利能力及财务状况将受到不利影响。",
		"date": "2021/8/12",
		"id": "3100313",
		"timestamp": 1628765233809
	},
	{
		"text": "【新疆众和：上半年净利3.22亿元 同比增140%】财联社8月12日讯，新疆众和披露2021年半年度报告，报告期内，公司实现营业收入39.93亿元，同比增长70.1%；归属于上市公司股东的净利润3.22亿元，同比增长140.1%；归属于上市公司股东的扣除非经常性损益的净利润2.94亿元，同比增长179.36%；基本每股收益0.2771元。",
		"date": "2021/8/12",
		"id": "9957216",
		"timestamp": 1628765162914
	},
	{
		"text": "【盐湖提锂攻克技术难题 青海盐湖碳酸锂年产能超9万吨】财联社8月12日讯，中国最大的盐湖-察尔汗盐湖探明的氯化锂储量超过1200万吨左右，储量巨大。目前，蓝科锂业碳酸锂产量已提升到单日100吨，藏格锂业能达到单日30吨的产量，但是满负荷生产依然供不应求。而随着技术不断成熟，目前盐湖提锂行业的平均成本逐步降至3万元至6万元/吨，矿石提锂法则由于锂矿价格不断上涨，成本也与日俱增，已经接近6万元/吨，因此盐湖提锂产能正在快速壮大，企业纷纷扩产，青海盐湖碳酸锂产能达到年产9万吨以上。 (央视财经)",
		"date": "2021/8/12",
		"id": "4573900",
		"timestamp": 1628765123849
	},
	{
		"text": "【中美海运价格再创历史新高 外贸企业一箱难求】财联社8月11日讯，今年以来，全球集装箱海运价格一路高歌。昨天，全球集装箱货运指数显示，中国、东南亚至北美东海岸的海运价格，首次超过了每标箱2万美元。专家告诉记者，近一个月来，马士基、地中海、赫伯罗特等多家全球主要船公司，陆续上调或增加以旺季附加费、目的地港口拥堵费为名的多项附加费。这也是近期海运价格大幅上涨的关键。业内人士分析，今年前7个月，中美贸易达到2.62万亿元，同比去年增长28.9%，大大高于进出口的总体增幅。这也成为了推动中美航运价格大幅上涨的重要原因。 (央视)",
		"date": "2021/8/12",
		"id": "5953366",
		"timestamp": 1628722671385
	},
	{
		"text": "【江特电机半年报：上半年净利1.81亿元 同比增长6442%】财联社8月11日讯，江特电机披露半年报，上半年实现营业收入13.65亿元，同比增长50.02%；实现净利1.81亿元，同比增长6442.29%。",
		"date": "2021/8/11",
		"id": "8793658",
		"timestamp": 1628686409501
	},
	{
		"text": "北方稀土公布8月产品挂牌价，氧化镨钕较7月上调17%至63.32万元/吨，较年初累计上调44%，受益于新能源车、风能等行业对钕铁硼磁材需求旺盛。",
		"date": "2021/8/11",
		"id": "2247557",
		"timestamp": 1628640082474
	},
	{
		"text": "8月9日，联合国政府间气候变化专门委员会（IPCC）发布了一项具有里程碑意义的报告。科学家们警告称，全球气候变暖已经“亮起红灯”，再不行动起来，人类面临的灾难将无可避免。\n\n该气候变化研究报告由60多个国家的234名顶尖科学家联合撰写。报告警告称，如果不减少碳排放，到2040年全球将升温至少1.5℃，这会突破一个关键的气温上升极限，并导致进一步的极端天气事件。\n\n此前，科学家们将1.5℃认定为升温的关键阈值，即当升温超过1.5℃时，气候变化的影响可能是“毁灭性的”。",
		"date": "2021/8/10",
		"id": "0650924",
		"timestamp": 1628599394517
	},
	{
		"text": "【中航锂电248亿合肥基地项目落地】财联社8月10日讯，今日上午，合肥市与中航锂电科技有限公司投资合作协议正式签署，总投资248亿元的中航锂电合肥基地项目落地长丰县。双方商定，携手推动基地一期项目尽快开工建设，早日建成达产，并带动更多关联项目落户，助力合肥加快打造具有国际影响力的智能电动汽车之都。合肥基地项目全部建成达产后有望形成年产50GWh产能。",
		"date": "2021/8/10",
		"id": "2490104",
		"timestamp": 1628591132851
	},
	{
		"text": "【新乡化纤半年报：上半年净利7.38亿元 同比增长2491%】财联社8月10日讯，新乡化纤披露半年度报告，上半年实现营业收入为41.23亿元，同比增长124.18%；归母净利润7.38亿元，同比增长2491.34%；基本每股收益0.59元。2021年度，氨纶纤维行业集中度持续提升，行业竞争环境及行业格局大幅改善，多种刚 性需求带动了氨纶价格的上涨趋势，行业市场行情较好。",
		"date": "2021/8/10",
		"id": "2570223",
		"timestamp": 1628591063365
	},
	{
		"text": "【韩国猪肉价格连续20个月上涨 五花肉1斤120元】财联社8月10日讯，据韩国《亚洲日报》消息，随着猪肉价格连续20个月上涨，韩国部分大型超市的五花肉1斤价格超过了2万韩元（约合人民币115元）。业界分析称，受非洲猪瘟复发及第二波灾难补助金发放等因素影响，肉类价格或将进一步上涨。",
		"date": "2021/8/10",
		"id": "7521852",
		"timestamp": 1628591031315
	},
	{
		"text": "【神火股份半年报：上半年净利15亿元 同比增606%】财联社8月9日讯，神火股份公告，上半年净利14.63亿元，同比增606.21%。",
		"date": "2021/8/9",
		"id": "4426314",
		"timestamp": 1628509031274
	},
	{
		"text": "【央行：坚持实施正常的货币政策 增强宏观政策自主性】财联社8月9日讯，央行发布2021年第二季度中国货币政策执行报告，其中提到，将统筹今明两年宏观政策衔接，保持货币政策稳定性，增强前瞻性、有效性，坚决不搞“大水漫灌”，继续聚焦支持实体经济，助力中小企业和困难行业持续恢复，保持经济运行在合理区间，确保“十四五”开好局、起好步，推动经济行稳致远。稳健的货币政策要灵活精准、合理适度，稳字当头，坚持实施正常的货币政策，搞好跨周期政策设计，增强宏观政策自主性，根据国内经济形势和物价走势把握好政策力度和节奏，处理好经济发展和防范风险的关系，维护经济大局总体平稳，增强经济发展韧性。",
		"date": "2021/8/9",
		"id": "7418798",
		"timestamp": 1628508924883
	},
	{
		"text": "【7月中国碳酸锂产量约18,675吨 环比减少11%】财联社8月9日讯，2021年7月中国碳酸锂产量约18,675吨，环比减少11%，同比增长26%。氢氧化锂产量约12,727吨，环比减少11%，同比增长61%。三元材料产量约34,555吨，环比减少2.2%，同比增长86%。磷酸铁锂产量29,810吨，环比增长3.5%，同比增长133%。钴酸锂产量7,000实物吨，环比减少1%，同比增加3%。锰酸锂产量8,140吨，环比减少8.2%，同比增加67%。",
		"date": "2021/8/9",
		"id": "9277893",
		"timestamp": 1628508796781
	},
	{
		"text": "【杉杉股份半年报：上半年净利同比增长659%】财联社8月9日讯，杉杉股份公告，上半年实现净利润7.6亿元，同比增长659.15%。",
		"date": "2021/8/9",
		"id": "4315373",
		"timestamp": 1628508621437
	},
	{
		"text": "随着原油和煤炭价格飙升，中国7月份工业品出厂价格快速上涨，达到12年多以来的最高水平，升速之快出乎意料。但经济学家们表示，价格上涨不太可能持续。\n\n国家统计局周一表示，中国生产者价格指数(PPI)同比上涨9.0%。该涨幅高于6月份的8.8%，也高于《华尔街日报》(The Wall Street Journal)调查的经济学家做出的上涨8.8%的预期。",
		"date": "2021/8/9",
		"id": "3305763",
		"timestamp": 1628496567696
	},
	{
		"text": "西藏珠峰-600338-与久吾高科签署中试合作协议，盐湖资源开发开启新征程",
		"date": "2021/8/8",
		"id": "7237010",
		"timestamp": 1628429210006
	},
	{
		"text": "在过去十年来的大部分时间里，由于美国和澳大利亚的天然气供应激增，用于发电和家庭供暖的天然气储量丰富且价格低廉。\n\n然而，由于需求大大超过了供应，今年的市场彻底颠覆了人们对这一最清洁的化石燃料的惯有认识。\n\n天然气价格成为了年内涨幅最大的大宗商品：欧洲天然气价格本周达到了创纪录水平，目前已经从2020年5月的创纪录低点上涨了逾1000%，而向亚洲输送的液化天然气价格则接近了历史同期的最高水平。",
		"date": "2021/8/8",
		"id": "8833437",
		"timestamp": 1628421095174
	},
	{
		"text": "天然气价格成为了年内涨幅最大的大宗商品：欧洲天然气价格本周达到了创纪录水平，目前已经从2020年5月的创纪录低点上涨了逾1000%，而向亚洲输送的液化天然气价格则接近了历史同期的最高水平。",
		"date": "2021/8/8",
		"id": "3049434",
		"timestamp": 1628419280679
	},
	{
		"text": "【西藏珠峰：半年度净利润同比增248% 预计锂盐产品供应缺口仍将存在】财联社8月8日讯，西藏珠峰披露半年度报告，公司2021年半年度实现营业收入为9.94亿元，同比增长40.28%；归母净利润4.18亿元，同比增长248%；基本每股收益0.46元。报告期内，由于终端需求（目前主要是动力电池）明确，主要锂盐产品如碳酸锂、氢氧化锂等价格上涨幅度很大。预计下半年及其后一个区间内，仍将存在基础锂盐产品的供应缺口，产品价格有上涨动力。",
		"date": "2021/8/8",
		"id": "8499140",
		"timestamp": 1628417623685
	},
	{
		"text": "【川能动力股价异动：李家沟锂辉石矿105万吨/年采选项目尚未投产】财联社8月8日讯，川能动力披露股票交易异常波动公告：公司控股子公司四川能投锂业有限公司李家沟锂辉石矿105万吨/年采选项目目前正在建设中，尚未投产。",
		"date": "2021/8/8",
		"id": "6788257",
		"timestamp": 1628417571416
	},
	{
		"text": "【中信证券：下周新能源板块内部存在较大分流压力】财联社8月8日讯，中信证券今日发布研报表示，近期成长制造板块剧烈波动明显增多，风格平衡的过程已经开启，过度解读政策并传播焦虑的问题正在被纠偏，市场也已经充分反映了经济预期的下修，预计8月风格平衡的过程将持续，不过风格的切换可能在三季度末才会发生。成长制造板块持仓拥挤，板块内部分歧也在加大，消费医药类基金资金流出压力缓解，下周盐湖股份重新上市，新能源板块内部存在较大分流压力，板块层面呈现此消彼长态势，指数层面也显示极端分化有所缓解。建议成长制造和价值消费保持均衡配置，在成长板块里从高位赛道转向相对低位的赛道，如未来中报业绩催化的军工以及基本面迎来拐点的5G、通信设备、汽车零部件。同时可以逐步布局部分高景气且前期因资金和情绪面因素导致回调的消费和医药细分行业。",
		"date": "2021/8/8",
		"id": "4296997",
		"timestamp": 1628417531863
	},
	{
		"text": "独家：滴滴正与国企卫士通就移交数据控制权进行磋商--消息人士",
		"date": "2021/8/7",
		"id": "9650837",
		"timestamp": 1628319497502
	},
	{
		"text": "【中环股份：上半年净利润同比增174.92% 半导体光伏材料产能已达70GW】财联社8月6日讯，中环股份披露半年度报告，公司2021年半年度实现营业收入为176.44亿元，同比增长104.12%；归母净利润14.8亿元，同比增长174.92%；基本每股收益0.49元。至报告期末，公司半导体光伏材料产能较2020年末提升超过55%至70GW，产销规模同比提升110%；半导体材料业务产销规模同比提升65.8%，已成为产品维度齐全、国内领先的硅抛光片和外延片制造商。",
		"date": "2021/8/7",
		"id": "1386645",
		"timestamp": 1628299039657
	},
	{
		"text": "【华联综超：拟收购创新金属100%股权 构成重组上市】财联社8月6日讯，华联综超公告，公司拟向控股股东方面出售全部资产与负债，拟出售资产的预估值为22.9亿元。此外，公司拟以发行股份购买资产的方式收购创新金属100%股权，交易金额暂定为121.3亿元至122亿元之间。公司同时拟募集配套资金。本次交易构成重组上市。创新金属在铝加工行业先发优势明显，着力布局高附加值市场，为苹果产业链核心供应商。公司股票8月9日起复牌。",
		"date": "2021/8/7",
		"id": "0690933",
		"timestamp": 1628298969031
	},
	{
		"text": "【盛新锂能半年报：上半年同比扭亏 锂盐产品销量同比增长324%】财联社8月6日讯，盛新锂能发布半年报，上半年营业收入11.34亿元，同比增长50.6%；净利润2.91亿元，上年同期净亏损1.67亿元，扭亏为盈；基本每股收益0.39元。报告期内，公司锂盐产品产量1.85万吨，同比增长150.24%；销量1.77万吨，同比增长324.35%；锂盐产品销售收入9.92亿元，同比增长484.20%。",
		"date": "2021/8/7",
		"id": "3613593",
		"timestamp": 1628298834521
	},
	{
		"text": "【金辰股份：公司锂电池装备业务已关停 并不直接生产或销售光伏电池及光伏组件】财联社8月6日讯，金辰股份发布股价异动公告，公司发现近日有股票交易软件将公司列为“锂电池+光伏概念股”。公司在2020年对锂电池装备业务进行了关停。公司锂电池装备业务关停后，公司没有再对外宣传过任何锂电池及锂电池装备业务。公司目前主营业务为高效光伏电池及高效光伏组件自动化生产线成套装备的生产和销售，是为下游光伏电池及光伏组件企业提供智能自动化生产设备，属于光伏制造设备环节，公司并不直接生产或销售光伏电池及光伏组件。",
		"date": "2021/8/7",
		"id": "3762806",
		"timestamp": 1628298744188
	},
	{
		"text": "【金晶科技半年报：上半年净利7.83亿元 同比增长930%】财联社8月6日讯，金晶科技披露2021年半年度报告，报告期内，公司实现营业收入33.44亿元，同比增长53.54%；归属于上市公司股东的净利润7.83亿元，同比增长930.52%；经营活动现金净流入6.81亿元，同比增长79.32%；基本每股收益0.5480元。",
		"date": "2021/8/6",
		"id": "8865467",
		"timestamp": 1628259560222
	},
	{
		"text": "【价格暴涨仍一货难求 电池厂各出高招抢购六氟磷酸锂】财联社8月6日讯，从年初的10万元/吨到如今的40万元/吨，尽管价格在半年内已经涨了3倍，六氟磷酸锂（LiPF6）的短缺仍未有好转的迹象，并已成为动力电池企业生产的一大障碍。“供应紧张的情况仍将持续一段时间。”一位接受采访的券商研究员向记者分析，整个上半年，六氟磷酸锂和添加剂VC的供应紧张成为电解液产能释放的主要瓶颈。尽管各主要供应商都在增产扩产，但由于技术壁垒和环保要求，六氟磷酸锂和VC大约有一年投产周期滞后，预计电解液的供应紧平衡状态将会一直持续至明年。",
		"date": "2021/8/6",
		"id": "6206779",
		"timestamp": 1628207215922
	},
	{
		"text": "【赣锋锂业：拟84亿元投建年产15GWh新型锂电池项目】财联社8月5日讯，赣锋锂业公告，控股子公司赣锋锂电拟以自有资金投资84亿元建设年产15GWh新型锂电池项目，其中在江西新余高新技术产业开发区投资30亿元建设年产5GWh新型锂电池项目、在重庆两江新区新设独立法人主体的项目公司投资54亿元建设年产10GWh新型锂电池科技产业园及先进电池研究院项目。",
		"date": "2021/8/5",
		"id": "1560687",
		"timestamp": 1628176139073
	},
	{
		"text": "【比亚迪股份：7月新能源汽车销量为50492辆 同比增长234.38%】财联社8月5日讯，比亚迪股份港股公告，7月新能源汽车销量为50492辆，同比增长234.38%，上年同期为15100辆；本年累计为20.51万辆，累计同比增长170.62%。7月新能源汽车动力电池及储能电池装机总量约为3.001GWh，本年累计装机总量约为15.708GWh。",
		"date": "2021/8/5",
		"id": "7089645",
		"timestamp": 1628176117636
	},
	{
		"text": "【赣锋锂业收关注函：要求说明收购汇创新能源、Millennial的定价政策和依据等】财联社8月4日讯，赣锋锂业收到关注函，公司此前披露《关于对控股子公司赣锋锂电增资的公告》《关于赣锋锂电收购汇创新能源100%股权暨关联交易的公告》等公告；公告披露拟以不超3.53亿加元对加拿大Millennial进行要约收购。关注函要求说明此次赣锋锂电增资的作价依据；详细说明收购汇创新能源的目的，定价政策和依据，说明评估值相比于账面价值增值284.01%的原因与合理性；说明收购Millennial的定价政策和依据。",
		"date": "2021/8/4",
		"id": "8246915",
		"timestamp": 1628083398568
	},
	{
		"text": "央行营管部：推动“专精特新板”建设 助力高端制造业做强做优】财联社8月4日讯，央行营业管理部今日印发文件，将推动“专精特新板”建设，服务一批细分市场、聚焦主业、创新能力强、成长性好的专精特新企业，助力实体经济特别是高端制造业做强做优，提升产业链供应链的稳定性和竞争力。（财联社实习记者 徐川)",
		"date": "2021/8/4",
		"id": "0631395",
		"timestamp": 1628083061597
	},
	{
		"text": "中银证券报告认为，新能源和半导体仍是下半年最强政策主线，从政治局会议“加快解决‘卡脖子’难题”、“支持新能源汽车加快发展”等表述可以看出，政策在推动经济结构转型领域的决心。\n\n该券商指出，对于渗透率以及成长性仍处于生命周期中早期的新能源和半导体行业，内生增长叠加政策助推，产业的景气周期无疑超越了短周期时间跨度。\n\n公募基金的二季报显示，机构普遍对创业板和科创板股票进行加仓，减仓主板股票；加仓电气设备和电子等高景气成长板块，减仓消费和大金融股票。\n\n在风格的极致切换和强大的赚钱效应吸引下，一些基金甚至“跨界”投资新能源股票，并引发市场质疑。中国证券报即发表评论称，近期一些教育主题的基金产品，重仓的几乎是清一色的新能源股，而一些互联网主题的基金产品，竟一猛子扎进了白酒股的池子，这些行为，无论从哪个角度去评判，都很难让人信服地说：这没有违背契约精神。\n\n而新能源和半导体为代表的高科技成长股行情日趋火热，也引发了对交易过度拥挤的忧虑，一些投资者开始担忧过高的估值。\n\n“我们也在看（高科技成长股），但实际上像有一些‘硬科技’的股票，它们的股价比较透支了未来的发展，会有点不太下得了手，”璟恒投资的黄慧明表示。（完）",
		"date": "2021/8/4",
		"id": "1312224",
		"timestamp": 1628069933746
	},
	{
		"text": "东吴证券首席经济学家任泽平近期发布报告称，大势就是降低房地产、金融、教育、互联网等的利润和垄断，以及由此引发的过去长期对民生和实体经济的挤压和成本，大力发展制造业、硬科技、实体经济、新能源、新基建、资本市场等。\n\n**投资者寻求顺“天”而行**\n\n一边是密集的监管措施，一边则是源源不断的政策暖风，投资者试图沿着阻力最小的方向调整投资策略。其中因受益碳中和、碳达峰双目标的新能源产业链，以及受益于提升自主可控“硬科技”实力的半导体等科技股票，备受市场青睐。\n\n“我们做投资的时候会想着可能会被监管的地方，就去绕开了。我们想象不到的监管政策出来的话，会有一个杀逻辑在里面，等于说在根子上给你否定了，”上海文多资产基金经理章喜表示。\n\n他认为，投资要站在国家层面看有没有创造价值，看是不是可持续的商业发展模式。\n\n中共中央政治局7月会议指明了未来着力发展的方向，对支持新能源汽车加快发展、有序实现碳达峰碳中和、强化科技创新补链强链、坚持开放推进“一带一路”均提出了整体要求。",
		"date": "2021/8/4",
		"id": "9332137",
		"timestamp": 1628069911397
	},
	{
		"text": "路透曼谷/吉隆坡8月4日 - Delta冠状变异病毒在东南亚的新一轮爆发，使该地区的制造业陷入瘫痪，扰乱了橡胶手套、半导体和运动型车(SUV)等商品的全球供应，并威胁着这个产值达3万亿美元地区的复苏。",
		"date": "2021/8/4",
		"id": "0314764",
		"timestamp": 1628064456505
	},
	{
		"text": "路透北京8月4日 - 中国央行营业管理部、北京银保监局等多部门最新发文称，支持集成电路、卫星互联网、新一代信息技术、医药健康、智能装备、新能源、新材料、人工智能等重点领域和文化产业领域的优质企业上市挂牌。",
		"date": "2021/8/4",
		"id": "5530623",
		"timestamp": 1628064426812
	},
	{
		"text": "中国央行营管部等发文支持北京集成电路、卫星互联网等领域优质企业上市",
		"date": "2021/8/4",
		"id": "1220726",
		"timestamp": 1628064410659
	},
	{
		"text": "现在的军工很像前两年的新能源车\n张忆东：我用帅总的方法论说一下我最近很喜欢的板块军工，我们去调研的一线的一些没有上市的公司，得到的反馈是几十年从来没见过的这么好的订单和景气度， 但是市场没有反应，甚至今年的一季报、年报其实是低于预期的，但如果到了中报应该是很不错。",
		"date": "2021/8/3",
		"id": "8554105",
		"timestamp": 1628003118125
	},
	{
		"text": "\"未来三年在大空间新兴行业里面去前瞻挖掘未来小巨人，大空间新兴行业是指，我们要做符合时代背景的投资，要聚焦未来有空间的行业，选未来小巨人可以把视野放在一个行业的第三第四第五名，这些公司有4个特征......。”\n\n“先进制造，科技医疗服务、创新药和新能源新材料，这是我们定义的大空间新兴行业。”",
		"date": "2021/8/3",
		"id": "1818801",
		"timestamp": 1628003021671
	},
	{
		"text": "张忆东对话李帅：现在的军工很像前两年的新能源车",
		"date": "2021/8/3",
		"id": "4779466",
		"timestamp": 1628002972394
	},
	{
		"text": "【三天两板中国电建：新增光伏风电装机量最终能否实现具有重大不确定性】财联社8月3日讯，三天两板中国电建发布股价异动公告，公司、公司控股股东电建集团均不存在应披露而未披露的重大信息。近期关注到部分市场研究报告关于公司“十四五”新增光伏风电装机量相关内容。公司将按照2020年年度报告披露内容，继续稳步推进以风电、太阳能光伏发电、水电等清洁能源为核心的电力投资与运营业务。新增光伏风电装机量仅为公司“十四五”投资目标，最终能否实现具有重大不确定性，相关市场研究报告仅代表证券公司观点。",
		"date": "2021/8/3",
		"id": "4487134",
		"timestamp": 1627991105281
	},
	{
		"text": "中国近期正式接受《〈蒙特利尔议定书〉基加利修正案》（“《基加利修正案》”），这是一个很好的迹象。它显示北京方面希望在中美气候合作的未来可能性上继续保持开放的心态。《基加利修正案》旨在对具有极强全球增温潜势的氢氟碳化物（HFCs）进行管控。",
		"date": "2021/8/3",
		"id": "2196517",
		"timestamp": 1627962920499
	},
	{
		"text": "【永太科技：向宁德时代供应六氟磷酸锂等产品】财联社8月2日讯，永太科技公告，公司与宁德时代签订了《物料采购协议》，约定在协议有效期内，宁德时代向公司采购六氟磷酸锂、双氟磺酰亚胺锂（LIFSI）和碳酸亚乙烯酯（VC）产品。协议有效期自2021年7月31日起至2026年12月31日止。协议签订后10日内，宁德时代应向公司预付产品货款合计6亿元。2021年7月31日-2026年12月31日六氟磷酸锂的合计最低采购量为2.4万吨；2021年7月31日-2022年12月31日LIFSI的合计最低采购量为3550吨，2023年1月1日-2026年12月31日LIFSI最低采购量为公司实际产能的80%；公司投产且达产200吨/月后，协议期间内VC的最低采购量不低于200吨/月。",
		"date": "2021/8/2",
		"id": "4878535",
		"timestamp": 1627908276619
	},
	{
		"text": "【兴发集团半年报：上半年净利11亿元 同比增730%】财联社8月2日讯，兴发集团公布2021年半年度报告，公司上半年实现营业收入约98.53亿元，同比增长5.48%；净利润约11.41亿元，同比增长730.05%；基本每股收益1.0193元。",
		"date": "2021/8/2",
		"id": "3321605",
		"timestamp": 1627907953834
	},
	{
		"text": "【安纳达：子公司50kt/a电池级磷酸铁扩建项目（二期）建成投产】财联社8月2日讯，安纳达公告，50kt/a电池级纳米磷酸铁扩建项目二期工程已于近日建成投产，产品已得到客户认可和使用，客户要求持续供货。后续将根据装置运行情况进一步优化，使装置尽快达产。该项目建成投产，使铜陵纳源的磷酸铁产能增加到5万吨/年。",
		"date": "2021/8/2",
		"id": "4517523",
		"timestamp": 1627907738880
	},
	{
		"text": "【天华超净：年产10万吨氢氧化锂总产能计划会提前完成】财联社8月2日讯，天华超净在投资者关系活动记录表中称，天宜锂业一期2万吨电池级氢氧化锂项目生产已达设计规模，今年8月份将完成技术改造，产能进一步提升。一、二期达产后，天宜锂业电池级氢氧化锂总产能将达到5万吨左右。公司三、四期项目也已进入准备阶段，目前已开展可研、环评、安评、能评等工作，计划2022年建成一条年产2.5万吨采用碳酸锂或硫酸锂苛化氢氧化锂的单独生产线，公司年产10万吨的氢氧化锂的总产能计划会提前完成。",
		"date": "2021/8/2",
		"id": "4724769",
		"timestamp": 1627907422842
	},
	{
		"text": "8月2日，汽车、军工、工业互联网、高端装备等板块纷纷大涨，将近期权益市场“重制造”体现得淋漓尽致。过去半年，投资者津津乐道的“三宝”――新能源、半导体和医药生物都属于广义制造业。",
		"date": "2021/8/2",
		"id": "8616869",
		"timestamp": 1627899486797
	},
	{
		"text": "【全球首套固废和二氧化碳矿化示范产业化项目开工建设 首批产品预计明年2至3月间问世】财联社8月2日讯，近日，包瀜公司碳化法钢铁渣综合利用项目一期二阶段10万吨示范产业化项目在包钢集团公司厂区开工建设。该项目也是全球首套固废和二氧化碳矿化示范产业化项目。一期二阶段10万吨示范产业化项目计划今年年底前完成土建和主体设备安装，明年2月份开始热调试，首批产品预计2至3月间问世。",
		"date": "2021/8/2",
		"id": "6158320",
		"timestamp": 1627899337298
	},
	{
		"text": "财联社8月1日讯，鼎汉技术公告，全资子公司广鼎装备参与的“重庆轨道交通4号线二期(唐家沱-石船)车辆设备集成采购项目”招标采购中有关“重庆4号线二期辅助系统招标”的投标已被中车长客接收，广鼎装备将在收到本中标通知书后积极跟进相关合同签订工作。本项目是公司战略新产品中/高频车载辅助电源系统的首次重要订单突破。",
		"date": "2021/8/2",
		"id": "6396627",
		"timestamp": 1627898172502
	},
	{
		"text": "美国共和党报告称大量证据表明中国实验室泄露了新冠病毒",
		"date": "2021/8/2",
		"id": "7162560",
		"timestamp": 1627892237955
	},
	{
		"text": "中国监管框架转变 经济治理重点转向平衡增长和可持续性、强调公平与安全--摩根士丹利",
		"date": "2021/8/2",
		"id": "2457280",
		"timestamp": 1627891450968
	},
	{
		"text": "7月26日，由军事科学院军事医学研究院陈薇院士团队领衔研制的雾化吸入用腺病毒载体重组新冠疫苗在著名国际学术期刊《柳叶刀·传染病》发表临床研究数据，这也是全球首个公开发表的新冠疫苗黏膜免疫临床试验结果。",
		"date": "2021/8/2",
		"id": "5182409",
		"timestamp": 1627891167008
	},
	{
		"text": "【韩国知名方便面时隔13年首次涨价 或将引发加工食品价格集体上调】财联社8月1日讯，从今天起，韩国最具代表性的方便面之一金拉面等多个产品将上调价格，平均涨幅约12%，这也是其品牌时隔13年首次涨价。本月内，辛拉面等多款知名方便面也将陆续上调价格约7%，这轮涨价的品牌在韩国占据了超过七成的方便面市场。原因是其主要原料——小麦和棕榈油等价格持续大涨，加上人力、物流等成本上升，企业整体收益不断恶化。这次方便面行业的带头涨价，预计将引发加工食品价格集体上调，成为了韩国下半年物价上涨的信号。 (央视财经)",
		"date": "2021/8/2",
		"id": "4217926",
		"timestamp": 1627861941501
	},
	{
		"text": "【小鹏汽车：7月交付8040辆汽车 同比增长228%】财联社8月2日讯，小鹏汽车在港交所公告，2021年7月交付8,040辆智能车，同比增长228%，环比增长22%，创下公司最高月度交付纪录；今年截至7月31日，公司累计总交付量达到38,778辆，同比增长388%；公司计划于2021年第三季度正式发布P5，预计在2021年第四季度交付。",
		"date": "2021/8/2",
		"id": "8158174",
		"timestamp": 1627861872914
	},
	{
		"text": "《科创板日报》（上海，研究员 郑远方）讯，据DigiTimes援引业内消息报道，中国市场上， MOSFET交期已拉长至3个月，叠加如今飞速上涨的价格下，客户购买意愿高涨。华润微、扬杰科技、新洁能等多家国内MOSFET厂商都将在Q4再次提高报价。\n\n据悉，国内MOSFET厂商订单能见度已贯彻今年全年。虽然上半年已调涨报价，但厂商目前考虑根据供需、成本、客户情况，在Q4进一步提升价格，同时，还计划消除制造瓶颈、实现技术升级，以提高产能。",
		"date": "2021/8/1",
		"id": "2754118",
		"timestamp": 1627832932627
	},
	{
		"text": "MOSFET供应吃紧，传新洁能/华润微/杨杰Q4再涨价",
		"date": "2021/8/1",
		"id": "3022504",
		"timestamp": 1627832916424
	},
	{
		"text": "除交货期不断延长之外，受产能紧缺影响，英飞凌、意法半导体、士兰微（600460）、华润微、新洁能、富满电子（300671）等厂商早已相继调涨报价。但各大商家仍然采购意愿强烈，产品供不应求。\n\n　　银河证券指出，以5G 手机、汽车电动与智能化、PC、服务器、基站以及海量AIoT 终端设备为代表的下游需求持续旺盛，全球半导体超级景气周期仍将持续；十四五规划中将集成电路列为未来五年的重要方向，国产替代需求旺盛，基金对半导体产业链将持续保持较高的关注度，看好半导体设备、材料、晶圆制造以及高景气领域IC 设计/IDM 的投资机会。",
		"date": "2021/8/1",
		"id": "7221922",
		"timestamp": 1627832857386
	},
	{
		"text": "值得注意的是，特斯拉第二季度整车整车毛利率为28.4%，扣除积分收入后为25.8%。\n\n特斯拉方面称，本季度公司的供应链仍受到全球半导体短缺和港口拥挤等问题的影响。包括供应链伙伴、软件开发团队和各地工厂在内的全部特斯拉相关团队都全力保障生产接近满负荷运转。在全球汽车需求都再次处于历史新高的情况下，零部件的供应将在极大程度上影响着特斯拉下半年的交付增长情况。",
		"date": "2021/8/1",
		"id": "4417767",
		"timestamp": 1627831481525
	},
	{
		"text": "特斯拉单季度净利润首超10亿美元，碳积分贡献近1/3",
		"date": "2021/8/1",
		"id": "5611876",
		"timestamp": 1627831442062
	},
	{
		"text": "国家卫生健康委通报最新疫情：31省区市昨日新增75例确诊，其中江苏新增30例本土确诊、河南新增12例本土确诊。",
		"date": "2021/8/1",
		"id": "3143565",
		"timestamp": 1627822889007
	},
	{
		"text": "【从中国运往美国西海岸的40英尺标准集装箱运费暴涨4倍达7400美元】财联社8月1日讯，标普全球普氏数据显示，从中国运往美国西海岸的40英尺标准集装箱的运费目前约为7400美元，这几乎相当于去年4月份时的5倍。",
		"date": "2021/8/1",
		"id": "1452816",
		"timestamp": 1627822758831
	},
	{
		"text": "新能源项目执行平价上网\n\n为充分发挥电价信号作用，合理引导投资、促进资源高效利用，推动光伏发电、风电等新能源产业高质量发展，《国家发展改革委关于2021年新能源上网电价政策有关事项的通知》将自8月1日起执行。\n\n其中，对新备案集中式光伏电站、工商业分布式光伏项目和新核准陆上风电项目，中央财政不再补贴，实行平价上网。",
		"date": "2021/8/1",
		"id": "0916468",
		"timestamp": 1627822412246
	},
	{
		"text": "那很多人会有疑问，既然“运动式减碳”会对经济造成这么严重的而影响，那我们应该如何合理的“减碳”呢？关于这个问题这次的会议我们的高层给出了“先立后破”的四字方针。那什么是“先立后破”呢？我简单解释一下，所谓的先立后破就是指先把减碳的基础设施做好，在保证经济平稳运行的基础上再开始“减碳”，那哪些是减碳的基础设施呢？这其中就包括新能源系统、电力体制改革，碳排放交易等多方面的工作，也只有这样才是保证我国现阶段经济发展的一个最为稳妥的办法。",
		"date": "2021/8/1",
		"id": "3872283",
		"timestamp": 1627811119376
	},
	{
		"text": "财联社8月1日讯，据媒体报道，全球最大铜矿智利Escondida铜矿工人投票支持罢工。",
		"date": "2021/8/1",
		"id": "2817854",
		"timestamp": 1627806209390
	},
	{
		"text": "【中国钢铁工业协会：6、7月份钢价窄幅波动 有望稳定】财联社8月1日讯，中国钢铁工业协会分析上半年钢铁行业运行情况表示，上半年，在国民经济持续稳定恢复的有利环境下，钢铁行业运行态势良好，总体呈现出产销两旺、效益提升的局面。从钢铁企业盈利空间分析，钢材市场价格经历了5月份的大起大落后，6、7月份窄幅波动。下一步如果供需相对平衡，钢价有望稳定在这一区间。但是，铁矿石价格仍继续升高、其它原燃料价格也普遍上涨，钢铁企业成本上升，盈利空间将受到挤压。",
		"date": "2021/8/1",
		"id": "6178946",
		"timestamp": 1627806178302
	},
	{
		"text": "【中国证监会：中美两国监管部门应就中概股监管问题加强沟通 找到妥善解决的办法】财联社8月1日讯，近日，美国证券交易委员会（SEC）发布声明，增加了对中国企业赴美上市的信息披露要求。中国证监会回应称，两国监管部门应当继续秉持相互尊重、合作共赢的精神，就中概股监管问题加强沟通，找到妥善解决的办法，为市场营造良好的政策预期和制度环境。一直以来，我们对企业选择上市地持开放态度，支持企业依法合规选择国际国内两个市场。企业不管在哪里上市，都应当符合上市地、运营地相关法律法规和监管要求。当前，中国主管部门对有关行业进行规范管理，目的是统筹发展和安全，促进市场主体持续健康发展。在制度的制定和执行过程中，中国证监会将与有关部门密切沟通，进一步统筹处理好投资者、企业、监管等各方关系，进一步提高政策措施的透明度和可预期性。",
		"date": "2021/8/1",
		"id": "4482560",
		"timestamp": 1627806135382
	},
	{
		"text": "【中信证券：预计在8月份A股市场的极端分化将接近尾声】财联社8月1日讯，中信证券认为，预计在8月份，A股市场的极端分化将接近尾声，成长和价值将重归均衡，配置上建议成长制造和价值消费两手抓。首先，内外情绪负面共振的高峰已过，投资者前期对行业政策的预期过于悲观，市场过度反应；国内行业政策更重长远，是规范性而非颠覆性的，政策认知纠偏后，投资者情绪将缓慢修复。其次，近期市场资金的羊群效应走向极致，增量资金建仓和存量资金调仓皆集中于成长制造，极端分化下强势板块的流动性虹吸效应明显，8月份受市场流动性整体紧平衡的约束渐强，市场结构将由极端分化重归均衡。最后，8月“弱基本面+强流动性”的宏观预期组合不变，国内经济的短期扰动不改中期向好趋势，Delta变种毒株压制下，欧美经济恢复、群体免疫、货币宽松退出的时点都将后移，信用风险约束下银行间流动性依然宽松。配置上，建议在成长制造和价值消费间保持均衡。一方面，建议在成长板块里从高位的赛道转向相对低位的赛道，包括军工、5G、通信设备龙头。另一方面，可以逐步提前左侧布局当下估值调整非常充分的部分消费和医药板块，包括汽车、服务机器人、服装、珠宝饰品、啤酒、次高端白酒、医美等。",
		"date": "2021/8/1",
		"id": "9531728",
		"timestamp": 1627805726610
	},
	{
		"text": "理性看待钠离子电池：是小众而不是主流，是点心而不是主食",
		"date": "2021/8/1",
		"id": "2747195",
		"timestamp": 1627789611875
	},
	{
		"text": "谣言成真，特斯拉再甩价格牌。\n\n7月30日，特斯拉宣布，国产Model 3标准续航升级版车型售价下调1.5万元，调整后价格为23.59万元。",
		"date": "2021/8/1",
		"id": "8178580",
		"timestamp": 1627789307504
	},
	{
		"text": "【韩国7月出口创近65年单月最高纪录 半导体出口额同比增加39.6%】《科创板日报》1日讯，据韩国产业通商资源部1日发布的数据，韩国7月出口额为554.4亿美元，同比增长29.6%，创下1956年以来的单月之最。韩国出口连续9个月保持增势。韩国15大出口主力品类中有13项实现两位数增长。具体来看，半导体出口额为110亿美元，同比增加39.6%，创下历年同期之最。石油化学和通用机械分别增加59.5%、18.4%，汽车和电脑分别增加12.3%、26.4%。生物健康（27.2%）、二次电池（31.3%）、农副产品（3.7%）、化妆品（11.7%）同样创下历年同期之最。",
		"date": "2021/8/1",
		"id": "5084557",
		"timestamp": 1627782987600
	},
	{
		"text": "习近平在中共中央政治局第三十二次集体学习时强调 坚定决心意志 埋头苦干实干 确保如期实现建军一百年奋斗目标",
		"date": "2021/7/31",
		"id": "6568898",
		"timestamp": 1627741711604
	},
	{
		"text": "峰谷电价差拉大，储能发展未来可期-210730",
		"date": "2021/7/31",
		"id": "3572546",
		"timestamp": 1627741173843
	},
	{
		"text": "据路透社报道，当地时间7月30日上午10点15分，位于澳大利亚维多利亚州的特斯拉Megapack储能系统发生爆燃，现场有明火，并且烟雾弥漫。\n\n事发设施是13吨的锂电池，这是法国可再生能源公司Neoen与特斯拉合作打造的“维多利亚大电池”（Victorian Big Battery）项目组成部分。",
		"date": "2021/7/31",
		"id": "7895268",
		"timestamp": 1627740870267
	},
	{
		"text": "锂电池行业事件点评：钠电池有望趁储能东风需求放量，西澳锂价上涨再超预期-210730",
		"date": "2021/7/31",
		"id": "5694883",
		"timestamp": 1627740156457
	},
	{
		"text": "国以形成南京和张家界双中心传播链，防控形势严峻\nDelta变异毒株当前特性：传播能力惊人，感染症状改变，免疫逃逸能力更强！但接种疫苗依然重要！\n广东打Delta的经验，全国都可以“抄作业”！",
		"date": "2021/7/31",
		"id": "0445394",
		"timestamp": 1627720801950
	},
	{
		"text": "美CDC：德尔塔传染性堪比水痘 已接种疫苗人群传播速度不降",
		"date": "2021/7/31",
		"id": "7538814",
		"timestamp": 1627720376101
	},
	{
		"text": "纠正运动式“减碳”，“碳达峰行动方案”事关制造业高级化之路。针对工业品价格“预期博弈”下的通胀飙升问题，本次会议明确提出要“纠正运动式‘减碳’”，并且更加强调“尽快出台2030年前碳达峰行动方案”，碳排放权事关“双循环”与制造业高级化转型发展的战略潜力，不可操之过急。在此基础上，我们预计下半年钢铁、煤炭供需关系有望进一步理顺。\n\n外部环境展望更趋严峻，补链强链刻不容缓。本次政治局会议对外部环境的展望明显较4月转为更加谨慎，从全球疫情和外需、到产业链安全性的外部压力，到疾呼开展“补链强链专项行动”的刻不容缓，均透露出对外部环境长期展望趋于严峻的担忧。\n\n传递出优化人口结构、稳房价的更为坚定的决心。第七次人口普查充分暴露出我国人口结构“未富先老”的长期隐忧，本次会议从“双循环”和二〇三五远景目标的战略视角出发，突出强调了落实“三孩”生育政策的紧迫性，并重新以更加完整的地产长效调控机制表述，向市场传递稳房价、缓和低生育率的经济约束因素的坚定决心。预计下半年地产调控因城施策强度有进一步提升，紧迫性极高的长期问题并无短期反复的政策空间。",
		"date": "2021/7/31",
		"id": "9083084",
		"timestamp": 1627720183203
	},
	{
		"text": "今年下半年经济怎么干？速览要点：（重点任务）\n\n1. 要挖掘国内市场潜力，支持新能源汽车加快发展，加快贯通县乡村电子商务体系和快递物流配送体系，加快推进“十四五”规划重大工程项目建设，引导企业加大技术改造投资。\n\n2. 要强化科技创新和产业链供应链韧性，加强基础研究，推动应用研究，开展补链强链专项行动，加快解决“卡脖子”难题，发展专精特新中小企业。\n\n3. 要加大改革攻坚力度，进一步激发市场主体活力。\n\n4. 坚持高水平开放，坚定不移推进共建“一带一路”高质量发展。\n\n5. 要统筹有序做好碳达峰、碳中和工作，尽快出台2030年前碳达峰行动方案，坚持全国一盘棋，纠正运动式“减碳”，先立后破，坚决遏制“两高”项目盲目发展。\n\n6. 做好电力迎峰度夏保障工作。\n\n7. 要防范化解重点领域风险，落实地方党政主要领导负责的财政金融风险处置机制，完善企业境外上市监管制度。\n\n8. 要坚持房子是用来住的、不是用来炒的定位，稳地价、稳房价、稳预期，促进房地产市场平稳健康发展。加快发展租赁住房，落实用地、税收等支持政策。\n\n附：\n\n中共中央政治局召开会议\n\n分析研究当前经济形势和经济工作\n\n中共中央总书记习近平主持会议",
		"date": "2021/7/31",
		"id": "4263711",
		"timestamp": 1627719712245
	},
	{
		"text": "中央政治局定调！支持新能源车加快发展，做好大宗商品保供稳价，境外上市监管也有提及",
		"date": "2021/7/31",
		"id": "0894096",
		"timestamp": 1627718578391
	},
	{
		"text": "中共中央政治局7月30日召开会议，分析研究当前经济形势，部署下半年经济工作。会议要求，要挖掘国内市场潜力，支持新能源汽车加快发展，加快贯通县乡村电子商务体系和快递物流配送体系，加快推进“十四五”规划重大工程项目建设，引导企业加大技术改造投资。要强化科技创新和产业链供应链韧性，加强基础研究，推动应用研究，开展补链强链专项行动，加快解决“卡脖子”难题，发展专精特新中小企业。",
		"date": "2021/7/31",
		"id": "5463227",
		"timestamp": 1627717429013
	},
	{
		"text": "*ST盐湖（ 000792 ）：深圳证券交易所决定公司股票自2021年8月10日起恢复上市。公司股票交易申请撤销退市风险警示及其他风险警示事宜尚须深圳证券交易所核准，届时公司将及时履行信息披露义务。上述事项若获深交所核准，公司股票简称将由“*ST盐湖”变更为“盐湖股份”，股票代码仍为“000792”，股票交易日涨跌幅限制将由5%变更为10%。",
		"date": "2021/7/31",
		"id": "5146758",
		"timestamp": 1627716460512
	},
	{
		"text": "【央行：稳妥推进数字人民币研发试点】财联社7月31日讯，昨日，央行召开2021年下半年工作会议，会议要求，深化重点领域金融改革。持续稳慎推进人民币国际化，深化对外货币合作，发展离岸人民币市场。开展跨境贸易投资高水平开放试点。扩大贸易收支便利化试点，支持更多地区特别是中西部地区参与试点。推进外债登记管理改革，完善境外机构境内发行债券管理政策。稳妥推进数字人民币研发试点。",
		"date": "2021/7/31",
		"id": "0978560",
		"timestamp": 1627716307709
	},
	{
		"text": "【电报|芯原股份董事长兼总裁戴伟民：芯片缺货明年下半年缓和】《科创板日报》31日讯，芯原股份董事长兼总裁戴伟民在“科创板开市两周年峰会”上表示，（芯片缺货）明年下半年应该有缓和，到后年基本上应该比较好。当前半导体行业高景气度催生了越来越多的芯片设计公司，国内半导体设计公司有2000多家，而美国200家不到，“我觉得不需要这么多（设计公司），否则很多公司没有竞争力，（行业）需要整合”。（《科创板日报》记者吴凡）",
		"date": "2021/7/31",
		"id": "4246525",
		"timestamp": 1627705318347
	},
	{
		"text": "【镍价中枢有望稳步上移】财联社7月31日讯，受益于新能源汽车产业的高景气度，镍需求增长明显，产业链公司纷纷签订长单“抢”镍。同时，需求拉动镍价上涨，电解镍当前报价较4月低位上涨21.9%，电池级碳酸镍拉升25.4%。记者观察到，不少产业链公司相继布局上游镍资源。机构预计，未来2-3年全球金属镍产量将维持小幅增长态势。金属镍供应将中长期维持紧平衡，镍价中枢有望上移。 (中证报)",
		"date": "2021/7/31",
		"id": "2899398",
		"timestamp": 1627705250440
	},
	{
		"text": "【美对华又搞猛烈攻击！外媒：美国证监会暂停中企IPO申请】财联社7月31日讯，路透社30日报道称，美国证券交易委员会（SEC）已暂停处理中国企业的IPO申请，并正在制定新的指南，要求在美上市的中企披露北京方面“监管打压”的风险。目前不清楚需要多长的时间来敲定指南内容。SEC当天发表公告称，要求赴美上市的中国公司提供更多信息，包括公司的法律架构及来自政府干预的“政策风险”。 (环球时报)",
		"date": "2021/7/31",
		"id": "2757912",
		"timestamp": 1627705241572
	},
	{
		"text": "北京7月30日 - 在强势金、铜市场的带动下，中国矿业龙头企业--紫金矿业601899.SS2899.HK上半年净利润大增1.75倍，超过去年全年并创下历史新高。\n\n该公司发布在上交所的公告称，上半年抢抓基本金属市场强势上涨机遇，主营矿产品量价齐增，主要经济指标跨越增长。\n\n公司上半年净利润66.49亿元人民币，同比增长174.60%，超过2020年全年净利润；营业收入为1,098.63亿元，同比增长32.14%。",
		"date": "2021/7/31",
		"id": "2137584",
		"timestamp": 1627704983007
	},
	{
		"text": "变种新冠病毒可能导致原油需求复苏降温",
		"date": "2021/7/31",
		"id": "6327627",
		"timestamp": 1627704952001
	},
	{
		"text": "中央政治局会议再强调“跨周期调节” 中国宏观政策料不会骤然转向",
		"date": "2021/7/31",
		"id": "3677909",
		"timestamp": 1627702433178
	},
	{
		"text": "此次会议重申“国内经济恢复仍然不稳固、不均衡”，我们认为不稳固主要体现在发展动能上：上半年出口和房地产仍是增长的主要支撑，但制造业投资、基建投资和居民消费的两年平均增速均未恢复到疫情之前的增长轨道；不均衡主要体现在经济结构上，比如大宗商品价格大幅上涨抬升企业成本，中小微企业困难较大。",
		"date": "2021/7/31",
		"id": "6125914",
		"timestamp": 1627702298955
	},
	{
		"text": "一个月前新加坡政府内阁抗疫三人组颜金勇、黄循财和王乙康曾撰文吹风称，疫苗接种率较高的情况下，新加坡欲将新冠与普通流感一样对待，不再做大规模检测，不再记录新增新冠案例，公众可恢复正常生活，重新恢复往来。\n\n香港大学李嘉诚医学院生物化学系教授、病毒学家金冬雁此前对BBC解释称，新冠病毒能被当作季节性流感处理，是因为新冠病毒的致死率与季节性流感不相上下。“本来流感也会死人，新冠病毒此前的致死率是0.48%，现在是0.13%，而厉害的流感死亡率是0.1%。”",
		"date": "2021/7/31",
		"id": "3216052",
		"timestamp": 1627701735792
	},
	{
		"text": "一个月前新加坡政府内阁抗疫三人组颜金勇、黄循财和王乙康曾撰文吹风称，疫苗接种率较高的情况下，新加坡欲将新冠与普通流感一样对待，不再做大规模检测，不再记录新增新冠案例，公众可恢复正常生活，重新恢复往来。",
		"date": "2021/7/31",
		"id": "8098541",
		"timestamp": 1627701715369
	},
	{
		"text": "美疾病管制暨预防中心（CDC）30日公布一份与麻州卫生局共同进行的研究发现，类似“突破性感染”，即打过两针疫苗后仍被变种病毒感染者，发生的机率其实颇高。研究报告显示，麻州巴恩斯特伯郡（Barnstable）7月发生多起群聚感染事件，共有469例确诊个案。专家完成133例病毒基因定序，其中90%感染的是最早在印度发现的Delta变异病毒株。",
		"date": "2021/7/31",
		"id": "8784934",
		"timestamp": 1627701295473
	},
	{
		"text": "财联社7月29日讯，特斯拉盘中持续走高，涨幅扩大至5%，此前马斯克表示特斯拉AI日定于8月19日召开。",
		"date": "2021/7/30",
		"id": "1996564",
		"timestamp": 1627603069842
	},
	{
		"text": "【国泰君安：调高下半年锂价预测至历史前高18万/吨】财联社7月30日讯，国泰君安研报指出，2021年下半年是近几年锂行业供需最紧张的一段时间。需求端，预计下半年锂电需求环比上半年增加50%左右，锂电需求逐季逐月抬升。反观供给端，短期供给刚性，下半年刚好遇上新增供给释放真空期，2021年Q3Q4的季度供给基本持平Q2，鲜有增量。锂精矿创历史新高，体现了锂矿是最短的短板。下半年，整个锂电产业链缺锂，整个锂行业缺矿，成为最明显的特征。调高下半年锂价预测至历史前高18万/吨。",
		"date": "2021/7/30",
		"id": "3083295",
		"timestamp": 1627602887895
	},
	{
		"text": "“芯片荒”影响有多大？即使大块头如苹果和特斯拉也难幸免\n\n苹果公司和特斯拉即将感受到全球微处理器供应严重短缺的影响，这意味着，即使是最大、供应链最给力的企业也无法永远避开这场芯片危机。",
		"date": "2021/7/30",
		"id": "2377612",
		"timestamp": 1627576363497
	},
	{
		"text": "路透北京7月29日 - 中国锂电池龙头企业--宁德时代300750.SZ周四表示，已启动钠离子电池产业化布局，2023年将形成基本产业链。\n\n该公司今日发布了第一代钠离子电池以及创新的锂钠混搭电池包。董事长曾毓群在线上发布会上称，这将为能源清洁化和交通电动化提供全新解决方案，推动“碳中和”目标早日实现。\n\n广告\n\n据其介绍，宁德时代研发的第一代钠离子电池具备高能量密度、高倍率充电、优异的热稳定性、良好的低温性能与高集成效率等优势。其电芯单体能量密度高达160Wh/kg；常温下充电15分钟，电量可达80%以上；在-20摄氏度低温环境中，也拥有90%以上的放电保持率；系统集成效率可达80%以上；热稳定性远超国家强标的安全要求。\n\n曾毓群并指出，下一代钠离子电池能量密度研发目标是200Wh/kg以上。",
		"date": "2021/7/30",
		"id": "2201232",
		"timestamp": 1627576294830
	},
	{
		"text": "【美国第二季度GDP环比折合年率初值为6.5% 不及预期】财联社7月29日讯，美国第二季度GDP环比折合年率初值为6.5%，预估为8.5%，前值为6.4%。",
		"date": "2021/7/29",
		"id": "8710311",
		"timestamp": 1627569458907
	},
	{
		"text": "【江淮汽车澄清：江淮或为小米代工的报道内容不属实】财联社7月29日讯，江淮汽车发布澄清公告，近期，有媒体陆续报道“小米汽车有望落户合肥，江淮或为其代工”等内容。经公司核实，江淮或为小米代工的报道内容不属实。截至目前，公司未与小米就合作造车进行过商议，也未达成任何合作造车的意向。",
		"date": "2021/7/29",
		"id": "7933152",
		"timestamp": 1627569342748
	},
	{
		"text": "【远兴能源半年报：上半年净利12.55亿元 扭亏为盈】财联社7月29日讯，远兴能源公告，上半年实现净利润12.55亿元，同比扭亏为盈。公司煤炭产能充分释放，煤炭价格持续高位运行，煤炭板块盈利实现大幅增长。纯碱、尿素及甲醇市场平均价格较上年同期涨幅较大。",
		"date": "2021/7/29",
		"id": "2024187",
		"timestamp": 1627569317209
	},
	{
		"text": "【电报|宁德时代：第一代钠离子电池已开始与车企和储能客户进行商业化合作】财联社7月29日讯，宁德时代方面表示，公司第一代钠离子电池已开始与车企和储能客户进行商业化合作。宁德时代今日宣布，公司开发的第一代钠离子电池电芯单体能量密度已经达到了160Wh/kg。（财联社记者 刘阳）",
		"date": "2021/7/29",
		"id": "7208967",
		"timestamp": 1627569282857
	},
	{
		"text": "【万华化学：上调8月份中国地区MDI价格 上半年净利同比增377%】财联社7月29日讯，万华化学公告，自2021年8月份开始，万华化学集团股份有限公司中国地区聚合MDI分销市场挂牌价20600元/吨（比7月份价格上调1000元/吨），直销市场挂牌价20600元/吨（比7月份价格上调1000元/吨）；纯MDI挂牌价23800元/吨（比7月份价格上调2000元/吨）。同日发布半年报，上半年实现营收676.57亿元，同比增长118.91%；净利润135.3亿元，同比增长377.21%；基本每股收益4.31元。",
		"date": "2021/7/29",
		"id": "8816574",
		"timestamp": 1627569183175
	},
	{
		"text": "【电报|协鑫集团宣布进军氢能源产业 设立百亿氢能源基金】财联社7月29日讯，在今日氢能产业发展论坛暨协鑫氢能战略发布会上，协鑫集团正式宣布进军氢能源产业，发布企业“蓝绿同行，氢鑫世界”的氢能源战略。目前，协鑫新能源已成立氢气能源事业部，并分别与中建投资本和建银国际资产管理订立战略合作协议，合作设立基金规模约人民币100亿元的氢能产业投资基金和基金规模不多于8亿美元的新能源产业投资基金。（记者 刘梦然）",
		"date": "2021/7/29",
		"id": "1705201",
		"timestamp": 1627568807813
	},
	{
		"text": "【南大光电：先进光刻胶开发与产业化项目通过了专家组验收】财联社7月29日讯，南大光电公告，公司承担的国家科技重大专项（02专项）“极大规模集成电路制造装备及成套工艺”之“先进光刻胶产品开发与产业化”项目，今日收到项目综合绩效评价结论书，项目通过了专家组验收。",
		"date": "2021/7/29",
		"id": "5753839",
		"timestamp": 1627568757387
	},
	{
		"text": "【天齐锂业：控股股东及其一致行动人减持计划实施完成 合计卖出2.4%公司股份】财联社7月29日讯，天齐锂业公告，控股股东及其一致行动人减持计划实施完成，合计卖出2.4022%公司股份。其中，控股股东7月28日减持144.7万股。",
		"date": "2021/7/29",
		"id": "7247418",
		"timestamp": 1627568559159
	},
	{
		"text": "【协鑫集团董事长朱共山：“硅-光-氢”组合将成复合型清洁能源供给主流模式之一】财联社7月29日讯，协鑫集团董事长朱共山在7月29日召开的氢能产业发展论坛暨协鑫氢能战略发布会上表示，未来，“硅-光-氢”的组合，将成为复合型清洁能源供给的主流模式之一。预计到2025年，中国60%地区的光伏上网电价将在0.13元左右，风电度电成本控制在0.15元左右，储能度电成本将在0.2元以下，而新能源制氢成本很快将降至每立方1元，这极大地推动了双碳目标的实现。",
		"date": "2021/7/29",
		"id": "9387650",
		"timestamp": 1627568542125
	},
	{
		"text": "【宁德时代：钠离子电池材料出现“新型开发”】财联社7月29日讯，今日下午的宁德时代钠离子电池发布会中，黄起森博士表示，钠离子电池在正极材料方面，目前具有潜在商业化价值的有普鲁士白和层状氧化物两类材料，它们的克容量已经达到了160mAh/g，与现有的锂离子电池正极材料相当、负极方面公司开发了具有独特孔隙结构的硬碳材料，这种硬碳材料克容量可达350mAh/g以上、同时公司开发了新型独特电解液体系，钠离子电池制造工艺则与目前的锂离子电池制造工艺和设备相兼容。（财联社记者 李子健）",
		"date": "2021/7/29",
		"id": "9553686",
		"timestamp": 1627568469666
	},
	{
		"text": "永和股份永和股份：PVDF成本优势明显。\n\n　　公司拥有3万吨/年HFC152a的产能，可用于生产 R142b，进而生产PVDF。公司在招股说明书中表示，公司PVDF、PFA、PTFE等高分子氟材料上技术储备丰富。\n\n　　昊华科技：2500吨/年PVDF正在建设中。\n\n　　日前，昊华科技在投资者互动平台称，PVDF下游主要是：锂电、氟碳涂料、注塑加工制品、光伏发电等。公司2500吨/年PVDF项目产品主要用于锂电池行业的粘接剂和隔膜领域。该项目采用国内先进技术。公司将加快PVDF项目建设，力争早日投产服务高品质PVDF锂电市场。\n\n　　此外，NMP是PVDF必需的配套溶剂，价格也随PVDF一路上涨，NMP从年初的1.5万元/吨涨至目前的3万元/吨以上，国内天奈科技（4.5万吨NMP回收项目）、晶瑞股份（2.5万吨）在NMP领域有所布局。（数据宝）",
		"date": "2021/7/29",
		"id": "3258574",
		"timestamp": 1627568005568
	},
	{
		"text": "【HarmonyOS 2已升级用户达4000万】财联社7月29日讯，华为终端官方微博称，6月2日至今，HarmonyOS 2已升级用户达4000万，相当于每一秒就有8位用户升级HarmonyOS 2。",
		"date": "2021/7/29",
		"id": "2600511",
		"timestamp": 1627561934596
	},
	{
		"text": "【新华社：中国资本市场发展的基础依然稳固 行业监管政策有利于中国长远发展】财联社7月29日讯，新华社刊文指出，近期，中国股市出现较大波动，市场存在一定的担忧情绪。深入分析当前市场关心的几方面问题，不难得出结论：中国经济持续向好的基本面没有发生变化，中国改革开放的步伐依然坚定，中国资本市场发展的基础依然稳固。无论是针对平台经济还是校外培训机构，这些监管政策，都是促进行业规范健康发展、维护网络数据安全和保障社会民生的重要举措，并非是针对相关行业的限制和打压，而是有利于经济社会长远发展。",
		"date": "2021/7/29",
		"id": "7758480",
		"timestamp": 1627517647015
	},
	{
		"text": "【新华社：中国资本市场全面深化改革的步伐不会停止】财联社7月29日讯，新华社刊文指出，“十四五”规划纲要明确，全面实行股票发行注册制。接下来，注册制将稳步推进到全市场，将进一步激发出市场活力，提高直接融资比重。改革促进发展，改革激发活力。中国资本市场正是在不断改革中发展壮大的，这一步伐不会停止。当前，全球经济金融仍面临较大的不确定性，中国资本市场发展面临的内外部环境复杂严峻。通过改革来应对挑战正是题中之义。无论是回应中国经济的需求，还是继续破解市场弊端，都离不开资本市场深化改革的有力推进。",
		"date": "2021/7/29",
		"id": "3735482",
		"timestamp": 1627517557432
	},
	{
		"text": "【新华社：中国对外开放的坚定决心没有改变】财联社7月29日讯，新华社刊文指出，由于近期的一些监管政策涉及境外上市企业，市场上有一种担心，担心未来中国企业赴境外上市的政策是否存在变数，中国资本市场对外开放的步伐是否放缓。可以肯定的是，证监会对企业选择上市地持开放态度，支持企业根据自身发展需要作出选择，支持企业依法合规利用两个市场、两种资源发展。与此同时，我国资本市场对外开放的步伐，不仅没有因疫情而放缓，反而进一步加快。改革开放的大政方针不会改变，我国社会主义市场经济的发展方向不会改变。",
		"date": "2021/7/29",
		"id": "7102362",
		"timestamp": 1627517553782
	},
	{
		"text": "【世卫组织：德尔塔变异株已传播至132个国家和地区】财联社7月29日讯，当地时间28日，世界卫生组织发布的新冠肺炎每周流行病学报告显示，上周（7月19日至25日），全球共报告新冠肺炎新增病例超过380万例，与前一周相比增加了8%。这一增长趋势主要归因于美洲地区和西太平洋地区的大幅增长。美洲地区的新增病例数增长了30%，西太平洋地区增长了25%。上周的死亡病例数出现了急剧增加，超过69000人，与前一周相比增加了21%。132个国家和地区报告发现了德尔塔变异株，比前一周增加了8个国家和地区。",
		"date": "2021/7/29",
		"id": "0172976",
		"timestamp": 1627517521084
	},
	{
		"text": "【磷酸铁锂投资狂飙突进 上半年总投资超400亿元】财联社7月29日讯，据统计，今年上半年，新启动的磷酸铁锂正极材料项目产能约150万吨，总投资规模超过400亿元。与之对应的是，2020年我国磷酸铁锂正极材料出货量为12.4万吨，今年上半年出货约17.58万吨。",
		"date": "2021/7/29",
		"id": "9750915",
		"timestamp": 1627517188475
	},
	{
		"text": "【经济日报头版：中国股市稳健发展有充足底气】财联社7月29日讯，经济日报头版刊文称，近日，A股回调让不少投资者始料未及。应该认识到，这种回调是市场情绪使然，并非是趋势性下降，我国资本市场平稳健康发展有基础，更有实力。这种判断基于以下事实：第一，中国经济持续向好的基本面没有发生变化；第二，中国改革开放的步伐依然坚定，开放的大门只会越开越大；第三，随着科创板的不断发展壮大以及注册制的稳步推进，我国资本市场正在发生质的变化。",
		"date": "2021/7/29",
		"id": "2355660",
		"timestamp": 1627517177251
	},
	{
		"text": "【恒生科技指数连跌后反弹 超10亿资金成功“抄底”】财联社7月28日讯，昨日，恒生科技指数大跌7.97%，创推出以来最大单日跌幅。尽管趋势尚未明朗，但当天就已有看多资金率先“抄底”。据南方东英资产管理有限公司披露的数据，7月27日，逾10亿港元资金涌入南方东英港股看多产品，标的包括南方东英恒生科技指数ETF 、南方东英恒生科技指数每日杠杆两倍产品、南方东英恒生指数每日杠杆两倍产品等。",
		"date": "2021/7/28",
		"id": "0441908",
		"timestamp": 1627485118959
	},
	{
		"text": "【东山精密：拟15亿元投设子公司 从事IC载板研发生产和销售】财联社7月28日讯，东山精密公告，公司作为全球领先的电子电路研发、设计、生产、销售企业，为进一步巩固和提升行业地位，拓宽高端电子电路产品体系，更好的服务全球优质客户，公司拟投资设立全资子公司专业从事IC载板的研发、设计、生产和销售，投资总额不超过人民币15亿元。",
		"date": "2021/7/28",
		"id": "3430356",
		"timestamp": 1627481871117
	},
	{
		"text": "【鲁西化工半年报：上半年净利26亿元 同比增长1064%】财联社7月28日讯，鲁西化工公告，上半年实现营业收入144.71亿元，同比增长94.73%；净利润26.32亿元，同比增长1064.17%；基本每股收益1.382元。",
		"date": "2021/7/28",
		"id": "9726096",
		"timestamp": 1627481208790
	},
	{
		"text": "【上能电气：高效智能逆变器工厂投产 对业绩影响存不确定性】财联社7月28日讯，上能电气披露股价异动公告，7月22日，公司全资子公司上能电气（宁夏）有限公司10GW高效智能逆变器工厂正式投产，该项目投产后产生的收益需根据订单情况确定，存在项目效益不达预期的风险，对公司业绩的影响存在一定的不确定性。",
		"date": "2021/7/28",
		"id": "2022768",
		"timestamp": 1627481147493
	},
	{
		"text": "【联创股份提示风险：PVDF项目尚未投产 无在手或意向订单】财联社7月28日讯，联创股份披露股价异动公告，并提示风险，近期市场对锂电池用PVDF关注度较高，公司新建聚偏氟乙烯（PVDF）项目一期建设产能3000吨/年尚未投产；PVDF作为公司的新产品，产品质量受多种因素影响；目前公司没有在手订单或意向订单。目前公司产品R142b价格涨幅已经巨大，行情持续时间无法判定，若R142b产品价格下跌，将对公司业绩产生重大不利影响，导致业绩大幅不及预期。",
		"date": "2021/7/28",
		"id": "3163467",
		"timestamp": 1627481075794
	},
	{
		"text": "【富临精工回复问询函：公司新增产能存在一定的产能过剩风险】财联社7月28日讯，富临精工回复问询函，基于行业内主要企业纷纷推出产能扩张计划，公司新增产能存在一定的产能过剩风险，但公司一方面将产能扩张定位在竞争相对缓和的高压实密度磷酸铁锂产品，另一方面通过灵活把握市场供需态势，适时启动剩余19万吨的产能建设，可以一定程度规避产能盲目扩张带来的建设浪费以及对上市公司利益的损害。",
		"date": "2021/7/28",
		"id": "4439960",
		"timestamp": 1627481057055
	},
	{
		"text": "【7月南方稀土四度上调产品挂牌价】财联社7月28日讯，频频异动的稀土永磁板块今日盘中再度冲高，其中，宁波韵升收于涨停板，广晟有色盘中涨停，多股跟涨。消息面上，南方稀土7月27日公布了本周中重稀土挂出厂价，氧化镝、氧化铽、氧化钬、氧化钆等多个品种本月连续上调4次。中国稀土行业协会编制的中国稀土价格指数显示，7月以来，国内稀土价格不断攀升，该指数累计上涨20%，创下近三个月新高。 (上证报)",
		"date": "2021/7/28",
		"id": "7158142",
		"timestamp": 1627480931152
	},
	{
		"text": "【券商营业部预警 跌破两融警戒线客户大增6倍】财联社7月28日讯，据某券商营业部总经理透露，早些时候，他们整个公司，抵达两融警戒线的客户数量一下增加了六七倍。这个警戒线即两融维持担保比例低于130%。如果盘中低于115%，就会自动触发平仓操作。分析人士认为，从资金面的情况来看，大盘并无明显缩量。抄底资金却在持续涌入。在无新增利空的背景之下，本周有可能结束恐慌阶段。 (证券时报)",
		"date": "2021/7/28",
		"id": "0020875",
		"timestamp": 1627480919758
	},
	{
		"text": "【东华能源：成功开发高端透明专用料 实现进口替代】财联社7月28日讯，东华能源公告，子公司宁波新材料公司成功产出首批高端聚丙烯透明专用料PPR-MT12，可用于生产医疗注射器、透明塑料水杯、透明餐盒、透明收纳箱等医用及日常用品。东华能源表示，当前国内市场对透明专用料供应的对外依存度较高，公司该产品的产出，实现了对国外进口材料的替代，填补了GRACE工艺目前在国内透明料生产的空白。",
		"date": "2021/7/28",
		"id": "8188528",
		"timestamp": 1627480782754
	},
	{
		"text": "【多省份明确粗钢限产目标 业内称钢价上涨概率增强】财联社7月28日讯，近期，各省相继部署下半年粗钢减产的方案和举措，部分地区已向钢企下达任务指标。江苏、安徽、山东、甘肃、浙江、湖南、江西等地均提出2021年全年粗钢产量不超过2020年。业内分析，限产一方面会使得原料需求下降，对铁矿石、焦炭价格短期形成抑制，但限产也将打破钢市供需平衡，使得钢价上涨概率增强。钢铁企业集中度将进一步上行，盈利水平有望大幅提升。 (一财)",
		"date": "2021/7/28",
		"id": "0329263",
		"timestamp": 1627480454349
	},
	{
		"text": "【中煤协：下半年煤炭供应将进一步增加 局部地区供应或紧张】财联社7月28日讯，中国煤炭工业协会最新发布《2021年上半年煤炭经济运行情况通报》显示，下半年煤炭供应将进一步增加，但局部地区供应仍有可能出现紧张的情况。展望下半年煤炭市场，从煤炭需求看，宏观经济稳定复苏、迎峰度夏度冬用煤高峰、电煤库存不高等因素将带动煤炭需求增长。而可再生能源发电出力增加、能耗“双控”等因素将抑制煤炭需求增长。",
		"date": "2021/7/28",
		"id": "0444558",
		"timestamp": 1627480437103
	},
	{
		"text": "特斯拉第二季度营收达到119.58亿美元，同比增长98%；每股收益为1.45美元，相比市场预期高出50%。特斯拉盘前涨超2%。",
		"date": "2021/7/27",
		"id": "6953633",
		"timestamp": 1627390931010
	},
	{
		"text": "【马斯克：电动汽车的电池产业规模还不够大 电池供应链必须同步构建】《科创板日报》27日讯，特斯拉CEO埃隆·马斯克今日发布微博称，如今的汽车远比当年的T型车（福特Model T）要复杂，全球供应链很容易受到不可抗力的影响。与福特Model T（当年的处境）相似，电动汽车的电池产业规模还不够大，因此，电池供应链必须同步构建才好。",
		"date": "2021/7/27",
		"id": "1710428",
		"timestamp": 1627390905530
	},
	{
		"text": "【一流厂商忙扩产 碳化硅芯片有望逐步放量】《科创板日报》27日讯，意法半导体今日宣布制造出首批200mm（8英寸）碳化硅（SiC）晶圆片，标志着意法半导体面向汽车和工业客户的扩产计划取得重要的阶段性成功。据《科创板日报》不完全统计，意法半导体在内的国际一流厂商早早便开启了扩产计划，国内不少厂商也积极参与，未来2-5年内碳化硅产能仍将继续增加。",
		"date": "2021/7/27",
		"id": "4157930",
		"timestamp": 1627390877679
	},
	{
		"text": "【南大光电：控股子公司宁波南大光电获大基金二期增资1.83亿元】财联社7月27日讯，南大光电公告，为加快光刻胶事业发展，公司控股子公司宁波南大光电拟通过增资扩股方式引入战略投资者国家集成电路产业投资基金二期股份有限公司（“大基金二期”）。大基金二期拟以合计1.833亿元的价格认购公司控股子公司宁波南大光电的新增注册资本6733.19万元，认缴出资比例18.33%。此次增资完成后，公司在宁波南大光电持股比例由71.67%降至58.53%。",
		"date": "2021/7/27",
		"id": "8881784",
		"timestamp": 1627390664651
	},
	{
		"text": "【江特电机：国资公司拟减持不超2%股份】财联社7月27日讯，江特电机公告，宜春市袁州区国有资产运营有限公司(“国资公司”)计划在公告发布之日起15个交易日后的六个月内以集中竞价或大宗交易方式合计减持公司股份不超过3412.65万股，占公司总股本比例2%。",
		"date": "2021/7/27",
		"id": "8792186",
		"timestamp": 1627390643151
	},
	{
		"text": "【江淮汽车：上半年预计净利4.8亿元 同比扭亏】财联社7月27日讯，江淮汽车公告，上半年预计实现净利润4.8亿元左右（上年同期净利润为-1.47亿元）；今年上半年扣非净利润为-2.7亿元左右。报告期内公司主动进行产品结构调整，主营业务毛利增加约6.1亿元；因公司乘用车二工厂资产转让、位于丹霞路与青龙潭路交口西北侧的土地收储影响导致资产处置收益较上年同期增加约2.55亿元。",
		"date": "2021/7/27",
		"id": "6865364",
		"timestamp": 1627390576265
	},
	{
		"text": "【人口与计划生育法将修改】财联社7月27日讯，从十三届全国人大常委会第九十八次委员长会议获悉，人口与计划生育法修正草案拟提请8月召开的十三届全国人大常委会第三十次会议审议。今年6月，中共中央、国务院颁布了关于优化生育政策促进人口长期均衡发展的决定，明确提出要实施三孩生育政策及配套支持措施。",
		"date": "2021/7/27",
		"id": "1994588",
		"timestamp": 1627389451527
	},
	{
		"text": "【PTA现货期货价格齐涨 二季度价格涨逾20%】财联社7月27日讯，PTA（精对苯二甲酸）近期价格大幅上涨，短期内仍获支撑。据行业媒体数据，7月26日，PTA参考价为5379.09元/吨，与4月1日4404元/吨相比，已上涨22.14%。近期PTA价格大幅上涨，台风“烟花”是引发行情的原因之一。通常PTA整体库存不高时，台风会引起华东地区主港封航，进而引发PTA涨价行情。 (数据宝)",
		"date": "2021/7/27",
		"id": "9261387",
		"timestamp": 1627389423527
	},
	{
		"text": "【六天五板宏达股份：目前公司生产经营活动正常】财联社7月27日讯，六天五板宏达股份发布股价异动公告，近期公司主营有色金属锌冶炼和磷化工产品市场环境和行业政策未发生重大调整，目前公司生产经营活动正常，内部生产经营秩序正常。公司于2021年6月7日收到控股股东四川宏达实业有限公司函告，公司实际控制人刘沧龙因涉嫌背信运用受托财产罪被成都市公安局采取刑事拘留措施 。因涉及金鼎锌业合同纠纷诉讼，根据最高人民法院终审判决结果，公司原持有金鼎锌业60%股权无效，金鼎锌业自2018年1月1日起不再纳入公司合并报告范围。若法院对该案执行采取进一步措施，可能会对公司持续经营产生不利影响。",
		"date": "2021/7/27",
		"id": "4116094",
		"timestamp": 1627389377054
	},
	{
		"text": "路透上海/北京7月27日 - 人民币兑美元即期周二收盘大跌逾210点至6.504元，创逾三个月新低。交易员称，中国对教培等行业的雷霆监管令市场担忧持续发酵，继“黑色星期一”之后中港股市今日继续重挫，避险情绪急剧升温，加之午后市传美国将限制美资投资中国大陆和香港，市场恐慌情绪弥漫并引发人民币跳水。",
		"date": "2021/7/27",
		"id": "2829160",
		"timestamp": 1627382795401
	},
	{
		"text": "午后，一段传言在市场迅速扩散，其称“据悉美国基金正在大举抛售香港/中国相关资产，传闻称美国可能会限制美国基金在香港和中国大陆的投资。”中国国债期货午后跳水，10年国债收益率升幅扩大至5bp；离、在岸人民币跌势不止，分别跌破6.52、6.51元关口，之后跌幅逐渐收窄。\n\n一位中资行交易员称，近日中港股市大跌市场避险情绪已经较浓，而上述传言扩散后加剧了市场的恐慌情绪。\n\n美国证券交易委员会(SEC)委员Allison Lee周一表示，在美国证券交易所上市的中国公司必须披露中国政府干预其业务的风险，作为其定期报告义务的一部分。这是自中国监管机构对网约车巨头滴滴出行开展大规模网络安全审查以来，SEC官员首次发表评论。市场揣测美国会不会对投资中国大陆和香港设限。",
		"date": "2021/7/27",
		"id": "6748583",
		"timestamp": 1627382767484
	},
	{
		"text": "恐慌情绪弥漫人民币大跌创逾三个月新低 关注美限制资金投资传言进展",
		"date": "2021/7/27",
		"id": "4045348",
		"timestamp": 1627382675079
	},
	{
		"text": "美国国防部长奥斯汀称 致力于和中国建立稳定且具建设性关系",
		"date": "2021/7/27",
		"id": "3801605",
		"timestamp": 1627382667295
	},
	{
		"text": "路透上海7月27日 - 中国股市沪综指周二早盘微收升，在昨日暴跌之后有所企稳。在强烈的监管逆风以及中美关系紧张的背景下，投资者转向持续受到政策扶持的科技板块，半导体股票暴涨，其行业指数飙升近7%。\n\n市场人士表示，互联网、地产和教育的政策逆风目前未有止息迹象，相关板块仍有可能承压，长期看受政策支持的自主可控方向的科技类股票或存在较大机会。\n\n沪综指.SSEC早盘收涨0.14%, 至3,472.40点，沪深300指数.CSI300跌0.4%；深圳创业板指数收高0.4%，上证科创板50成份指数则大涨3.8%。\n\n“像半导体这种，我觉得是非常长期看好的一个行业，因为本身从宏观来讲的话，政策在支持，加上引导资金，包括社会的资金全都在加大这方面的产出，然后它的需求是在增加的，”千烨资本投资总监夏振飞表示。",
		"date": "2021/7/27",
		"id": "8605905",
		"timestamp": 1627364342910
	},
	{
		"text": "中国股市沪综指周二早盘微收升，在昨日暴跌之后有所企稳。在强烈的监管逆风以及中美关系紧张的背景下，投资者转向持续受到政策扶持的科技板块，半导体股票暴涨，其行业指数飙升近7%。",
		"date": "2021/7/27",
		"id": "6587736",
		"timestamp": 1627363676540
	},
	{
		"text": "【王毅明确中方对中美关系的三条底线】财联社7月26日讯，据外交部官网消息，国务委员兼外长王毅在天津会见美国常务副国务卿舍曼时，就如何有效管控分歧，防止中美关系失控提出三点要求，明确三条底线：第一，美国不得挑战、诋毁甚至试图颠覆中国特色社会主义道路和制度。第二，美国不得试图阻挠甚至打断中国的发展进程。第三，美国不得侵犯中国国家主权，更不能破坏中国领土完整。",
		"date": "2021/7/27",
		"id": "4351087",
		"timestamp": 1627347419477
	},
	{
		"text": "【新能源产业引爆需求 钛白粉企业争相跨界投建磷酸铁项目】财联社7月27日讯，今年以来，多家钛白粉生产企业利用自身优势，争相布局或加码磷酸铁等新能源产业链，建立循环经济，延伸产业链条。磷酸铁可以生产磷酸铁锂，而磷酸铁锂作为正极材料之一，可应用到动力电池、储能设备等领域。在下游市场需求方面，据中国汽车动力电池产业创新联盟数据，2019年磷酸铁锂电池占动力电池装机量的份额为32.1%，到2021年上半年，这个数字提升到42.3%，预计磷酸铁锂未来增长潜力还很大。",
		"date": "2021/7/27",
		"id": "6232725",
		"timestamp": 1627347213359
	},
	{
		"text": "【中科大新成果促成固态电池“物美价更廉”】财联社7月27日讯，从中国科学技术大学获悉，该校教授马骋团队设计并合成了一种同时具有成本与性能优势的锂电池固态电解质，克服了固态电解质材料生产成本和综合性能难以兼得的瓶颈。相关成果7月20日发表于《自然·通讯》。马骋课题组设计并合成了一种新型氯化物固态电解质——氯化锆锂。这一材料成功将50微米厚度时的原材料成本降低至1.38美元/平方米，远远低于10美元/平方米这一确保全固态电池市场竞争力的阈值，而此前最廉价的氯化物固态电解质相对应的成本为23.05美元/平方米。除此之外，氯化锆锂在湿度高达5%时仍保持稳定，其合成和储存对气氛的要求并不苛刻，进一步降低了生产成本。",
		"date": "2021/7/27",
		"id": "3327582",
		"timestamp": 1627347170121
	},
	{
		"text": "【方正策略：今日市场下跌主要有三方面原因】财联社7月26日讯，方正策略指出，今日市场大幅走弱主要有三方面的原因，一是近期政策对教育、互联网、地产等重点行业加大监管力度，导致市场风险偏好显著下降。二是部分白酒公司中报业绩不及预期，通过业绩高增消化高估值的逻辑被证伪，导致当前仍处于高位的食品饮料、休闲服务板块出现估值回调，机构从消费调仓成长导致市场分化加剧。三是外部扰动因素仍存，正在进行的中美天津会谈进展有限，中美关系难以发生方向性改变。本周四美联储将宣布最新的利率决定，美联储政策是否会发生转向具有不确定性，而近期外资的大进大出同样加大了市场波动。",
		"date": "2021/7/26",
		"id": "0355461",
		"timestamp": 1627309548901
	},
	{
		"text": "【MCU厂盛群：明年产能多于今年 整体接单已达6-7成】《科创板日报》26日讯，MCU厂盛群今日召开法说会，副总蔡荣宗表示，明年与晶圆代工厂的产能几乎都已谈定，产能将较今年微幅增加，之后每季会再与协力厂争取，接单方面，累计至上个月为止，已经有60-70%产能被预订，明年市况估与今年相当。 (钜亨网)\n【电报解读】缺货严重！这一芯片大厂明年产能7成被预定，这家公司产品已进入新能源汽车BMS核心供应链\n供求错配仍未缓解 MCU大厂今年接单已满 8月拟再度涨价10~15%",
		"date": "2021/7/26",
		"id": "2371261",
		"timestamp": 1627309425589
	},
	{
		"text": "【环时锐评：支持国货需要以公平的制度性安排为前提】财联社7月26日讯，环时锐评发文称，鸿星尔克等国货品牌在河南水灾后捐赠物资方面表现突出，引起网民的称赞和追捧，这是民众爱国情绪的一次被激发。一个国家在崛起过程中都会有对国货的支持和偏爱成为公众情绪的一部分，这种现象无疑总体上是正面、健康的。与此同时，万事都有度。公众自发支持国货如果转化成官方政策，需要有规则依据。中国是对外开放国家，与世界市场深度交织融合，并且从中受益。按照国际贸易规则，我们要平等对待外国产品，我们作为WTO成员不能丢了这个意识。所以制度性支持国货的安排需要很谨慎，大城市和国家机构这些年在制定政策时都保持了规则理性，维护了中国的市场公平，也维护了中国遵规守信的对外开放形象。支持国货和鼓励国货通过强有力的竞争赢得市场主动应是相辅相成的。通过政策对国货实施大规模的市场保护，使它们免于外部竞争，不仅规则不允许，那样做从长远看只会让国货越来越弱。",
		"date": "2021/7/26",
		"id": "7706595",
		"timestamp": 1627309317758
	},
	{
		"text": "【永和股份：如我国出台HFCs削减方案 可能对公司生产经营带来不利影响】财联社7月26日讯，永和股份发布股价异动公告，公司股价已经连续12个交易日涨停，收盘价涨幅达到185.57%，公司市盈率、市净率明显高于行业平均值。关于削减氢氟碳化物的基加利修正案将于2021年9月15日对中国生效，如我国出台HFCs削减方案，可能对公司生产经营带来不利影响。",
		"date": "2021/7/26",
		"id": "3824196",
		"timestamp": 1627309105660
	},
	{
		"text": "美国新增确诊人数创4月份以来最高水平，德尔塔毒株在美国社区中快速传播。",
		"date": "2021/7/26",
		"id": "5401358",
		"timestamp": 1627308759811
	},
	{
		"text": "据公司、经济学家和航运专家称，这种种事件合力将全球供应链推向崩溃点，威胁着原材料、零部件和消费品的本就脆弱的流动状况。\n\n新冠病毒的Delta变体已打击到亚洲部分地区，促使很多国家不准船员上陆。这使得船长无法轮换疲惫的船员，约有10万名海事人员在海上滞留的时间超过了原本规定的时间，这让人想起了2020年和封锁的高峰期。\n\n“我们不再处于第二次船员轮替危机的边缘，我们正处于危机之中，”国际航运商会(International Chamber of Shipping)秘书长Guy Platten告诉路透，“这对全球供应链来说是一个危险的时刻。”\n\n鉴于全球约90%的贸易都由船舶运输，船员危机正在扰乱从石油和铁矿石到食品和电子产品的一切供应。\n\n德国集装箱航运公司赫伯罗特(Hapag Lloyd)称这种局面“极具挑战性”。",
		"date": "2021/7/26",
		"id": "8338202",
		"timestamp": 1627299423457
	},
	{
		"text": "全球供应链再陷困境 病毒变异、洪灾和黑客接连打击",
		"date": "2021/7/26",
		"id": "4869110",
		"timestamp": 1627299403111
	},
	{
		"text": "原料短缺及疫情疑虑冲淡德国民众乐观情绪--Ifo首席经济学家",
		"date": "2021/7/26",
		"id": "5332548",
		"timestamp": 1627295994988
	},
	{
		"text": "电动汽车被看好，锂矿商和电池制造商沾光\n\n投资者押注，电动汽车的兴起将推动锂矿商和电池生产商进入一段快速增长期。一些人认为特种金属迎来了“转型牛市”。",
		"date": "2021/7/26",
		"id": "6103000",
		"timestamp": 1627292562736
	},
	{
		"text": "美国电动汽车销量增速超过整个汽车业\n今年美国汽车业向电动汽车转型的势头有所增强，电动汽车的销量增速超过美国整体汽车行业。",
		"date": "2021/7/26",
		"id": "3913913",
		"timestamp": 1627292457463
	},
	{
		"text": "7.1之后，很多政策都有加速、加码推进的迹象，总结下来，目前一系列政策主线都沿着一个脉络展开：从〖效率优先〗到〖兼顾公平〗。\n\n从前〖效率优先〗的30年，为了追求经济的高速发展，我们牺牲了部分环境问题，容忍了腐败、寻租和垄断，容忍了房地产和地方政府的杠杆和债务，容忍了贫富差距的扩大。\n\n但在〖兼顾公平〗的阶段，我们要在一些问题上逐步“拆雷”或是做出补救，对应的就是碳中和、反垄断、反腐败、压制地产和地方政府的杠杆、提高居民可支配收入（降低教育、医疗、住房等刚性支出）；同时大力支持高端制造业（发展战略新兴产业）、扶持中小微企业（保就业、保民生）。\n\n由此，我们可以推导出一些结论：\n\n1、很多政策只是开始，顺势而为，不宜低估政策的决心。\n\n2、后续可能再难见到持续性、全面性的总量刺激政策。\n\n3、信用政策割裂：力保制造业和中小微，按住地方政府和房地产。\n\n4、总量流动性适度宽松，以便各个层面债务风险逐步“拆雷”。\n\n5、政策的割裂，导致市场各类板块的盈利预期也可能持续割裂，资金将少部分高景气板块追捧到极致的现象可能成为常态。\n\n6、高端制造可能成为新一轮周期的主线，中期看好新能源（尤其上游）、半导体、军工。当前位置，最看好军工（近期客户关注度显著提升）。",
		"date": "2021/7/26",
		"id": "5339762",
		"timestamp": 1627259403127
	},
	{
		"text": "【印尼疫情尚未好转 政府继续延长紧急限制令】财联社7月25日讯，印尼单日确诊病例过去两天继续保持在3万例以上，疫情尚未明显好转。7月25日，印尼新增38679例新冠肺炎确诊病例。25日晚，印尼总统佐科宣布再次延长紧急限制令从7月26日至8月2日。",
		"date": "2021/7/26",
		"id": "9916424",
		"timestamp": 1627258585591
	},
	{
		"text": "【确保2021年粗钢产量同比下降 多省部署下半年粗钢限产减产工作】财联社7月26日讯，为确保实现2021年粗钢产量同比下降，近期，多个产钢大省就压缩下半年粗钢产量作出部署。多名业内人士表示，今年上半年，除河北外的产钢大省均实现了粗钢产量同比增长，各省下半年减产压力较大，产钢大省正相继制定压减下半年粗钢产量的方案，部分地区已向钢企下达任务指标，未来或将出台进一步细化的限产、减产政策。 (上海证券报)",
		"date": "2021/7/26",
		"id": "1266428",
		"timestamp": 1627258476415
	},
	{
		"text": "两部门：到2025年实现新型储能装机规模达3000万千瓦以上",
		"date": "2021/7/25",
		"id": "9809472",
		"timestamp": 1627213186463
	},
	{
		"text": "消息面上，为确保2021年粗钢产量同比下降，近期，国内各产钢大省均就压缩下半年粗钢产量作出部署。\n\n　　业内人士表示，政策压减全年粗钢产量信号坚定，而市场又普遍看好下半年钢材需求，未来上市钢企的盈利水平有望进一步提升。\n\n　　多个产钢大省严控下半年粗钢产量\n\n　　“坚决压缩粗钢产量，确保2021年粗钢产量同比下降”――这是去年年末举行的2021年全国工业和信息化工作会议定下的目标。\n\n　　今年4月1日，国家发展改革委、工业和信息化部宣布就2021年钢铁去产能“回头看”、粗钢产量压减等工作进行研究部署，提出重点压减环保绩效水平差、耗能高、工艺装备水平相对落后企业的粗钢产量，确保实现2021年全国粗钢产量同比下降。\n\n　　而从实际情况来看，“确保全年粗钢产量同比下降”压力较大。\n\n　　今年上半年，除河北外的主要产钢大省均实现了粗钢产量同比增加。例如，江苏、山东上半年粗钢产量同比均增长超10%。",
		"date": "2021/7/25",
		"id": "0528647",
		"timestamp": 1627211995945
	},
	{
		"text": "【百亿基金经理加码中盘成长股】财联社7月25日讯，从持仓市值的分布来看，二季度百亿级基金经理进一步加大了对于中盘股的布局。和一季度相比，这部分基金经理持有300-500亿元市值公司的比重显著提升。具体来看，400亿-500亿元公司的持股市值占比从一季度末的2.14%提升至二季度末的3.85%。 (上证报)",
		"date": "2021/7/25",
		"id": "9125014",
		"timestamp": 1627205297083
	},
	{
		"text": "【二季度基金公司管理总规模激增2.93万亿 易方达非货基金规模突破万亿大关】财联社7月25日讯，统计显示，二季度基金公司管理总规模激增2.93万亿，达到23万亿元，再创历史新高。天相投顾数据显示，若含估算基金，目前易方达基金非货（含短期理财）规模正式突破万亿大关，达到10659.46亿元，是目前行业内首次出现单家非货（含短期理财）管理规模超过万亿的情况。数据显示，二季度末非货（含短期理财）规模超2000亿的基金公司达到20家，这20家基金公司在二季度规模平均增长371.6亿元，规模增长较多的除了易方达，就是富国基金、南方基金、华夏基金、招商基金、工银瑞信基金，规模增长超过500亿。",
		"date": "2021/7/25",
		"id": "5212901",
		"timestamp": 1627204607010
	},
	{
		"text": "【二季度基金公司管理总规模激增2.93万亿 易方达非货基金规模突破万亿大关】财联社7月25日讯，统计显示，二季度基金公司管理总规模激增2.93万亿，达到23万亿元，再创历史新高。天相投顾数据显示，若含估算基金，目前易方达基金非货（含短期理财）规模正式突破万亿大关，达到10659.46亿元，是目前行业内首次出现单家非货（含短期理财）管理规模超过万亿的情况。数据显示，二季度末非货（含短期理财）规模超2000亿的基金公司达到20家，这20家基金公司在二季度规模平均增长371.6亿元，规模增长较多的除了易方达，就是富国基金、南方基金、华夏基金、招商基金、工银瑞信基金，规模增长超过500亿。",
		"date": "2021/7/25",
		"id": "3696623",
		"timestamp": 1627177394369
	},
	{
		"text": "投资建议：随着钠离子电池技术的不断进步、宁德时代入局推进钠离子电池产业化，钠离子电池产业链有望充分受益。建议关注：布局各大技术路线的电池龙头宁德时代；持股钠离子电池企业的华阳股份；受益于铝箔用量提升的鼎胜新材、南山铝业、明泰铝业、万顺新材；布局钠离子电池相关技术的翔丰华、容百科技、中国长城、欣旺达；钠资源企业中盐化工、南风化工、百合花等",
		"date": "2021/7/24",
		"id": "2915681",
		"timestamp": 1627136942676
	},
	{
		"text": "【瑞丰光电Mini/Micro LED湖北生产基地开工】财联社7月24日讯，今日，瑞丰光电旗下全资子公司湖北瑞华光电有限公司“Mini/Mciro LED新型显示产业化项目”开工仪式在湖北鄂州·葛店经济技术开发区隆重启动。该项目征用国有建设用地超过200亩，总建筑面积达到约27万平米。其中，一期项目新增土地约68.022亩，预计总投资约15亿人民币，建设期12个月，建筑面积约72200平米，将实施全彩LED封装扩产项目、Mini LED背光封装生产项目、Micro LED技术研发中心项目，预计满产后可形成年产10105KK只全彩LED封装产品、2000万片Mini LED背光封装产品生产能力，建成并运营Micro LED技术研究中心，一期项目建成达产后可实现年营业收入超过13亿元。",
		"date": "2021/7/24",
		"id": "0417444",
		"timestamp": 1627136273766
	},
	{
		"text": "【解振华：碳达峰碳中和“1+N”政策体系将很快发布】财联社7月24日讯，中国气候变化事务特使解振华7月24日在“全球财富管理论坛2021北京峰会”上表示，碳达峰碳中和“1+N”政策体系是涉及到碳达峰、碳中和全国和各个地方、各个领域、各个行业的政策措施。这是中国碳达峰碳中和的时间表路线图，将很快发布。完善财政、税收、价格等鼓励性经济政策，明确在经济政策鼓励什么、限制什么，引导资金、技术流向绿色低碳领域，在1+N政策体系当中都会陆续出台政策。 (证券时报)",
		"date": "2021/7/24",
		"id": "7565179",
		"timestamp": 1627123214414
	},
	{
		"text": "【Mini LED市场爆发在即 相关公司迎来机构扎堆调研】财联社7月24日讯，业内人士表示，随着索尼、三星等大屏产品的推出，Mini/Micro LED今年开始快速渗透，大屏市场开启快速增长；与此同时，在苹果介入后，Mini LED小屏市场有望快速形成规模。这将给LED板块带来强劲的增长动力。数据显示，近3个月以来，有23家LED概念股披露了机构调研情况，数家公司被多次调研。",
		"date": "2021/7/24",
		"id": "7247476",
		"timestamp": 1627106582529
	},
	{
		"text": "【科创板“机构市”特征凸显】财联社7月24日讯，开市两年来，随着科创板制度不断完善，机构投资者的交易占比正逐步提高，突出表现在公募基金、境外资金持续加大对科创板的配置。专家表示，监管部门鼓励投资者通过公募基金等方式参与科创板投资，为机构投资者扩大规模提供了机遇。同时，随着对外开放持续推进，外资也将持续涌入科创板。科创板有望打造成为“机构市”，引导投资风格向长期投资转变，减少短线博弈，推动我国资本市场更加成熟。 (中国证券报)",
		"date": "2021/7/24",
		"id": "6078442",
		"timestamp": 1627106576865
	},
	{
		"text": "【可再生能源“十四五”顶层设计有望尽快印发 推进智能光伏创新升级和行业应用】财联社7月23日讯，国家能源局新能源与可再生能源司副处长孔涛22日在光伏行业2021年上半年发展回顾与下半年形势展望研讨会上透露，将尽快印发可再生能源“十四五”发展规划，并按照“以区域布局优化发展、以重大基地支撑发展、以示范工程引领发展、以行动计划落实发展”的发展思路，同步开展研究，推动重大基地、示范工程和行动计划尽快实施。工信部电子信息司副巡视员侯建仁在会上表示：“（工信部）在现有政策基础上将加快研究接续政策，会同有关部门制定进一步推动智能光伏产业发展的行动计划，推进智能光伏创新升级和行业应用。” (上证报)",
		"date": "2021/7/23",
		"id": "8285737",
		"timestamp": 1627055921208
	},
	{
		"text": "【收评：创业板指跌2.1% 军工股午后爆发】财联社7月23日讯，两市全天维持普跌格局，沪指跌0.68%，两市成交额达1.3万亿，连续第3个交易日突破万亿元，此前16个交易日中有15天均破万亿，下跌个股维持在3100家左右。新能源产业链BIPV、HIT电池、新能源金属钴镍等全天活跃，板块内多股涨停，军工股午后爆发，板块掀涨停潮，迈信林、利君股份、洪都航空等先后封板，10余股涨超10%；钢铁、煤炭、券商走强拉抬指数，国产软件、白酒、医药医疗、医美全天弱势拖累指数。盘面上，HIT电池、钴、国防军工涨幅居前，鸿蒙概念、CRO概念、白酒概念等跌幅前列。截至收盘，沪指跌0.68%，报收3550点；深成指跌1.53%，报收15028点；创业板指跌2.1%，报收3469点。",
		"date": "2021/7/23",
		"id": "7167329",
		"timestamp": 1627055884354
	},
	{
		"text": "【证监会：正在就科创板引入做市商制度做前期准备工作】财联社7月23日讯，证监会新闻发言人高莉表示，在科创板引入做市商制度，涉及到做市商制度资格准入、市场监管等，需要制定配套制度规则，相关部门和单位正在做各方面的前期准备工作。",
		"date": "2021/7/23",
		"id": "6296586",
		"timestamp": 1627055740672
	},
	{
		"text": "【外汇局：目前中国股票的市盈率与发达市场以及大多数新兴经济体相比都是偏低的】财联社7月23日讯，国家外汇局副局长、新闻发言人王春英在国新办发布会上表示，目前，中国股票的市盈率与发达市场以及大多数新兴经济体相比，都是偏低的，所以投资价值还是比较高的。债券也有比较好的投资回报，比如十年期国债收益率稳定在3%左右，显著高于实施零利率甚至负利率国家的债券。同时，我们也观察国际主权信用相关评价指标，中国的主权信用风险较低，人民币币值也是稳定的。",
		"date": "2021/7/23",
		"id": "5334712",
		"timestamp": 1627055701679
	},
	{
		"text": "【北京君正业绩预告：上半年净利同比预增2632%-3413%】财联社7月23日讯，北京君正公告，预计上半年盈利3.13亿元-4.02亿元，同比增长2631.64%-3412.62%；由于市场需求旺盛，客户订单增加，公司各主要产品线的销售收入均保持了良好的同比和环比增长，同时北京矽成自2020年6月开始纳入公司合并报表范畴。",
		"date": "2021/7/23",
		"id": "8931931",
		"timestamp": 1627055668229
	},
	{
		"text": "【北向资金今日净卖出46.59亿元 京东方A被净卖出14亿元】财联社7月23日讯，北向资金今日净卖出46.59亿元，本周累计净买入118.23亿元。京东方A、阳光电源、东方财富分别遭净卖出14.06亿元、9.13亿元、6.02亿元；韦尔股份逆势获净买入6.59亿元。",
		"date": "2021/7/23",
		"id": "9163015",
		"timestamp": 1627055644274
	},
	{
		"text": "【消息称AirPods 3将与iPhone 13同场发布：立讯和歌尔代工】财联社7月23日讯，有财经媒体称AirPods 3将在8月份投入量产后，这副新款耳机将与iPhone 13系列同场在9月份发布。据悉，AirPods 3的订单被立讯精密和歌尔声学共同分享，由于越南疫情影响，第一批耳机主要在中国工厂组装完成。此前还有传闻，尽管iPhone 13 Pro Max的订单被富士康完全吃下，但深圳立讯精密拿下了部分iPhone 13/13 mini的装配订单。 (快科技)",
		"date": "2021/7/23",
		"id": "2482027",
		"timestamp": 1627055599636
	},
	{
		"text": "【今日全国31个主要城市螺纹钢均价上涨45元/吨】财联社7月23日讯，全国31个主要城市20mm三级抗震螺纹钢均价5387元/吨，较上个交易日上涨45元/吨。上午国内多数地区建筑钢材价格全面上涨，价格重心上移。短期来看，近期现货持续上行，但终端采购积极性有所下降，目前仍然处于需求淡季，基本面维持弱现实状态。 (我的钢铁网)",
		"date": "2021/7/23",
		"id": "3626891",
		"timestamp": 1627055492578
	},
	{
		"text": "【外交部：对前美商务部长罗斯等7个美方人员和实体实施制裁】财联社7月23日讯，外交部发言人就中方决定对美有关人员和实体实施制裁答记者问：美方炮制所谓“香港商业警告”，无端抹黑香港营商环境，非法制裁多名中国中央政府驻港机构官员，有关行径严重违反国际法和国际关系基本准则，严重干涉中国内政，中方对此坚决反对，予以强烈谴责。\n\n针对美方错误行径，中方决定采取对等反制，根据《反外国制裁法》对前美商务部长罗斯、美国会“美中经济与安全评估委员会”（USCC）主席卡罗琳·巴塞洛缪、“国会—行政部门中国委员会”（CECC）前办公室主任乔纳森·斯迪沃斯、“美国国际事务民主协会”金度允、“美国国际共和研究所”在港授权代表亚当·金、“人权观察”中国部主任索菲·理查森及“香港民主委员会”等7个美方人员和实体实施制裁。",
		"date": "2021/7/23",
		"id": "2825518",
		"timestamp": 1627055085563
	},
	{
		"text": "英特尔CEO称芯片短缺问题可能延续到2023年\n英特尔首席执行官基辛格认为，全球半导体短缺局面可能会持续到2023年。这位业界领袖的观点与有关芯片短缺对企业和消费者的冲击不会很快缓解的观点一致。",
		"date": "2021/7/23",
		"id": "4473484",
		"timestamp": 1627050107058
	},
	{
		"text": "高牌号无取向硅钢在新能源驱动电机应用上与稀土永磁行业高度相似。因此，我们选取主流供新能源汽车用的稀土永磁材料的企业的PE的均值54倍为参考。将有高牌号无取向硅钢和取向硅钢的宝钢股份、首钢股份、太钢不锈、马钢股份、新钢股份（公司持有中冶新材70%股权）进行分步估值后，公司市值分别为2350亿、1002亿、964亿、471亿、430亿。目前的市值明显低估。\n\n　　重点推荐：首钢股份、太钢不锈、宝钢股份（未覆盖）、新钢股份（未覆盖）、马钢股份（未覆盖）。",
		"date": "2021/7/23",
		"id": "2667066",
		"timestamp": 1626999626718
	},
	{
		"text": "【融捷股份：250万吨/年锂矿精选项目主体工程尚未开始建设】财联社7月22日讯，融捷股份披露股票交易异常波动公告，全资子公司康定市融捷锂业有限公司250万吨/年锂矿精选项目已完成项目备案，目前正在进行环境影响评价公众参与第二次公示，该项目尚未取得环评批复，主体工程尚未开始建设。公司参股企业成都融捷锂业科技有限公司锂盐厂一期2万吨/年锂盐项目已完成土建工程的建设，目前正在进行设备调试，投产时间尚待评估后确定。",
		"date": "2021/7/22",
		"id": "7016114",
		"timestamp": 1626963384391
	},
	{
		"text": "【天赐材料：获LG新能源预计5.5万吨电解液产品采购订单】财联社7月22日讯，天赐材料公告，全资子公司九江天赐与LG新能源签订采购协议，2021下半年-2023年底，LG新能源向九江天赐采购预计总数量为55000吨的电解液产品。",
		"date": "2021/7/22",
		"id": "8126863",
		"timestamp": 1626963340352
	},
	{
		"text": "【滨化股份业绩快报：上半年净利同比增长5492.42%】财联社7月22日讯，滨化股份公告，上半年实现净利润9.7亿元，同比增长5492.42%，公司环氧丙烷、三氯乙烯、四氯乙烯、氯丙烯等产品市场价格上涨明显，产品毛利增加。",
		"date": "2021/7/22",
		"id": "2959854",
		"timestamp": 1626962847163
	},
	{
		"text": "【二连板久吾高科：提锂技术相关业务占营收比例较小 上半年净利同比预降43%-60%】财联社7月22日讯，二连板久吾高科(20%)公告，预计上半年盈利850万元-1200万元，同比下降59.53%-42.86%。报告期内收到的政府补助较上年同期相比下降较多，同时，因原材料价格变动以及部分新领域示范项目毛利率偏低等因素造成综合毛利率较上年同期相比有所下降。同日发布股价异动公告，近期投资者对于公司提锂技术相关业务关注度较高，该业务相关营业收入占公司2020年度、2021年一季度营业收入比例较小。公司“吸附+膜法”技术尚未经过大型工业化验证，从小试、中试至工业化应用有较长过程，公司目前尚未有大型工业化在手订单。不同盐湖卤水的提锂工艺有不同程度的区别，单一技术不具有完全的适用性。",
		"date": "2021/7/22",
		"id": "9832818",
		"timestamp": 1626961074581
	},
	{
		"text": "路透北京7月22日 - 中国中共中央、国务院最新发布“关于新时代推动中部地区高质量发展的意见”称，将统筹规划引导中部地区产业集群（基地）发展，建设智能制造、新材料、新能源汽车、电子信息等产业基地。\n\n新华社周四刊发的该意见并称，将高标准建设安徽、河南、湖北、湖南自由贸易试验区，支持先行先试；中央财政继续加大对中部地区转移支付力度，在风险可控前提下适当增加省级政府地方政府债券分配额度。",
		"date": "2021/7/22",
		"id": "0341126",
		"timestamp": 1626954509823
	},
	{
		"text": "越南和马来西亚疫情再升温。创纪录的新冠感染水平重创了东南亚的关键技术供应链，进而可能加剧全球芯片短缺。",
		"date": "2021/7/22",
		"id": "1180891",
		"timestamp": 1626946967115
	},
	{
		"text": "美债收益率持续下降，暗示经济头号威胁不是通胀而是增长放缓",
		"date": "2021/7/22",
		"id": "2417354",
		"timestamp": 1626946806937
	},
	{
		"text": "路透北京7月21日 - 中国河南省遭遇史上罕见强降雨，对经济影响几何？国际投行野村证券周三发表报告称，考虑到郑州是全国交通枢纽，河南省是粮食、原材料和苹果手机等制成品的主要产地，预计此次强降雨和洪水短期内对商业活动和通胀将有实质性影响。\n\n不过，野村报告也指出，洪水退去后当地被抑制的消费和投资需求也会释放，特别是在汽车（很多汽车被毁）和城市基础设施建设修复和更新方面。",
		"date": "2021/7/21",
		"id": "9160348",
		"timestamp": 1626875613683
	},
	{
		"text": "【苏宁环球：拟3.37亿元收购三家医美医院】财联社7月21日讯，苏宁环球公告，全资子公司苏宁环球健康拟收购镇江苏宁环球医美产业基金和环球股权投资持有的无锡苏亚医疗美容医院、唐山苏亚美联臣医疗美容医院、石家庄苏亚美联臣医疗美容医院各100%股权，标的股权的转让价格合计为3.37亿元。本次公司收购三家医美医院，是产业基金与公司医美产业转型发展的高度协同的体现，将增厚公司医美产业的营收及盈利范围。",
		"date": "2021/7/21",
		"id": "0761915",
		"timestamp": 1626873985887
	},
	{
		"text": "【三连板泰林生物收关注函：要求说明公司股价变化与基本面是否匹配】财联社7月21日讯，三连板泰林生物(20%)收到关注函，要求说明公司股价变化与基本面是否匹配；公司目前是否有细胞治疗装备产品，相关产品的具体用途，与公司原有产品的关系，形成的收入及利润情况，对应的客户情况，是否用于细胞治疗及研究，并说明对公司业绩的具体影响。",
		"date": "2021/7/21",
		"id": "8994118",
		"timestamp": 1626873957309
	},
	{
		"text": "【富临精工收关注函：要求说明年产5万吨新能源锂电正极材料项目的建设进展情况等】财联社7月21日讯，富临精工公告，深交所下发关注函，要求公司补充说明年产5万吨新能源锂电正极材料项目的建设进展情况、预计投产时间、是否与宁德时代签订订单及订单具体情况；补充说明核心客户名单及其需求情况，是否签订合作协议；补充说明本次新增投资的原因及合理性，项目建设及投产是否具备可实现性、是否存在产能过剩及相关风险。",
		"date": "2021/7/21",
		"id": "8563222",
		"timestamp": 1626873838741
	},
	{
		"text": "【金辰股份：首台光伏异质结（HJT）高效电池片用PECVD设备正在测试 能否量产尚存不确定性】财联社7月20日讯，金辰股份发布股价异动公告，近期，公司研发的首台光伏异质结（HJT）高效电池片用PECVD设备已运送至客户处进行测试，测试过程尚需一段时间，测试结果能否满足客户需求尚不确定，后续能否产生批量订单以及能否量产尚存在不确定性。",
		"date": "2021/7/20",
		"id": "5199261",
		"timestamp": 1626785954767
	},
	{
		"text": "【长城汽车业绩快报：上半年净利35亿元 同比增长205%】财联社7月20日讯，长城汽车发布业绩快报，2021年上半年营业总收入621.59亿元，同比增长73%；净利润34.98亿元，同比增长205.19%；基本每股收益0.38元。",
		"date": "2021/7/20",
		"id": "5060004",
		"timestamp": 1626785945366
	},
	{
		"text": "延安必康（002411）子公司将向比亚迪供应链长期供应六氟磷酸锂。",
		"date": "2021/7/20",
		"id": "9922774",
		"timestamp": 1626754308138
	},
	{
		"text": "中国财经媒体报道汇总：浙江发布共同富裕示范区实施方案",
		"date": "2021/7/20",
		"id": "7734548",
		"timestamp": 1626753947268
	},
	{
		"text": "广发银行的小额诉讼 中国恒大的“股债双杀”",
		"date": "2021/7/20",
		"id": "5778223",
		"timestamp": 1626753912526
	},
	{
		"text": "路透纽约7月19日 - 美国和其他国家的新冠病例迅速增加，加剧了人们对疫情再度加重的担忧，并在股市引发了冲击波，因为传染性极强的Delta变种病毒开始流行，而且美国多个州疫苗接种滞后。",
		"date": "2021/7/20",
		"id": "0717166",
		"timestamp": 1626753558934
	},
	{
		"text": "【动力煤供需端整体呈现缺口 专家：煤炭期价或将维持高位震荡】财联社7月20日讯，近日，全国碳排放权交易启动和发改委准备投放超1000万吨煤炭两则消息备受关注，多位分析人士认为，这实则是产业围绕“双碳”目标所展开的实质行动。与此同时，自今年以来，由于以动力煤为首的黑色系品种期价呈现出高位震荡之势，不少产业企业则在其过程中经历了一轮风险考验。有专家告诉记者，由于煤炭在我国能源体系中的主体地位短期不可能改变，从供需端来看，煤炭期价或将维持高位震荡之势。 (证券日报)",
		"date": "2021/7/20",
		"id": "4902498",
		"timestamp": 1626741478121
	},
	{
		"text": "保障国家的数据安全，工信部将出台配套政策",
		"date": "2021/7/19",
		"id": "7604708",
		"timestamp": 1626704408674
	},
	{
		"text": "【快讯：刷新纪录！读客文化首日暴涨19.4倍】财联社7月19日讯，读客文化今日上市，竞价高开800%，收涨1943%。该股发行价为1.55元，目前成交额近6.7亿元，换手率超76%。资料显示，读客文化此番计划发行4001.00 万股，募集资金总额6201.55 万元，这一募资金额目前在年内新股中属于最低，并且是年内唯一一只募资金额低于1亿元的新股。",
		"date": "2021/7/19",
		"id": "3445232",
		"timestamp": 1626703956231
	},
	{
		"text": "【新世界：上半年净利同比预增31166%左右】财联社7月19日讯，新世界公告，预计上半年净利润较上年同期增加6080.49万元左右，同比增加31166.02%左右，上年同期净利润19.51万元；公司2020年上半年受疫情影响较大，今年上半年，公司进一步推动新世界城的场景经济、体验经济，加快商旅文体融合发展。",
		"date": "2021/7/19",
		"id": "6135599",
		"timestamp": 1626703924612
	},
	{
		"text": "【盛和资源：持股5.367%股东巨星集团拟减持不超2%公司股份】财联社7月19日讯，盛和资源公告，持股5.367%股东巨星集团拟减持不超过2%公司股份。",
		"date": "2021/7/19",
		"id": "1480108",
		"timestamp": 1626703783965
	},
	{
		"text": "【北向资金净流入43.74亿 华友钴业获净买入5.36亿】财联社7月19日讯，北向资金今日净流入43.74亿。华友钴业净买入5.36亿，迈瑞医疗净买入4.54亿，格力电器净买入4.07亿，北方稀土净买入4.03亿。京东方Ａ、中国平安分别遭净卖出6.16亿元、3.9亿元。",
		"date": "2021/7/19",
		"id": "2583374",
		"timestamp": 1626703732708
	},
	{
		"text": "【厦门钨业业绩快报：上半年净利润同比增长193%】财联社7月19日讯，厦门钨业发布业绩快报，上半年归母净利润6.84亿元，同比增长193.03%；营业收入142.23亿元，同比增长79.48%；基本每股收益0.4865元。上半年，钨钼产品价格持续回暖，且销量大幅增加，产品盈利能力进一步提升；钴酸锂产品销量持续向好，三元材料受终端需求增加的影响，销量同比显著提升；受益于稀土价格上涨，产品销量增长及产品结构优化等因素影响，稀土系列产品盈利能力改善。",
		"date": "2021/7/19",
		"id": "4269703",
		"timestamp": 1626703659381
	},
	{
		"text": "【延安必康：子公司将向比亚迪供应链长期供应六氟磷酸锂】财联社7月19日讯，延安必康公告，公司控股子公司九九久科技与比亚迪供应链签署《长期合作协议》，双方就九九久科技向比亚迪供应链长期供应六氟磷酸锂事宜达成一致。九九久科技承诺：2021年7-12月供货不低于1150吨；2022年供货不低于3360吨；2023年供货不低于3360吨。",
		"date": "2021/7/19",
		"id": "6721111",
		"timestamp": 1626703620201
	},
	{
		"text": "【4连板中润资源：旗下矿业子公司正在筹划融资事项】财联社7月19日讯，4连板中润资源披露股价异动公告，公司不存在应披露而未披露信息。为推动公司矿业业务发展，公司旗下矿业子公司正在筹划以股权或债权以及利用相关权证资产进行融资的融资事项（包含技术与管理方面的合作），该事项正处于筹划、磋商阶段，尚未确定方案，亦未签署任何协议，尚存在较大不确定性。",
		"date": "2021/7/19",
		"id": "6775972",
		"timestamp": 1626703606511
	},
	{
		"text": "【东风科技：重组事项获无条件通过 明起复牌】财联社7月19日讯，东风科技公告，发行股份购买资产暨关联交易事项获得中国证监会上市公司并购重组审核委员会审核通过。根据会议审核结果，公司本次重组事项获得无条件通过。公司A股股票将自2021年7月20日（星期二）开市起复牌。",
		"date": "2021/7/19",
		"id": "9677321",
		"timestamp": 1626703580842
	},
	{
		"text": "财联社7月19日讯，谷歌、大众、丰田汽车据悉正在开发汽车操作系统。 (彭博)",
		"date": "2021/7/19",
		"id": "0736714",
		"timestamp": 1626703538567
	},
	{
		"text": "【南方稀土集团氧化铽挂牌价较上周涨60万元/吨】财联社7月19日讯，南方稀土集团公布了最新稀土氧化物挂牌指导价，其中氧化铽指导价报720万元/吨-730万元/吨，较上周指导价上涨60万元/吨。氧化镝指导价报255万元/吨-260万元/吨，较上周指导价上涨13万元/吨。",
		"date": "2021/7/19",
		"id": "5311962",
		"timestamp": 1626703523078
	},
	{
		"text": "【国民技术：拟向大股东定增募资9-12亿元 其将成为实控人】财联社7月19日讯，国民技术披露定增预案，募集资金总额9亿元至12亿元，用于补充流动资金和偿还贷款。发行对象为公司董事长和总经理孙迎彤。公司目前无实际控制人，第一大股东为孙迎彤，本次发行后，孙迎彤持股比例为13.84%-16.75%，将成为公司控股股东、实际控制人。公司股票自2021年7月20日（星期二）上午开市起复牌。",
		"date": "2021/7/19",
		"id": "3454511",
		"timestamp": 1626703333143
	},
	{
		"text": "【联创股份：新建PVDF项目一期建设产能3000吨/年尚未投产 联席总裁拟减持股份】财联社7月19日讯，联创股份发布股价异动公告，2021年7月2日至7月19日，公司股价累计上涨160.12%，与同期创业板综指偏离值巨大。近期市场对锂电池用PVDF关注度较高，公司新建聚偏氟乙烯（PVDF）项目一期建设产能3000吨/年尚未投产，且投产初期无法达到锂电级技术标准，技术指标达标时间不确定。目前公司没有在手订单或意向订单，存在效益不及预期的风险。同日公告，持股0.09%的公司联席总裁王宪东计划减持不超0.02%公司股份。",
		"date": "2021/7/19",
		"id": "3710772",
		"timestamp": 1626703205589
	},
	{
		"text": "多氟多公告，近日与客户签订三份产品销售合同，比亚迪向公司采购总数量不低于6460吨的六氟磷酸锂，孚能科技向公司采购总数量不低于1700吨的六氟磷酸锂，Enchem Co.,Ltd.向子公司河南有色采购1800吨六氟磷酸锂。\n\n同日公告，拟投资建设10万吨六氟磷酸锂及4万吨双氟磺酰亚胺锂（LiFSI）和1万吨二氟磷酸锂项目，项目总投资51.5亿元。此外，公司拟以0.8亿元-1.59亿元回购公司股份，回购价不超54.5元/股。",
		"date": "2021/7/19",
		"id": "8109611",
		"timestamp": 1626700372066
	},
	{
		"text": "路透华盛顿7月19日 - 一位政府高级官员称，美国及其盟友周一将指责中国国家安全部发动全球网络黑客攻击行动，并将今年稍早披露的针对微软的大规模攻击归咎于为北京工作的黑客。",
		"date": "2021/7/19",
		"id": "3050723",
		"timestamp": 1626699301468
	},
	{
		"text": "浙江“十四五”期间谋划布局人工智能、区块链、第三代半导体等未来产业",
		"date": "2021/7/19",
		"id": "5781204",
		"timestamp": 1626699242831
	},
	{
		"text": "美国经济反弹将在下半年放缓的预期正在拖累小盘股，基金经理不得不寻找那些在低增长环境下也能继续盈利的公司。",
		"date": "2021/7/19",
		"id": "0176709",
		"timestamp": 1626699211791
	},
	{
		"text": "新能源新材料峰会8月召开 宁德时代或发布钠离子电池",
		"date": "2021/7/19",
		"id": "6670062",
		"timestamp": 1626652622911
	},
	{
		"text": "未来疫情及经济演绎方向：新兴市场疫苗短缺，经济前景难比发达经济体\n\n　　短期来看，受限于疫苗短缺，新兴市场疫情反复或是常态，经济难有持续性强势表现。因财力有限等，拥有超过50亿人口的中低收入经济体，仅获得43.3亿剂疫苗订单。疫苗的短缺，使得大部分新兴经济体短期无法建立起有效的免疫网络。面对病毒频繁变异，新兴市场疫情反复或仍是常态，经济表现并将因此受到拖累。\n\n　　疫情“流感化”、经济加速重启，以及宽松货币环境、前期财政刺激对私人部门的良好保护等，将推动主要发达经济体经济持续稳健增长。以美国为例，前期施加的防疫措施的解除，使各类经济活动重拾活力。美联储持续维持宽松货币立场，同时为经济复苏提供良好支持。此外，尽管财政“发钱”已近尾声，但由财政发钱显著推高的储蓄率，及快速稳健增长的薪酬收入，使美国居民购买力持续高企。",
		"date": "2021/7/19",
		"id": "2149949",
		"timestamp": 1626651880445
	},
	{
		"text": "【锂概念“高光”背后：原材料价格大涨倒逼中游企业向上并购】财联社7月19日讯，近日，特斯拉中国官网上线ModelY标准续航版，该版本车型全面引入宁德时代磷酸铁锂电池。调研发现，锂电池材料中，目前正极材料磷酸铁锂需求迅速增长，生产电解液所需的六氟磷酸锂材料供需矛盾突出，价格出现大涨。总体上，上游原料端受益更加明显，中游企业则面临成本被动抬升且难以向下游转嫁，扩张步伐受到制约。 (中证报)",
		"date": "2021/7/19",
		"id": "4267017",
		"timestamp": 1626651545174
	},
	{
		"text": "宁德时代日前宣布将在今年7月左右发布钠离子电池。\n\n产业化后，钠离子电池或因原材料成本较低而具备一定成本优势，但是在电化学性能方面不及锂离子电池，锂离子电池仍将是未来新能源车动力电池主流技术路线，钠离子电池将在储能、低速新能源汽车、小动力等领域得到推广应用。",
		"date": "2021/7/18",
		"id": "2475665",
		"timestamp": 1626623083034
	},
	{
		"text": "特斯拉光储充一体化超级充电站将于本周末发布。\n\n据悉，特斯拉光储充一体化超级充电站可以通过能量存储和优化配置实现本地化能源生产与用能的基本平衡，将阳光转化为电能，通过Powerwall储能设备储存能量，使用储存能量给车辆充电，提高了能源使用效率。",
		"date": "2021/7/18",
		"id": "4434874",
		"timestamp": 1626623079317
	},
	{
		"text": "【德国新冠病毒感染率逐步回升】财联社7月18日讯，当地时间18日，根据德国疾控机构罗伯特·科赫研究所公布的最新数据显示，尽管该国每10万人的7天感染率只有10.0，但已连续第11天出现上升。截至当地时间17日，德国新增感染病例数已连续10天出现上升，而且增速较快；平均每日有约1100例新增感染病例，比上周同期增加了56%，上周的新增感染病例数平均值约为709。这一增速高于德国去年10月第二波疫情的初期。（央视新闻）",
		"date": "2021/7/18",
		"id": "8508548",
		"timestamp": 1626621610413
	},
	{
		"text": "下周将有50只新基金发行，相比本周32只大有提升。具体而言，50只待发新基金中，包括19只主动权益型基金。",
		"date": "2021/7/18",
		"id": "7340393",
		"timestamp": 1626621570315
	},
	{
		"text": "【21省出台十四五光伏规划 明确超258GW以上光伏等可再生能源新增装机目标】近期，随着各省十四五能源规划陆续出台，在“碳达峰”“碳中和”目标指引下，光伏等可再生能新增开发规模逐渐明晰。据统计，截至目前海南、内蒙古、河北、山东、江苏、宁夏、浙江、江西、西藏、四川、黑龙江等21省已公布了十四五能源规划，其中16个省份明确了超258GW以上光伏等可再生能源新增装机目标。从规模来看，十四五期间仅海南、内蒙古两省光伏新增规划约占到总量的39.5%；河北、山东、云南三省新增装机规划均超25GW，宁夏、浙江、四川新增装机达10GW及以上，江苏、西藏、辽宁、黑龙江、江西新增规模均在3GW以上。 (北极星太阳能光伏网)",
		"date": "2021/7/18",
		"id": "1007359",
		"timestamp": 1626618040965
	},
	{
		"text": "财联社7月18日讯，海关总署数据显示，中国6月份稀土及其制品出口9071吨，同比增49.4%；出口金额20.27亿元，同比增长75.5%。",
		"date": "2021/7/18",
		"id": "4517637",
		"timestamp": 1626616681640
	},
	{
		"text": "【中信证券：A股仍处于从平静期向共振上行期过渡的阶段】财联社7月18日讯，中信证券策略团队认为，7月A股处于从平静期向共振上行期过渡的阶段，近期基本面预期上修，政策预期分歧加大，极致的市场分化阶段性收敛，风格再平衡，价值板块阶段性修复，高景气成长板块则从抱团阶段进入轮动阶段。首先，基本面预期改善，政策预期分歧加大，降准的核心在于防范金融风险，并对冲MLF到期高峰，预计7月政治局会议定调以稳为主，之后将重聚政策共识，期间政策密集落地催化的浦东和碳交易主题值得关注。其次，A股仍处于从平静期向共振上行期过渡的阶段，基本面复苏依然不均衡、不稳固，进入共振恢复期还需时间，同时，市场高波动和快轮动的背后是分歧，增量资金入场依然有限。最后，交易与估值约束下，市场前期的极致分化将继续收敛，市场风格再平衡，一方面，基本面预期好转的传统价值板块龙头会阶段性修复；另一方面，高景气成长板块已从抱团阶段进入轮动阶段，近期重点关注军工、CXO&医疗服务、云计算、物联网、化妆品&医美的轮动机会；另外，对于三季度的主线新能源和半导体，建议把握后续波动带来的入场时机。",
		"date": "2021/7/18",
		"id": "9571253",
		"timestamp": 1626616671162
	},
	{
		"text": "【天际股份：子公司与深圳比亚迪就供应六氟磷酸锂事宜签订长期合作协议】财联社7月18日讯，天际股份公告，全资子公司新泰材料与深圳比亚迪就长期供应六氟磷酸锂事宜签订了《长期合作协议》。双方确定六氟磷酸锂产品的供应数量:2021年7月至2022年12月，新泰材料向深圳比亚迪供应六氟磷酸锂不少于3500吨；2023年供应3600~7800吨，具体可供产能双方将于2022年12月再行协商。",
		"date": "2021/7/18",
		"id": "0775917",
		"timestamp": 1626616275338
	},
	{
		"text": "7月16日，电解液龙头企业多氟多(002407.SZ)连发了18条公司公告。\n\n在《关于签订日常经营重大合同的公告》中，多氟多表示，近日与客户签订了三份产品销售合同。\n\n其中，与深圳市比亚迪供应链管理有限公司（下称比亚迪）签订了长期合作协议，比亚迪将向其采购总数量不低于6460吨的六氟磷酸锂；\n\n多氟多还与孚能科技(688567.SH)签订了销售合同，后者向其采购总数量不低于1700吨的六氟磷酸锂。\n\n此外，多氟多子公司河南省有色金属工业有限公司（下称河南有色）与韩国公司Enchem Co.,Ltd.签订了采购协议，后者向河南有色采购1800吨六氟磷酸锂。\n\n由此计算，多氟多此次三个合同涉及的六氟磷酸锂交易量近1万吨，相当于多氟多目前具备的满产产能。这三个合同的交货期限为2021年7月至2022年12月。",
		"date": "2021/7/18",
		"id": "0931990",
		"timestamp": 1626611014861
	},
	{
		"text": "超越2014年，中国煤炭消费或出现新的峰值",
		"date": "2021/7/18",
		"id": "2901406",
		"timestamp": 1626604955641
	},
	{
		"text": "目前，市场对于数字人民币推动跨境支付、加快人民币国际化进程等方面的作用较为期待，但中国央行表示，虽然数字人民币已具备跨境使用技术条件，但当前主要用于国内零售支付，未来将研究央行数字货币在跨境领域的适用性，探索跨境支付试点。",
		"date": "2021/7/18",
		"id": "9172682",
		"timestamp": 1626590892666
	},
	{
		"text": "路透北京7月16日 - 作为全球最早启动央行数字货币研究和实践法定数字货币的国家之一，中国数字人民币进展备受瞩目。中国央行周五首次对外发布数字人民币白皮书，央行官员并在随后召开的新闻发布会上表示，未来数字人民币在提高场景覆盖面、建立多层次网络防护体系等方面面临一定压力和挑战。",
		"date": "2021/7/18",
		"id": "0384058",
		"timestamp": 1626590876230
	},
	{
		"text": "中国央行首发数字人民币白皮书 高层称面临网络防护和场景覆盖挑战",
		"date": "2021/7/18",
		"id": "6314247",
		"timestamp": 1626590768263
	},
	{
		"text": "美国众议院外委会今天通过抗中“老鹰法案”，法案呼吁美台扩大经贸关係、就驻美代表处正名展开协商，也支持台湾有意义参与国际社会，并强调联合国对中国的承认并不涉台。",
		"date": "2021/7/18",
		"id": "2647084",
		"timestamp": 1626590308128
	},
	{
		"text": "老鷹法案抗中 激怒解放軍宣布在台海軍演",
		"date": "2021/7/18",
		"id": "8146605",
		"timestamp": 1626589658875
	},
	{
		"text": "【官方回应片仔癀价格上涨：不可盲目购买、囤积】财联社7月17日讯，漳州市市场监督管理局发布提醒称，近期，传统中成药片仔癀价格一路上涨，甚至出现“一粒难求”“一粒千金”的情况。片仔癀是药品，不是保健品，消费者一定要理性对待，不可盲目购买、囤积、服用，让真正有需要的患者吃上便宜药、放心药。",
		"date": "2021/7/18",
		"id": "0617295",
		"timestamp": 1626564606756
	},
	{
		"text": "光伏级EVA粒子将紧缺\n\n近期光伏硅料价格顶部显现，全年160GW装机目标确定性较强。随着下半年装机量的加速落地，光伏EVA粒子需求将明显增长，有望迎来高景气度。\n\n光伏EVA生产壁垒高、扩产周期长、转产限制多。据行业专家预测，2021年3-4季度光伏级EVA粒子供给可能出现6万吨缺口；2022-2025年国内光伏级EVA粒子供给将持续处于短缺或紧平衡状态。\n\n需求的增长、供需的缺口，将推动EVA粒子的价格上涨，相关标的将受益，比如联泓新科、宝丰能源、福斯特等。",
		"date": "2021/7/17",
		"id": "5227239",
		"timestamp": 1626520353084
	},
	{
		"text": "【特斯拉光储充一体化充电站落地上海】财联社7月17日讯，据特斯拉官微消息，特斯拉光储充一体化充电站落地上海。截至目前，在中国大陆特斯拉已建设870+座超级充电站，700+座目的地充电站。",
		"date": "2021/7/17",
		"id": "7634275",
		"timestamp": 1626510080807
	},
	{
		"text": "【生意社：黄磷价格5天上涨20.90%】财联社7月16日讯，据生意社监测，黄磷07月15日最新价格23333.33元/吨，最近5天上涨20.90%，60天上涨32.33%。",
		"date": "2021/7/17",
		"id": "4907776",
		"timestamp": 1626509218646
	},
	{
		"text": "2021.07.16 星期五\n09:40\n【快讯：磷化工概念股继续走强】财联社7月16日讯，云天化拉升涨近7%，湖北宜化、川发龙蟒、兴发集团、川金诺等继续冲高。",
		"date": "2021/7/17",
		"id": "7230643",
		"timestamp": 1626509131937
	},
	{
		"text": "路透7月16日 - 美国股市周五收低，受亚马逊、苹果等重量级科技股下跌拖累，同时投资者担心传染性极强的Delta病毒变种会导致新冠病例增加。 　\n\n洛杉矶县周四表示，将在本周末重新实施戴口罩强制令。周五，公共卫生官员说，美国的新冠病例比前一周增加了70%，死亡人数增加了26%。",
		"date": "2021/7/17",
		"id": "2421166",
		"timestamp": 1626509028066
	},
	{
		"text": "美国股市收跌 市场担忧Delta变种会导致新冠病例增加",
		"date": "2021/7/17",
		"id": "6207419",
		"timestamp": 1626508918857
	},
	{
		"text": "美国制裁七名中国官员 中国外交部驻港公署：“绝不接受，必将坚决反击”",
		"date": "2021/7/17",
		"id": "9959744",
		"timestamp": 1626508853731
	},
	{
		"text": "滴滴监管风暴再升级 中国网信办、公安部等七部门进驻开展网络安全审查",
		"date": "2021/7/16",
		"id": "4385072",
		"timestamp": 1626429621158
	},
	{
		"text": "台积电：全球芯片危机或缓解\n\n台积电表示，汽车制造商可以期待在未来几周迎来芯片供应的大幅回升。这意味着，全球芯片短缺最严重的时期可能已经过去。",
		"date": "2021/7/16",
		"id": "5651780",
		"timestamp": 1626426291371
	},
	{
		"text": "【全球首款可量产装车的无钴电池在蜂巢能源正式下线】《科创板日报》16日讯，今日蜂巢能源在江苏举行了首款无钴电池量产下线仪式。这意味着全球首款无钴电池走出实验室，正式实现量产，蜂巢能源由此成为全球首家突破无钴电池技术难关，成功实现产品量产的动力电池企业。据了解，本次量产下线的无钴电池是一款能量密度为240wh/kg，容量为115Ah-MEB产品。该款电池具有高安全性、高能量密度、高循环寿命和低成本的核心优势。 (我的电池网)",
		"date": "2021/7/16",
		"id": "0245843",
		"timestamp": 1626411250569
	},
	{
		"text": "【服装厂出口订单暴增 有服装外贸企业订单排到11月】财联社7月15日讯，今年上半年出口服装总额达715亿美元，同比增长超4成，比2019年还增加了9%。在江苏一家服装公司了解到，公司去年上半年生意严重下滑，但从8、9月份开始回暖，到今年上半年，生意越来越火爆，订单同比增长了4成，目前的订单已经排到了11月，卖得最好的是家居和户外服装。",
		"date": "2021/7/16",
		"id": "9631349",
		"timestamp": 1626393640289
	},
	{
		"text": "中国网络安全行业迎来黄金机遇\n\n中国数据安全法即将施行，赋予数据监管机构更大权力，这对长期被消费类科技行业的光芒所掩盖的网络安全行业来说是一个黄金机遇。",
		"date": "2021/7/15",
		"id": "7193035",
		"timestamp": 1626337548291
	},
	{
		"text": "疯狂的原材料：低库存下的短缺和高流动性下的通胀，推高全球大宗商品价格",
		"date": "2021/7/14",
		"id": "4464571",
		"timestamp": 1626272181565
	},
	{
		"text": "随着对清洁能源技术的需求增加以及政府推出绿色刺激计划，特别是风电、光伏和电动汽车的快速发展，导致市场对硅、锂、钴、铁矿石等原料的需求进一步上扬。\n\n根据国际能源署（IEA）的数据，实现巴黎气候协议的目标，到2040年全球对关键和稀有矿物的需求将比现在翻两番。一辆电动汽车需要的矿产资源是传统汽车的6倍。陆上风电场需要的矿产资源是燃气发电厂的9倍。未来几年数量急剧增加的电动汽车和电池需要大量的钴、镍和锂，以及稀土元素，风电投资还需要大量的稀土和锌。\n\n未来20年，锂的需求将因为电池的使用而攀升40倍；目前铜线还没有特别合适的替代品，电动汽车所需的铜是内燃机汽车的四倍；陆上风电场每兆瓦的铜密集度是传统发电厂的四倍。值得注意的是，关键矿物现在已成为各国能源安全的关键，清洁能源技术所需的关键矿物的生产比石油市场集中得多。例如，刚果民主共和国生产了世界上60%以上的钴，这是一种重要的电池材料。IEA建议，各国应考虑储备一些关键矿物，以对冲供应短缺的风险。",
		"date": "2021/7/14",
		"id": "4438525",
		"timestamp": 1626272172586
	},
	{
		"text": "【欧盟委员会：到2030年可再生能源占欧盟能源结构40%】财联社7月14日讯，欧盟委员会提出到2030年可再生能源占欧盟能源结构40%的目标。欧盟委员会提议从2030年起将新车的二氧化碳排放量减少55%，从2035年起将新车的二氧化碳排放量减少100%。",
		"date": "2021/7/14",
		"id": "5145789",
		"timestamp": 1626271744139
	},
	{
		"text": "【赣锋锂业上修业绩预告：上半年净利同比预增731%-922%】《科创板日报》14日讯，赣锋锂业上修业绩预告，预计上半年净利润13亿元-16亿元，同比增长730.75%-922.46%，此前预计盈利8亿元-12亿元。",
		"date": "2021/7/14",
		"id": "1062096",
		"timestamp": 1626259962506
	},
	{
		"text": "【TCL科技：上半年净利同比预增438%-471% 大尺寸产品净利润同比增长约14倍】财联社7月14日讯，TCL科技公告，预计上半年实现净利润65亿元-69亿元，同比增长438%-471%。报告期内，TCL华星t1、t2、t6产线满销满产，t7产能爬坡，苏州三星t10于第二季度并表，大尺寸产品出货面积同比增长约24%，大尺寸合计实现营收同比增长超130%，净利润同比增长约14倍，其中二季度实现净利润较一季度环比增长约70%。",
		"date": "2021/7/14",
		"id": "9321922",
		"timestamp": 1626259922326
	},
	{
		"text": "【深圳能源业绩快报：上半年净利润同比减少46%】财联社7月14日讯，深圳能源发布业绩快报，上半年归母净利润15.42亿元，同比减少45.72%；营业收入132.62亿元，同比增长50.87%；基本每股收益0.3242元。主要系公司上网电量、垃圾处理量同比增加所致。",
		"date": "2021/7/14",
		"id": "9050714",
		"timestamp": 1626259913503
	},
	{
		"text": "中国备受关注的全国碳排放权交易市场开市在即，这是继2011年在北京等七省市启动碳排放交易试点后，中国为实现碳达峰、碳中和目标又迈出的实质一步。此次选择发电行业作为全国碳市场突破口，后续石化、化工、建材、钢铁、有色、造纸、航空等高排放行业亦将陆续跟上。",
		"date": "2021/7/14",
		"id": "0897959",
		"timestamp": 1626258108097
	},
	{
		"text": "路透北京7月14日 - 中国智能汽车操作系统提供商斑马智行周三称，获阿里巴巴9988.HK、上汽集团600104.SS、国投招商、云锋基金四家现有股东联合增资30亿元人民币。\n\n斑马智行联席CEO张春晖表示，将加大操作系统研发投入，助力汽车产业实现智能化与数字化。",
		"date": "2021/7/14",
		"id": "8038538",
		"timestamp": 1626257977920
	},
	{
		"text": "路透北京7月14日 - 两位消息人士周三透露，中国计划在7月16日（周五）举行全国碳排放权交易市场开市启动仪式。",
		"date": "2021/7/14",
		"id": "8894946",
		"timestamp": 1626257858354
	},
	{
		"text": "中国智能汽车操作系统提供商斑马智行获阿里巴巴、上汽等联合增资30亿元",
		"date": "2021/7/14",
		"id": "2896276",
		"timestamp": 1626257763744
	},
	{
		"text": "美国通胀6月随经济复苏再次飙升",
		"date": "2021/7/14",
		"id": "1925377",
		"timestamp": 1626257109290
	},
	{
		"text": "二连板沧州大化：公司PC装置产能为10万吨，生产共聚硅PC是在原生产线上进行的工艺改进，生产该产品后原有普通PC产能受到影响，同时也受到当前公司总产能限制；公司生产的共聚硅PC被市场广泛认可需要一定的时间。",
		"date": "2021/7/14",
		"id": "6219660",
		"timestamp": 1626254424702
	},
	{
		"text": "【同花顺：多位股东拟6个月内合计减持不超过7.46%】财联社7月14日讯，同花顺公告，股份减持计划期限届满，自2021年1月13日至2021年7月12日期间，于浩淼先生、叶琼玖女士、王进先生未减持公司股票，凯士奥在本次减持计划内合计减持0.01%股份。大股东叶琼玖、股东凯士奥及董事于浩淼、王进拟6个月内合计减持不超过7.46%。",
		"date": "2021/7/14",
		"id": "6264420",
		"timestamp": 1626254396599
	},
	{
		"text": "【诺德股份：预计上半年净利1.9亿元-2.1亿元 扭亏为盈】财联社7月14日讯，诺德股份公告，预计上半年盈利1.9亿元-2.1亿元，上年同期亏损1769.34万元。上半年新能源动力电池客户订单需求同比大幅增加，锂电铜箔需求量也大幅增加；公司完成了对青海电子材料产业发展有限公司的技术改造升级，公司的生产效率因此得到提升；铜箔产品因供需紧张，产品加工费价格较去年同期有了一定的提升。",
		"date": "2021/7/14",
		"id": "0950032",
		"timestamp": 1626254378292
	},
	{
		"text": "【融捷股份：预计上半年净利同比增长274.57%-461.86%】财联社7月14日讯，融捷股份公告，预计上半年盈利1000万元-1500万元，同比增长274.57%-461.86%，公司锂盐产品和锂电池设备销售收入同比大幅增加。",
		"date": "2021/7/14",
		"id": "0499619",
		"timestamp": 1626254354801
	},
	{
		"text": "【东鹏饮料：预计上半年净利同比增长50.69%-55.22%】财联社7月14日讯，东鹏饮料公告，预计上半年实现净利润6.65亿元-6.85亿元，同比增长50.69%-55.22%，报告期内公司营收同比增长45.78%-50.64%。",
		"date": "2021/7/14",
		"id": "6859756",
		"timestamp": 1626253304067
	},
	{
		"text": "【长安汽车：预计上半年净利同比下降26.98%-38.51%】财联社7月14日讯，长安汽车公告，预计上半年盈利16亿元-19亿元，同比下降26.98%-38.51%，主要因非经常性损益与去年同期相比大幅减少约42亿元；预计扣非净利润同比增长122.93%–134.39%。",
		"date": "2021/7/14",
		"id": "9383749",
		"timestamp": 1626253285194
	},
	{
		"text": "【杉杉股份：预计上半年净利同比增长599%-649%】财联社7月14日讯，杉杉股份公告，预计上半年实现净利润7亿元-7.5亿元，同比增长599%-649%。受益于六氟磷酸锂价格上涨以及公司自备部分六氟磷酸锂产能，公司电解液业务毛利率水平有较大提升，同比实现扭亏为盈；新增偏光片业务并表带来较大业绩贡献，预计其实现净利润4.9亿元至5.1亿元。",
		"date": "2021/7/14",
		"id": "1096509",
		"timestamp": 1626253249024
	},
	{
		"text": "【中集集团：预计上半年盈利40亿元-46亿元 上年同期亏损18.3亿元】财联社7月14日讯，中集集团公告，预计上半年盈利40亿元-46亿元，上年同期亏损18.3亿元，本集团集装箱业务量价齐升。",
		"date": "2021/7/14",
		"id": "9065373",
		"timestamp": 1626253226606
	},
	{
		"text": "【永太科技：上半年净利预降55%-45%】财联社7月14日讯，永太科技披露2021年半年度业绩预告，预计上半年归属于上市公司股东的净利润9498.03万元至1.16亿元，比上年同期下降55%-45%。报告期内得益于新能源汽车行业的快速发展，锂电材料尤其是六氟磷酸锂的市场需求增长显著，产品价格持续上升。报告期内预计实现非经常性损益约亏损8000万元，较上年同期的盈利1.01亿元下降较多。",
		"date": "2021/7/14",
		"id": "7471970",
		"timestamp": 1626253199800
	},
	{
		"text": "【为保当地电煤供应 河南省要求所有煤矿生产电煤一律不得外销】财联社7月14日讯，伴随各地高温预警频繁发布，今夏用电高峰带来的电煤强大需求又引起多方关注。相关煤炭企业透露，为保当地电煤供应，河南省已做出要求所有煤矿生产电煤一律不得外销等决定，市场保供压力凸显。 (证券时报)",
		"date": "2021/7/14",
		"id": "9872663",
		"timestamp": 1626253151763
	},
	{
		"text": "【上海：着力打造六大高端产业集群】财联社7月14日讯，上海市人民政府办公厅印发《上海市先进制造业发展“十四五”规划》，发挥上海产业基础和资源禀赋优势，以集成电路、生物医药、人工智能三大先导产业为引领，大力发展电子信息、生命健康、汽车、高端装备、先进材料、时尚消费品六大重点产业，构建“3+6”新型产业体系，打造具有国际竞争力的高端产业集群。",
		"date": "2021/7/14",
		"id": "6708564",
		"timestamp": 1626253132778
	},
	{
		"text": "【上海：推动骨干企业芯片设计能力进入3纳米及以下 加快第三代化合物半导体发展】财联社7月14日讯，上海市人民政府办公厅印发《上海市先进制造业发展“十四五”规划》，规划提出，以自主创新、规模发展为重点，提升芯片设计、制造封测、装备材料全产业链能级。芯片设计，加快突破面向云计算、数据中心、新一代通信、智能网联汽车、人工智能、物联网等领域的高端处理器芯片、存储器芯片、微处理器芯片、图像处理器芯片、现场可编程逻辑门阵列芯片（FPGA）、5G核心芯片等，推动骨干企业芯片设计能力进入3纳米及以下，打造国家级电子设计自动化（EDA）平台，支持新型指令集、关键核心IP等形成市场竞争力。制造封测，加快先进工艺研发，支持12英寸先进工艺生产线建设和特色工艺产线建设，争取产能倍增，加快第三代化合物半导体发展；发展晶圆级封装、2.5D/3D封装、柔性基板封装、系统封装等先进封装技术。装备材料，加强装备材料创新发展，突破光刻设备、刻蚀设备、薄膜设备、离子注入设备、湿法设备、检测设备等集成电路前道核心工艺设备；提升12英寸硅片、高端掩膜板、光刻胶、湿化学品、电子特气等基础材料产能和技术水平，强化本地配套能力。",
		"date": "2021/7/14",
		"id": "6108455",
		"timestamp": 1626253107859
	},
	{
		"text": "【石大胜华：预计上半年盈利5.75亿元-5.95亿元 扭亏为盈】财联社7月14日讯，石大胜华公告，预计上半年盈利5.75亿元-5.95亿元，上年同期亏损4223万元，公司相关产品的售价同比有较大幅度上涨。",
		"date": "2021/7/14",
		"id": "4519446",
		"timestamp": 1626253011844
	},
	{
		"text": "【雪迪龙上修业绩预告：预计上半年净利同比增长1030.80%-1246.18%】财联社7月14日讯，雪迪龙公告，预计上半年盈利1.05亿元-1.25亿元，同比增长1030.80%-1246.18%，此前预计增长600.02% -761.56%；公司业务拓展及项目验收较为顺利，业务收入较先前预计有所增长。",
		"date": "2021/7/14",
		"id": "3792097",
		"timestamp": 1626252991695
	},
	{
		"text": "【西藏矿业：预计上半年盈利3600万元-5400万元 扭亏为盈】财联社7月14日讯，西藏矿业公告，预计上半年盈利3600万元-5400万元，上年同期亏损3209万元；公司根据本年市场行情，抓住锂盐产品价格上涨趋势，本期加大了自有产品（锂盐产品、铬铁矿）的销售力度。",
		"date": "2021/7/14",
		"id": "8696451",
		"timestamp": 1626252975577
	},
	{
		"text": "【荣盛石化：预计上半年盈利65.7亿元 同比增长104.69%】财联社7月14日讯，荣盛石化公告，预计上半年盈利65.7亿元，同比增长104.69%。报告期内，控股子公司浙江石油化工有限公司“4,000万吨炼化一体化项目”投入运行后，各装置生产进展顺利，开工负荷稳步提升；公司部分产品盈利能力有所修复，原料及产品价差水平有所拉大。",
		"date": "2021/7/14",
		"id": "3495181",
		"timestamp": 1626252965807
	},
	{
		"text": "【重庆钢铁：预计上半年净利润同比增加2122.7%】财联社7月14日讯，重庆钢铁公告，预计上半年净利润增加25.76亿元，同比增加约2122.7%。",
		"date": "2021/7/14",
		"id": "7324041",
		"timestamp": 1626251195118
	},
	{
		"text": "【融资客连续十周加仓 30股融资净买入超10亿元】财联社7月14日讯，交易所7月13日披露数据显示，时隔6年后，A股两融余额再度突破1.8万亿元，其中融资余额达到1.64万亿，继续刷新近6年来新高。历史数据显示，融资客长时间连续加仓情况较为罕见，连续十周加仓的情况近五年以来仅有三次，分别发生于2019年2月1日至4月19日、2020年5月29日至8月7日、今年4月30日至上周末。融资余额连续上升期间共有30股获融资净买入超10亿元，中远海控加仓43.1亿元，金额远超其他个股，比亚迪、通威股份、润和软件加仓金额靠前。",
		"date": "2021/7/14",
		"id": "0097651",
		"timestamp": 1626220052962
	},
	{
		"text": "【韩企购买全球三成芯片制造设备】财联社7月14日讯，今年第一季度，韩企在芯片生产领域的设备投资达到全球最高。三成芯片制造设备销往了韩国。数据显示，今年第一季度全球半导体芯片制造设备的销售额为235.7亿美元，同比增长51%。其中韩国企业采购了73.1亿美元，占整体销售额的31%。同比增幅118%。韩国对半导体制造设备投资大幅增加的主要动力来自三星电子和SK海力士的扩张。三星电子谋求扩大芯片代工业务。在京畿道平泽厂区正在建造第三家工厂。SK海力士则在京畿道利川厂区建造新的M16工厂。",
		"date": "2021/7/14",
		"id": "4371276",
		"timestamp": 1626219952253
	},
	{
		"text": "东方盛虹将并入光伏EVA龙头 叠加新能源估值溢价",
		"date": "2021/7/13",
		"id": "4841445",
		"timestamp": 1626187211226
	},
	{
		"text": "【国家发改委赵鹏高：扎实开展钢铁、煤炭去产能“回头看” 严防过剩产能死灰复燃】财联社7月13日讯，国家发展改革委环资司副司长赵鹏高13日表示，我国将强力推进产业结构调整优化，把坚决遏制“两高”项目盲目发展作为当前工作重点，严控增量项目，加快存量项目改造升级，扎实开展钢铁、煤炭去产能“回头看”，严防过剩产能死灰复燃。积极发展战略性新兴产业，加快工业、农业、服务业等绿色低碳发展。",
		"date": "2021/7/13",
		"id": "3235717",
		"timestamp": 1626186487158
	},
	{
		"text": "【央行孙国峰：此次全面降准是货币政策回归常态后的常态化操作 货币政策取向没有发生改变】财联社7月13日讯，在今日的国新办新闻发布会上，人民银行货币政策司司长孙国峰表示，此次全面降准是我国货币政策回归常态后的常态化操作，货币政策取向没有发生改变。",
		"date": "2021/7/13",
		"id": "5628233",
		"timestamp": 1626186363737
	},
	{
		"text": "【央行孙国峰：货币政策基本回到疫情前常态 继续巩固贷款实际利率下降成果】财联社7月13日讯，在今日的国新办新闻发布会上，人民银行货币政策司司长孙国峰表示，当前我国经济稳中向好，物价走势整体可控，去年应对疫情期间人民银行坚持实施稳健货币政策，今年上半年货币政策基本回到疫情前常态，下一步稳健的货币政策坚持以我为主，主要根据国内经济形势和物价走势，兼顾内外平衡。总量上保持货币供应量和社会融资规模与名义经济增速基本匹配；价格上巩固贷款实际利率下降成果，促进社会综合融资成本下降。",
		"date": "2021/7/13",
		"id": "1916512",
		"timestamp": 1626186360446
	},
	{
		"text": "【央行孙国峰：美联储货币政策转向对中国金融市场影响较小】财联社7月13日讯，在今日的国新办新闻发布会上，人民银行货币政策司司长孙国峰表示，央行已注意到近期市场对于美联储货币政策收紧的讨论，中国10年期国债收益率目前在3%左右，较前期有所下降，人民币汇率双向波动，金融市场平稳运行。美联储货币政策转向对中国金融市场影响较小，下一步人民银行将以我为主开展国际宏观政策协调，共同发出正面声音，促进国际经济恢复。",
		"date": "2021/7/13",
		"id": "7506415",
		"timestamp": 1626186327091
	},
	{
		"text": "【京东方A：预计上半年净利同比增长1001%-1018%】财联社7月13日讯，京东方A公告，预计上半年实现净利润125亿元-127亿元，比上年同期增长1001%-1018%。上半年，公司成熟产线保持满产满销，LCD主流应用市占率继续保持领先，产品结构进一步改善，高端产品占比明显提升，盈利能力继续提升，经营业绩增长显著高于价格涨幅，行业龙头优势进一步体现。",
		"date": "2021/7/13",
		"id": "9749077",
		"timestamp": 1626186195763
	},
	{
		"text": "【独家电报|鸿蒙卡片游戏来了？华为知情人士：系独立开发者的DEMO演示】《科创板日报》13日讯，华为HarmonyOS开发者活动预告中，提及一场主题为“HarmonyOS卡片游戏”演讲。《科创板日报》从知情人士了解，所谓“HarmonyOS卡片游戏”并非由华为开发，而是指独立开发者利用鸿蒙系统开发的游戏DEMO，华为的作用是为游戏开发者提供相关工具与能力。",
		"date": "2021/7/13",
		"id": "5434812",
		"timestamp": 1626186142153
	},
	{
		"text": "【工信部等三部门：任何组织或者个人不得利用网络产品安全漏洞从事危害网络安全的活动】财联社7月13日讯，工信部、国家网信办、公安部印发《网络产品安全漏洞管理规定》，要求任何组织或者个人不得利用网络产品安全漏洞从事危害网络安全的活动，不得非法收集、出售、发布网络产品安全漏洞信息；明知他人利用网络产品安全漏洞从事危害网络安全的活动的，不得为其提供技术支持、广告推广、支付结算等帮助。本规定自2021年9月1日起施行。",
		"date": "2021/7/13",
		"id": "8500157",
		"timestamp": 1626186085345
	},
	{
		"text": "【上交所修订特定品种公司债券发行上市审核指引 新增“碳中和绿色公司债券”等内容】财联社7月13日讯，上交所对《上海证券交易所公司债券发行上市审核规则适用指引第2号-特定品种公司债券》作出修订，新增“碳中和绿色公司债券”“蓝色债券”和“乡村振兴公司债券”等内容，并完善部分监管要求。其中，绿色公司债券方面，不仅首次明确了“碳中和绿色债券”“蓝色债券”等子品种相关安排，还进一步优化了绿色债券募集资金使用和信息披露要求，确保募集资金流向绿色产业领域。同时，此次修订对照国务院及中国证监会等相关部委文件要求，将原“扶贫公司债券”章节整体修订为“乡村振兴公司债券”，明确了乡村振兴公司债券发行主体、募集资金用途及信息披露等相关安排。",
		"date": "2021/7/13",
		"id": "4268637",
		"timestamp": 1626186048606
	},
	{
		"text": "【西藏珠峰：预计上半年净利同比增加225.05%-258.39%】财联社7月13日讯，西藏珠峰公告，预计上半年实现净利润3.9亿元-4.3亿元，同比增加225.05%-258.39%；报告期内有色金属行业铅、锌、铜价格与上年同期相比上涨，公司全资子公司塔中矿业有限公司产能恢复进度，以及精矿产品产量与销量符合年度生产经营计划。",
		"date": "2021/7/13",
		"id": "3308425",
		"timestamp": 1626185997309
	},
	{
		"text": "【龙星化工：上半年净利预增3701%-4841% 炭黑产销两旺量价齐升】财联社7月13日讯，龙星化工公告，预计2021年半年度归母净利1亿元-1.30亿元，同比增长3700.98%-4841.27%。上半年，炭黑市场价格整体为上涨趋势，处历年高位，炭黑行业保持了较高开工率和盈利水平。上半年公司炭黑产销两旺量价齐升，售价同比大幅增长：一方面原料油价格上涨助推炭黑价格增长，另一方面下游市场延续了上年年末的旺盛需求，供需情况改变决定了炭黑价格增高。",
		"date": "2021/7/13",
		"id": "5911320",
		"timestamp": 1626185950597
	},
	{
		"text": "【洛阳钼业：终止第一期回购股份方案 推出第二期回购方案】财联社7月13日讯，洛阳钼业公告，公司披露回购股份方案（第一期）以来，已累计回购4852万股，支付金额1.94亿元。鉴于目前股价仍持续高于回购价格上限，公司决定终止实施回购方案（第一期）。公司同日披露回购方案（第二期），拟不超8亿元回购股份，用于实施股权激励计划或者员工持股计划，回购数量不低于5000万股，不超过1亿股，占公司回购前总股本约0.23%-0.46%，回购价格不超过8元/股。",
		"date": "2021/7/13",
		"id": "5357046",
		"timestamp": 1626185935956
	},
	{
		"text": "【国家发改委赵鹏高：扎实开展钢铁、煤炭去产能“回头看” 严防过剩产能死灰复燃】财联社7月13日讯，国家发展改革委环资司副司长赵鹏高13日表示，我国将强力推进产业结构调整优化，把坚决遏制“两高”项目盲目发展作为当前工作重点，严控增量项目，加快存量项目改造升级，扎实开展钢铁、煤炭去产能“回头看”，严防过剩产能死灰复燃。积极发展战略性新兴产业，加快工业、农业、服务业等绿色低碳发展。",
		"date": "2021/7/13",
		"id": "6659655",
		"timestamp": 1626185765898
	},
	{
		"text": "【中信证券：有色板块整体迎来估值抬升的机遇】财联社7月12日讯，中信证券研报指出，在国内降准的流动性改善时点，有色板块整体迎来估值抬升的机遇，当前时点持续推荐有色金属板块配置价值。建议围绕以下四条主线进行配置：1）能源金属中围绕锂资源和业绩高确定性进行配置；2）战略金属中围绕具备资源属性的核心标的；3）工业金属中低估值+高成长为配置优选；4）金属材料中占据关键节点的成长性龙头标的。重点推荐厦门钨业、贵研铂业、寒锐钴业、抚顺特钢、赣锋锂业、盛新锂能，重点关注北方稀土、中矿资源、中国有色矿业(H)。",
		"date": "2021/7/13",
		"id": "4612914",
		"timestamp": 1626184814894
	},
	{
		"text": "戴维斯：欧盟有意扩大欧洲境内的锂矿开采来生产电动车电池，但这些锂矿附近的人们将会付出怎样的环境代价？",
		"date": "2021/7/13",
		"id": "6226157",
		"timestamp": 1626178718711
	},
	{
		"text": "【瑞信把今明两年铁矿石价格预测上调20%】财联社7月12日讯，瑞信分析师称，中国2021年粗钢产量可能超过上年，进入2022年全球铁矿石市场供应将保持“合理紧张”。2021年铁矿石粉预测均价从149美元/干吨上调至179美元/干吨；2022年预测均价从120美元/吨上调至144美元/吨。",
		"date": "2021/7/13",
		"id": "2631553",
		"timestamp": 1626134604627
	},
	{
		"text": "【包钢股份：上半年净利同比预增2281%-3233%】财联社7月12日讯，包钢股份公告，预计2021年上半年实现的净利润为20亿元到28亿元，同比增长2281%到3233%。上半年，钢材市场和稀土市场价格有较大幅度上涨，公司克服大宗原燃料价格高位运行压力，加大降本增效力度，大力调整产品结构，不断提升生产经营管理和高质量发展水平，盈利能力显著增强，上半年经营业绩同比大幅增长。",
		"date": "2021/7/13",
		"id": "8674118",
		"timestamp": 1626133712477
	},
	{
		"text": "【沧州大化：研发生产出共聚硅PC产品】财联社7月12日讯，沧州大化公告，公司共聚硅PC产品于近日一次投料试车成功。共聚硅PC是高端PC产品，发展空间广阔，市场潜力巨大。该产品的成功产出，使公司成为国内第一家连续生产法生产共聚硅PC的企业，填补了该领域国内空白，标志着公司已经占据了PC技术制高点，极大地增强了企业的核心竞争力，形成了新的利润增长点。",
		"date": "2021/7/13",
		"id": "0280275",
		"timestamp": 1626133693910
	},
	{
		"text": "【永兴材料：预计上半年净利同比增长80%-90%】财联社7月12日讯，永兴材料公告，预计上半年盈利2.94亿元-3.1亿元，同比增长80%-90%；得益于新能源汽车及储能行业的快速发展，锂盐材料价格持续上升并逐步稳定在合理区间，公司锂电新能源业务产销情况良好，盈利能力大幅改善并提升，系本报告期公司利润主要增长点。",
		"date": "2021/7/13",
		"id": "5337852",
		"timestamp": 1626133617372
	},
	{
		"text": "【工信部：到2023年网络安全产业规模超过2500亿元 年复合增长率超过15%】财联社7月12日讯，工信部公开征求对《网络安全产业高质量发展三年行动计划（2021-2023年）（征求意见稿）》的意见。其中提出，到2023年，网络安全产业规模超过2500亿元，年复合增长率超过15%。一批网络安全关键核心技术实现突破，达到先进水平。新兴技术与网络安全融合创新明显加快，网络安全产品、服务创新能力进一步增强。",
		"date": "2021/7/12",
		"id": "0905223",
		"timestamp": 1626065447489
	},
	{
		"text": "【多家纺织服装企业中报高增长】财联社7月12日讯，数据显示，截至7月9日收盘，申万纺织服装板块98家上市公司中已有18家企业发布业绩预告，其中多家公司中报净利润增幅超过一倍。例如，兴业科技预计中报实现归属于上市公司股东的净利润1亿元-1.2亿元，同比增长4681.49%-5637.78%；森马服饰预计中报实现归属于上市公司股东的净利润5.8亿元-7.2亿元，同比增长2585.65%-3233.90%。除上述两家公司外，百隆东方、富春纺织、金发拉比等企业净利润预增幅度也超过一倍，华孚时尚、朗姿股份实现扭亏。",
		"date": "2021/7/12",
		"id": "4169020",
		"timestamp": 1626049855022
	},
	{
		"text": "【稀土价格企稳回升 概念股迎来大涨】财联社7月12日讯，在今年6月阶段性触底之后，稀土价格开启连涨节奏。截至7月9日，轻稀土方面，镨钕氧化物价格达到54万元/吨，较近期底部涨幅超15%；氧化钕均价52.5万元/吨，反弹幅度超过10%。重稀土方面，氧化镝均价246万元/吨，金属镝均价330万元/吨。上周，A股市场稀土永磁概念表现活跃，整个板块领涨市场。7月9日，稀土永磁指数大涨5.34%，23只概念股涨幅在5%以上，包钢股份、格林美、广晟有色、北方稀土等涨停。",
		"date": "2021/7/12",
		"id": "5787374",
		"timestamp": 1626049816165
	},
	{
		"text": "【复星医药：将向裕利医药销售共计1000万剂mRNA新冠疫苗】财联社7月11日讯，复星医药公告，控股子公司复星实业将向受台积电、鸿海和永龄基金会委托的裕利医药销售共计1000万剂mRNA新冠疫苗，该等疫苗将被买方捐赠予台湾地区疾病管制机构用于当地接种。",
		"date": "2021/7/11",
		"id": "2825714",
		"timestamp": 1626008948916
	},
	{
		"text": "【云南瑞丽现有本土确诊病例50例 开始第六轮核酸检测】财联社7月11日讯，据云南瑞丽市新冠肺炎疫情防控工作指挥部通报，7月10日0时至24时，瑞丽市新增新冠肺炎本土确诊病例12例。截至7月10日24时，瑞丽市现有本土确诊病例50例，本土无症状感染者3例，均在瑞丽市中医傣医医院接受治疗，患者病情平稳，无重症和危重症病例。自7月10日6时起，瑞丽市开始第六轮核酸检测，采取单采单检形式，重点检测范围为姐告片区、畹町片区和集中隔离点人员。",
		"date": "2021/7/11",
		"id": "1195779",
		"timestamp": 1626008908897
	},
	{
		"text": "深圳：推动数字政府建设 加快构建新发展格局；",
		"date": "2021/7/11",
		"id": "0576647",
		"timestamp": 1626008888928
	},
	{
		"text": "磷酸铁锂重回锂电正极材料主流，需求高速增长，需求从终端逆流而上，沿着磷酸铁锂-磷酸铁-高纯磷酸/工业一铵-黄磷/磷肥-磷矿石产业链向上传导，由于产业链条本就供需紧张，因此，磷酸铁锂需求所到之处将会引发短缺，磷化工产业链将形成三重机会。第一重机会：工业级磷酸/磷酸一铵扩能周期长。第二重机会：总磷加工能力受政策限制。第三重机会：磷矿石资源面临短缺。",
		"date": "2021/7/11",
		"id": "8693287",
		"timestamp": 1625987662935
	},
	{
		"text": "一场“电池荒”正悄然来袭。赣锋锂业是江西省新余市的一家锂电池厂商，为特斯拉Model 3、比亚迪汉等多款新能源汽车供货。负责人表示，一个月基本上28天满负荷进行生产。近日亿纬锂能在公告中披露，公司现有场地及生产线已满负荷运转，但近一年仍将供不应求。全球新兴能源市场调研机构SNE Research预测，到2023年，全球电动汽车对动力电池的需求达406千兆瓦时（GWH），而动力电池供应预计为335千兆瓦时(GWH)，缺口约18%；到2025年，这一缺口将扩大到约40%。（央视财经）",
		"date": "2021/7/11",
		"id": "0585508",
		"timestamp": 1625933273179
	},
	{
		"text": "【新能源汽车电池荒来袭全球动力电池缺口或将达40%】财联社7月10日讯，全球新兴能源市场调研机构SNEResearch预测，到2023年，全球电动汽车对动力电池的需求达406千兆瓦时（GWH），而动力电池供应预计为335千兆瓦时(GWH)，缺口约18%。到2025年，这一缺口将扩大到约40%。 (央视财经)",
		"date": "2021/7/10",
		"id": "6687532",
		"timestamp": 1625927784833
	},
	{
		"text": "如果开闸，中国释放出的天量家庭储蓄将如何激荡全球市场？\n\n中国试探性地迈出资本账户自由化步伐，包括即将试点“跨境理财通”，反映出其对人民币走强和国内资产泡沫隐现的担忧。",
		"date": "2021/7/10",
		"id": "9553007",
		"timestamp": 1625898071878
	},
	{
		"text": "考虑到近期各种上游“限价”措施，以及PPI在下半年仍处于较高的绝对水平，加之海外订单的转出，下半年中下游企业利润将承受较大压力，央行通过降准的方式降低企业融资成本，可谓用心良苦。因此，从这个角度看，只要严控降准资金流入股市和房市，今年年内有望第二次降准。\n\n--财通基金固收分析师 郑良海：\n\n本次降准虽然不是定向降准，但降准目的明确，置换MLF和缓解流动性缺口，为银行支持实体经济发展尤其是扶持中小微企业发展，释放中长期资金。\n\n往后看，当前货币政策回归常态化和稳健货币政策取向并未改变，央行必要时会进行逆周期调节，不存在政策全面转松，也不会收紧，亦不表明进入持续性降准通道。对债市而言，降准的利好已基本消化，后市央行MLF操作料会相应缩量，鼓励资金脱虚向实，引导市场利率围绕政策利率波动的中心思想不变。",
		"date": "2021/7/10",
		"id": "3743951",
		"timestamp": 1625896831741
	},
	{
		"text": "路透北京7月9日 - 中国央行周五宣布全面降准0.5个百分点，释放长期资金约一万亿元人民币，完全超出市场此前预期。央行并强调，此次降准是货币政策回归常态后的常规操作，稳健货币政策取向没有改变。",
		"date": "2021/7/10",
		"id": "4065496",
		"timestamp": 1625895021055
	},
	{
		"text": "路透北京7月9日 - 中国央行周五宣布全面降准0.5个百分点，释放长期资金约一万亿元人民币，完全超出市场此前预期。央行并强调，此次降准是货币政策回归常态后的常规操作，稳健货币政策取向没有改变。",
		"date": "2021/7/10",
		"id": "7011205",
		"timestamp": 1625883841556
	},
	{
		"text": "【快讯：稀土永磁板块继续走强】财联社7月9日讯，广晟有色拉升封板，北方稀土、包钢股份、大地熊、盛和资源等继续走高。消息面上，工信部副部长王江平表示将推动《稀土条例》尽快出台。",
		"date": "2021/7/9",
		"id": "1698223",
		"timestamp": 1625841714120
	},
	{
		"text": "【快讯：锂矿股盘中逆势走强 多只个股创历史新高】财联社7月9日讯，融捷股份大涨9%，中矿资源涨逾8%，赣锋锂业、盛新锂能、天齐锂业、永兴材料等个股均大幅走高。",
		"date": "2021/7/9",
		"id": "6205833",
		"timestamp": 1625841665596
	},
	{
		"text": "【韩国计划投资350亿美元发展电池产业 LG能源、三星SDI、SK创新均参与】《科创板日报》9日讯，据韩国昨日公布的电池产业扶持计划显示，到2030年，韩国动力电池产业总投资额将达40.6万亿韩元（约合350亿美元），LG能源解决方案、三星SDI、SK创新等30余家韩国电池厂商都将参与。其中，LG能源解决方案将投资12.4万亿韩元（约合106.9亿美元）用于新一代电池技术研发、扩产；SK创新将在2025年前投资23万亿韩元（198.3亿美元）用于产业；三星SDI则将投资设备、研发。 (BusinessKorea)",
		"date": "2021/7/9",
		"id": "8925881",
		"timestamp": 1625841619445
	},
	{
		"text": "【快讯：磷化工概念继续走强 多股涨停】财联社7月9日讯，川金诺、安纳达、新洋丰、宏达股份、六国化工等多股涨停，云图控股、川恒股份、兴发集团、川发龙蟒涨超8%。消息面上，工业级磷酸一铵出厂价由5000元/吨上涨至5500元/吨，涨幅10%。",
		"date": "2021/7/9",
		"id": "0389665",
		"timestamp": 1625841580125
	},
	{
		"text": "【快讯：六氟磷酸锂价格上调 天赐材料午后直线拉涨停】财联社7月9日讯，六氟磷酸锂概念股午后集体拉升，天赐材料率先封板，永太科技、多氟多、天际股份、云天化等个股均大幅走高。消息上，据百川盈孚数据显示，7月9日，国内六氟磷酸锂市场价格继续上涨1万-2万元/吨，报价39万元-42.5万元/吨。",
		"date": "2021/7/9",
		"id": "5174852",
		"timestamp": 1625841565247
	},
	{
		"text": "【兴发集团：上半年净利同比预增692%-728%】财联社7月9日讯，兴发集团公告，预计上半年净利润11亿-11.5亿元，同比增长692%-728%。化工行业迎来景气周期，公司主营产品草甘膦、有机硅、二甲基亚砜等销售价格同比大幅上涨，盈利能力明显增强。",
		"date": "2021/7/9",
		"id": "3912016",
		"timestamp": 1625841454121
	},
	{
		"text": "【江淮汽车：股东建投投资拟减持不超2%公司股份】财联社7月9日讯，江淮汽车公告，持股6.05%股东建投投资拟减持不超过2%的公司股份。",
		"date": "2021/7/9",
		"id": "7473422",
		"timestamp": 1625841446895
	},
	{
		"text": "【东方财富：上半年净利同比预增94%-121%】财联社7月9日讯，东方财富公告，预计上半年盈利35亿-40亿元，同比增长93.53%-121.18%。报告期内，公司基金第三方销售服务业务基金交易额及代销基金的保有规模同比大幅增加，金融电子商务服务业务收入同比实现大幅增长。报告期内，公司证券业务股票交易量及融资融券业务规模同比大幅增加，证券业务相关收入同比实现大幅增长。报告期内，公司营业总成本同比大幅增长。",
		"date": "2021/7/9",
		"id": "7918025",
		"timestamp": 1625841428932
	},
	{
		"text": "【证监会点名多家上市公司股价被操纵 掮客、黑嘴、炒小炒差行为将被严厉整治】财联社7月9日讯，证监会今天披露2020年以来，证监会严厉打击的操纵市场、内幕交易案件主要特点。\n\n一是上市公司实际控制人与市场掮客、操纵团伙形成利益共同体，内外勾结，合谋“坐庄”炒作本公司股票。例如，实际控制人陈某铭为了高价质押股份，指使上市公司时任总经理谢某、市场操盘手胡某等人操纵中昌数据股价，非法获利1100余万元。\n\n二是通过连续交易等手段操纵流通市值较小的股票，恶意“炒小、炒差、炒新”，造成相关股票价格在短时间内暴涨暴跌。例如，私募基金实际控制人景某滥用杠杆交易操纵仁东控股，该股价格连续上涨后“闪崩”跌停。\n\n三是操纵团伙利用股市“黑嘴”诱骗投资者高价买入股票，同时其反向卖出相关股票非法牟利，例如，郑某等人操纵嘉美包装股价，为短期内迅速出货，伙同股市“黑嘴”利用直播间、微信群诱骗投资者集中买入、借机高价卖出，非法获利数千万元。\n\n四是法定内幕信息知情人滥用信息优势从事内幕交易，有的在重大事项公告前突击买入，有的在业绩预亏、商誉减值等利空信息发布前精准减持，还有的非法泄露内幕信息导致窝案、串案发生。例如，被收购公司法定代表人颜某某利用相关信息内幕交易1700余万元，非法获利300余万元；上市公司独立董事胡某等人在朋友圈、同事圈内泄露内幕信息并多层传递，11人因内幕交易被处罚。操纵市场、内幕交易的涉案主体多、违法链条长、危害后果重，且手段隐蔽，对投资者欺骗误导性强，对市场交易秩序破坏性大，必须予以严厉惩治。",
		"date": "2021/7/9",
		"id": "6939289",
		"timestamp": 1625840384740
	},
	{
		"text": "【新安股份：上半年净利同比预增907%-932%】财联社7月9日讯，新安股份披露业绩预告，上半年预盈8.3亿元至8.5亿元，与上年同期(追溯调整后）相比，同比增加907%至932%。报告期内，公司主营产品草甘膦、有机硅受行业供需关系影响，产品价格持续走高，与去年同期相比，公司产品价格及销量上涨明显。",
		"date": "2021/7/9",
		"id": "5526437",
		"timestamp": 1625840297506
	},
	{
		"text": "云天化：预计上半年盈利15亿元-16亿元 扭亏为盈】财联社7月5日讯，云天化公告，预计上半年盈利15亿元-16亿元，上年同期亏损2151万元。报告期内，化肥市场走出低谷，价格水平呈现恢复性上升，市场库存整体保持在较低水平；聚甲醛产品受到下游需求增加，运用领域扩展，以及国家禁止废塑料进口政策等因素的积极影响，产品价格上升。",
		"date": "2021/7/5",
		"id": "8342268",
		"timestamp": 1625500492430
	},
	{
		"text": "锂电产品中，PVDF主要在正极作为粘结剂使用，平均使用当量约2-3%，铁锂计较三元使用质量比多40-50%；锂电隔膜特别是涂覆膜也是主要材料之一。 \n\n据锂电行业反馈，目前锂电主要供应商是索尔维、吴羽、阿科玛等外资，国内主要是东岳集团有1万吨产能，已经在批量供应锂电；其余公司还在向锂电行业努力。一些化工企业的小批量产能，接触多年都没法使用，根据现有企业的扩产规划，预计PVDF的紧张可能延续到明年底。 \n\n反映到A股方面，龙星化工、三美股份、联创股份今日先后涨停，巨化股份大幅高开震荡收涨8.95%，东阳光尾盘套利拉升收涨2.23%。 \n\n同时，港股上市的东岳集团午后单边上涨，收盘大涨超20%。",
		"date": "2021/7/5",
		"id": "9121445",
		"timestamp": 1625494375709
	},
	{
		"text": "财联社7月5日讯，北向资金全天单边净买入59.19亿元，结束连续三日净卖出。",
		"date": "2021/7/5",
		"id": "5912687",
		"timestamp": 1625492320553
	},
	{
		"text": "【兴化股份：上半年净利同比预增378%-467%】财联社7月2日讯，兴化股份公告，预计上半年盈利2.7亿元-3.2亿元，同比增长378.19%-466.75%。2021年上半年，公司生产稳定，主要产品销售价格持续上涨，产销两旺，整体盈利水平较去年同期大幅增加。",
		"date": "2021/7/3",
		"id": "0717846",
		"timestamp": 1625312722078
	},
	{
		"text": "所以6F才是终究受益者；\nA股里面能够大量生产6F的大公司；\n只有四家；\n天际股份；\n多氟多；\n天赐材料；\n永太科技。",
		"date": "2021/7/3",
		"id": "0973748",
		"timestamp": 1625310919835
	},
	{
		"text": "【华昌化工：上半年预盈8.5亿元-9亿元 同比增6078%-6442%】财联社7月1日讯，华昌化工披露半年度业绩预告，公司预盈8.5亿元-9亿元，同比增长6078.2%-6441.6%。报告期内，公司经营业绩增长的主要原因包括：一是基数影响；二是经营业绩有效释放，近年来本公司进行技术改造及产业拓展，在报告期得到释放或体现；三是报告期产品价格上涨。",
		"date": "2021/7/1",
		"id": "6554046",
		"timestamp": 1625147904657
	},
	{
		"text": "【磷化工产业链价格持续强势 机构看好一体化企业】财联社6月15日讯，据百川盈孚数据，端午节后湖北地区磷矿石调涨趋势渐显，个别企业上涨30元/吨。近期磷矿石市场供不应求的局面一直没有得到缓解，多数企业处于无库存状态，待发订单已排至7月份。华泰证券认为，过去一年全球主要农作物价格快速上行，使化肥需求及种植产业链利润扩大，全球化肥价格及价差显著回升。在供给端，大型化肥企业已完成底部出清，一些小型企业则逐步退出。今年行业景气有望持续走强，一体化企业将显著受益。 (上证报)",
		"date": "2021/6/15",
		"id": "8195125",
		"timestamp": 1623771046693
	},
	{
		"text": "【永太科技：子公司拟投建年产20000吨六氟磷酸锂及1200吨相关添加剂和50000吨氢氟酸产业化项目】财联社6月15日讯，永太科技公告，控股子公司永太高新拟7.9亿元投资年产20000吨六氟磷酸锂及1200吨相关添加剂和50000吨氢氟酸产业化项目。",
		"date": "2021/6/15",
		"id": "5213407",
		"timestamp": 1623765260942
	},
	{
		"text": "四部门近日印发《能源领域5G应用实施方案》。《方案》要求，拓展能源领域5G应用场景，探索可复制、易推广的5G 应用新模式、新业态。",
		"date": "2021/6/15",
		"id": "0611109",
		"timestamp": 1623717015443
	},
	{
		"text": "【厂家无库存供应缺口显现 六氟磷酸锂一年涨三倍】财联社6月14日讯，一年前市场售价还在不足7万元/吨低位徘徊的六氟磷酸锂，如今已被炒至超过30万元/吨的高价。百川数据显示，截至6月7日，国内六氟磷酸锂市场均价涨至30.25万元/吨，较上月涨23.47%，较年初涨182.71%。分析指出，六氟磷酸锂生产企业库存处于近三年来同期最低水平，考虑到下游新能源汽车产销数据良好，供需偏紧格局或延续，未来六氟磷酸锂涨势依旧强劲。 (中证)",
		"date": "2021/6/14",
		"id": "4298589",
		"timestamp": 1623684258714
	},
	{
		"text": "中泰证券-永太科技-002326-氟化工龙头，六氟、VC高弹性品种-210610",
		"date": "2021/6/14",
		"id": "4416442",
		"timestamp": 1623601047757
	},
	{
		"text": "天风证券-化工行业：尿素、有机硅价格持续上涨-210613",
		"date": "2021/6/14",
		"id": "3120210",
		"timestamp": 1623600905240
	},
	{
		"text": "【5月动力电池产量环增6.7% 磷酸铁锂电池占比升至63.6%】财联社6月13日讯，据中国汽车动力电池产业创新联盟数据显示，2021年5月，我国动力电池产量共计13.8GWh，该项数据相较4月的12.92GWh环比增长6.7%，同时对比去年同期增长165.8%。从市场占比来看，本月动力电池产量中，三元电池与铁锂电池仍然占据了绝对的主导地位，两者合计占当月动力电池总产量的99.8%，不过随着磷酸铁锂电池的逐渐放量，两者占比相较以往有了很大的不同，其中磷酸铁锂电池本月产量占比升至63.6%，远超三元电池的36.2%。",
		"date": "2021/6/13",
		"id": "1595384",
		"timestamp": 1623594002336
	},
	{
		"text": "五、高镍电池-氢氧化锂\n\n当下，无论是国内的宁德时代、比亚迪、亿纬锂能、国轩高科、力神电池、孚能科技、比克动力、鹏辉能源，还是国外的LG化学、松下、SKI、三星SDI等在内的诸多动力电池厂家都在布局高镍产品，包括NCM811/NCA，甚至镍含量达90％NCMA电池。\n\n证券研究机构认为，2021年国内外上市重磅新车中配套三元高镍电池的车辆占比较高，包括特斯拉Model Y/Cybertrunk、大众ID.4/ID.6、日产Ariya等热门车型，有望带动高镍在三元材料中的渗透率进一步上升。预计到2025年高镍三元材料的渗透率将会达到60%-70%以上。\n\n而氢氧化锂即是制造高镍电池的关键材料。通常来讲，高镍材料必须要在纯氧环境中高温合成，窑炉材质必须耐氧气腐蚀，并且要求烧结时温度不能高于800℃。相比于碳酸锂，用氢氧化锂制取高镍三元材料有更高的能量密度和更好的充放电性能。\n\n未来，高镍三元渗透率的大幅提升，将快速拉动电池级氢氧化锂需求，至2025年氢氧化锂需求量将超过55万吨。不过，虽然近两年全球氢氧化锂产量爬升节奏明显加快，但远期至2025年，目前主要厂商氢氧化锂规划总产能仍存静态缺口，供给缺口可达7万吨左右。",
		"date": "2021/6/12",
		"id": "1743561",
		"timestamp": 1623477158716
	},
	{
		"text": "Gx258178\n2021-05-14 21:09\n总之，市场向好趋势的本质没有改变。经历多次反复之后，仍具有向上突破的基础和潜力。在这个过程中，重点需要留意的依然是“低估值+强业绩”。而顺着这个倾向，无论是金融还是周期，都在最近几个月的市场中表现抢眼。而那些成长类品种，多数重心还在不断地下降。当前市场牛市后半程的特征较为明显，也体现得淋漓尽致。当前结构性机会不断涌现，对于机会和风险都应该有所清楚，并且睁大眼睛。机会方面看，此前反复提及的金融以及顺周期、消费龙头品种等可继续关注，而对于业绩支撑的半导体、证券等超跌品种，也可逢低适当的关注，而没有业绩以及估值过高的品种，建议尽量不要触碰。",
		"date": "2021/5/14",
		"id": "7230177",
		"timestamp": 1621004856944
	},
	{
		"text": "【晶瑞股份：半导体级高纯硫酸产品金属杂质含量低于10ppt 品质已达全球同行业第一梯队水平】财联社5月12日讯，晶瑞股份公告，截至目前，公司一期年产3万吨超大规模集成电路用半导体级高纯硫酸技改项目已完成项目备案、环境影响评价批复等程序。项目全部工程已建设完工，项目所需设备已购置并安装、调试完毕，运行稳定。经近期试生产调试，公司半导体级高纯硫酸产品金属杂质含量低于10ppt，达到G5级水平，品质已达全球同行业第一梯队水平，产品技术指标可以履盖目前全部先进集成电路技术节点的要求，符合公司预期。该项目的建成意义重大，意味着中国拥有了国际水平国内规模最大的半导体级电子硫酸基地，成体系地解决了我国集成电路用量最大的三种高纯试剂材料的国产替代。",
		"date": "2021/5/12",
		"id": "8804819",
		"timestamp": 1620821283411
	},
	{
		"text": "【央行：全球通胀水平可能继续升温】财联社5月11日讯，央行发布2021年第一季度中国货币政策执行报告。报告指出，全球经济回暖拉动大宗商品和原材料需求走高，加上流动性环境极度宽裕，国际大宗商品如铁矿石、铜、原油、大豆等产品价格上涨较快。叠加去年低基数效应，未来一段时间全球通胀指标的同比读数可能会普遍趋于抬升，进一步推升通胀预期。",
		"date": "2021/5/11",
		"id": "7390957",
		"timestamp": 1620739179964
	},
	{
		"text": "【央行：全球大宗商品价格上涨可能阶段性推升我国PPI 但输入性通胀的风险总体可控】财联社5月11日讯，央行发布2021年第一季度中国货币政策执行报告称，综合研判，全球大宗商品价格上涨可能阶段性推升我国PPI，但输入性通胀的风险总体可控。我国在去年应对疫情时坚持实施正常的货币政策，没有搞大水漫灌，经济发展稳中向好，保持了总供求基本平衡，不存在长期通胀或通缩的基础。当然，需对大宗商品涨价给我国不同行业、不同企业带来的差异化影响保持密切关注，综合施策保供稳价，及时有效管理预期，防范市场价格波动失序。",
		"date": "2021/5/11",
		"id": "9924871",
		"timestamp": 1620739149479
	},
	{
		"text": "【中金固收4月通胀数据点评：PPI与CPI的剪刀差继续扩大 预计二、三季度PPI的环比和同比会见顶】财联社5月11日讯，4月PPI和CPI走势继续分化，4月核心CPI环比上涨0.3%，同比上涨0.7%，PPI同比涨6.8%。中金固收团队认为，PPI分行业看，采掘拉动、中下游偏弱，PPI环比收窄，似乎有见顶趋势。上游价格过快上涨也会挤压下游利润，下游放缓可能最终会拖累上游，导致PPI环比见顶。预计二、三季度PPI的环比和同比会见顶。历史上看，PPI与CPI剪刀差走向历史极端，可能会收敛。",
		"date": "2021/5/11",
		"id": "5155329",
		"timestamp": 1620707706576
	},
	{
		"text": "【伦敦市场工业金属冲高回落】财联社5月11日讯，LME期铜收跌35美元，报10382美元/吨。LME期铝收跌9美元，报2531美元/吨。LME期锌收跌24美元，报2992美元/吨。LME期铅收跌24美元，报2212美元/吨。LME期镍收跌320美元，报17762美元/吨。LME期锡收跌45美元，报29770美元/吨。",
		"date": "2021/5/11",
		"id": "4644401",
		"timestamp": 1620691258435
	},
	{
		"text": "【拜登称政府正调查燃油公司黑客攻击事件 确定该公司网络被勒索软件感染】财联社5月11日讯，当地时间5月10日，美国总统拜登表示政府非常重视燃油、燃气管道运营商Colonial Pipeline的黑客攻击事件以及它所造成的影响。能源部正在和Colonial Pipeline密切协商，交通部也发布了紧急命令，放宽对卡车司机的限制，以帮助协调燃料运输尽快恢复正常。拜登称，联邦调查局已经确定Colonial Pipeline的网络被勒索软件（ransomware）感染，美国联邦调查局、国土安全部、国防部均在继续对此次黑客袭击进行调查，政府部门也在加紧努力改善网络安全问题，加强对跨国犯罪的防御。",
		"date": "2021/5/11",
		"id": "2397331",
		"timestamp": 1620691175938
	},
	{
		"text": "【美国商务部据悉拟举办公司高管峰会旨在提高芯片危机应对能力】财联社5月11日讯，据知情人士透露，美国商务部长Gina Raimondo计划邀请受全球芯片短缺影响的公司出席一场峰会，最大芯片制造商和美国汽车制造商都在受邀之列。英特尔、台积电、三星、谷歌、亚马逊均收到峰会邀请。",
		"date": "2021/5/11",
		"id": "9599594",
		"timestamp": 1620691172287
	},
	{
		"text": "通胀疑虑升温之际，全球成长股面临巨大压力。这类股票在中国受创尤深，因担心当局正亟欲缩减疫情时期的慷慨刺激措施。\n\n“中国已经选择主动戳破股市中估值过高的个股的泡沫，包括提出窗口指导要求避免贷款流向股市及地产市场，同时国营媒体也对这些个股发出一连串的含蓄警告，”北京一名对冲基金经理Zhang Chengyu表示。",
		"date": "2021/3/15",
		"id": "0381529",
		"timestamp": 1615798910264
	},
	{
		"text": "对于股市，2019年以来，中国股市运行中分化特征越来越显著；伴随着注册制的推进，股票供应的稀缺性不再，投资越来越成为专业性的技术——因而机构化是必然趋势。2020年12月，中国A股上市公司家数为4233家，比上年底增加376家，2021年1月份又增加了32家，达到了4265家。相对于美国2014年后基本平稳的上市数量，中国上市公司总数预计2021年底将超越美国。注册制下，监管部门早已不将调控上市节奏作为维护市场平稳的手段，上市型公司组织制度将逐渐普及化，这意味着股市上的股票资产富余时代将到来，或者已经到来。",
		"date": "2021/2/11",
		"id": "4145905",
		"timestamp": 1613048956561
	}
]