[
	{
		"text": "【电报|PayPal正式进入中国市场 旗下子公司获国付宝70%股份】财联社9月30日讯，财联社记者今日获悉，中国人民银行批准国付宝股权变更申请，PayPal通过旗下美银宝信息技术(上海)有限公司收购国付宝70%的股权，成为国付宝实际控制人并进入中国支付服务市场。据了解，PayPal是美股纳斯达克上市公司，是全球领先的第三方支付企业，覆盖全球200多个国家和地区，拥有超过2.86亿活跃支付账户，支持全球100多种货币交易。（财联社记者 姜樊）",
		"date": "2019/9/30",
		"id": "3153300",
		"timestamp": 1569843707790
	},
	{
		"text": "三安光电：控股股东三安集团与长江安芯签署了《增资协议书》，长江安芯以货币资金59.60亿元向三安集团增资，完成后长江安芯持有三安集团股权比例约为22.28%。",
		"date": "2019/9/30",
		"id": "7026866",
		"timestamp": 1569843650607
	},
	{
		"text": "【华为GaussDB数据库率先通过中金国盛金融行业标准符合性试点测评】财联社9月30日讯，华为GaussDB数据库率先通过中金国盛金融行业标准符合性试点测评。基于华为鲲鹏处理器和通用CPU的GaussDB数据库均通过本次检测，82个检测项全部为“符合”。这标志着华为GaussDB数据库的功能性、安全性、稳定性等方面都符合规范要求。",
		"date": "2019/9/30",
		"id": "0095856",
		"timestamp": 1569843632114
	},
	{
		"text": "【赛为智能：三季度新签合同金额累计7.54亿元】财联社9月30日讯，赛为智能公告，公司7月1日至9月30日止新签合同金额累计7.54亿元，对公司本年度经营业绩会有积极的提升作用。",
		"date": "2019/9/30",
		"id": "7331741",
		"timestamp": 1569843611427
	},
	{
		"text": "【苹果官网iPhone 11 Pro/Max全面缺货 发货需2-3周】《科创板日报》29日讯，经历了第一波开售之后，苹果iPhone 11和iPhone 11 Pro、iPhone 11 Pro Max迎来缺货或者延期发货的状况。在苹果官网，iPhone 11的绿色版要经历3-4周时间发货，紫色版要经历2-3周时间发货，其他颜色版为现货。而iPhone 11 Pro/Max缺货比较均衡，包括全部的存储配置和颜色都不能现货开售，发货需要等待2-3周，并且预约苹果Apple Store零售店也很少有现货购买。（IT之家）",
		"date": "2019/9/29",
		"id": "6799355",
		"timestamp": 1569768257394
	},
	{
		"text": "【日本对韩氟化氢出口8月降至零】财联社9月29日讯，在将韩国从“白名单”中移除后，日本对韩国氟化氢的月度出口降至零。9月27日，日本经济产业省发布8月贸易统计（确定值）显示，用于半导体制造的氟化氢对韩出口数量和金额均为零。而与氟化氢同样加强出口管制的氟化聚酰亚胺和光刻胶，则未公布数据。",
		"date": "2019/9/29",
		"id": "8838353",
		"timestamp": 1569768237155
	},
	{
		"text": "不要光盯着我的帐户，看我的操作理念，看账户，我都不信这样的增长速度，看理念，如果你有好的理念，赚再多都没什么好奇怪的。",
		"date": "2019/9/29",
		"id": "0583012",
		"timestamp": 1569756836767
	},
	{
		"text": "【中国广电率先在上海启动5G测试网络建设】财联社9月27日讯，27日，中国广电在上海虹口启动了首批5G测试基站部署。本次测试选择在虹口足球场、5G全球创新港等区域，基于SA独立组网方式开展网络建设，测试基站采用4.9G频段，将为中国广电在上海的5G网络大规模建设奠定基础。",
		"date": "2019/9/29",
		"id": "4825716",
		"timestamp": 1569753776141
	},
	{
		"text": "【鲁哈尼：美国提出解除对伊朗的所有制裁 换取对话】财联社9月27日讯，据外媒报道，伊朗总统鲁哈尼表示，美国已经提出解除对伊朗的所有制裁，以换取对话。（中国日报网）",
		"date": "2019/9/29",
		"id": "6958380",
		"timestamp": 1569753768906
	},
	{
		"text": "【海信电器：正在评估美国调查 初步看影响不大】财联社9月27日讯，今日，商务部网站公布消息，美国国际贸易委员会（ITC）决定对半导体设备及其下游产品发起两起337调查。涉及我国的TCL集团、海信集团、联想集团等。记者尝试联系海信集团，通过海信集团总机转接到法务部的电话无人接听。27日晚间，海信电器一名高管回复称：正在评估，初步看影响不大。（证券时报·e公司）",
		"date": "2019/9/29",
		"id": "0043523",
		"timestamp": 1569753711136
	},
	{
		"text": "【加密货币Libra据称或被推迟发布】财联社9月28日讯，负责监督Facebook加密货币Libra的组织天秤座协会(Libra Association)高管日前宣称，由于在世界各地都存在监管方面的担忧，这种加密货币或被推迟发布。",
		"date": "2019/9/29",
		"id": "3377738",
		"timestamp": 1569753551063
	},
	{
		"text": "【机构密集调研59家三季报预喜公司 海外机构盯上13只绩优股】财联社9月28日讯，据同花顺数据统计发现，截至目前，在已披露三季报业绩预告的491家上市公司中，业绩预喜公司家数共有214家，占比逾四成。上述个股中，三季度以来共有59只三季报预喜股接待了包括基金公司、证券公司、海外机构等在内的多类机构调研。其中，海康威视、老板电器、康力电梯、大华股份、沪电股份、比亚迪、视源股份、科达利、歌尔股份、广日股份、明阳智能、海格通信和云海金属等13只三季度预喜股期间获得海外机构的关注。（证券日报）",
		"date": "2019/9/29",
		"id": "2753279",
		"timestamp": 1569753544082
	},
	{
		"text": "【比特币价格本周狂跌22%至6月份以来最低点】《科创板日报》28日讯，比特币价格自8月份以来一直相对稳定，在本周前，它的价格还一直在1万美元左右的区间内波动，但随后就在七天内暴跌22%，在周五跌至7757美元的低点。在本周内，它继续遭到抛售。其他主要加密货币以太币和瑞波币的价格本周分别下跌了24%和19%。",
		"date": "2019/9/29",
		"id": "2887560",
		"timestamp": 1569753500317
	},
	{
		"text": "【维信诺（广州）全柔AMOLED模组生产线动工】《科创板日报》28日讯，据维信诺官微，9月28日，维信诺（广州）全柔AMOLED模组生产线动工仪式在广州增城开发区举行。作为广州首条全柔AMOLED模组生产线，该条产线定位高端柔性产品，是一条布局未来的全形态柔性模组生产线。（中证网）",
		"date": "2019/9/29",
		"id": "4443585",
		"timestamp": 1569753388843
	},
	{
		"text": "【韩国蔚山港一2.5万吨油轮爆炸】财联社9月28日讯，据日本广播协会（NHK）报道，9月28日上午，一艘停泊在韩国南部蔚山港口的运输船发生爆炸，并导致停泊在附近的另一艘消防船起火。船员中包括俄罗斯人和菲律宾人。发生爆炸的船只总吨数为25000吨，为运输石油制品的运输船，目前爆炸原因还在调查中。（澎湃新闻）",
		"date": "2019/9/29",
		"id": "5232812",
		"timestamp": 1569753320021
	},
	{
		"text": "【华为证实：已生产不含美国部件5G基站】《科创板日报》29日讯，参考消息援引《香港经济日报》网站报道，华为创始人任正非9月26日在一个商务论坛上表示，脱离美国零部件的华为，还是可以生存的，并已在生产不包含美国部件的5G基站，明年将扩大产量。华为战略部总裁张文林对路透社说，华为不含美国零部件的基站，其表现并不比用美国零部件的差。但不愿提供进一步细节。",
		"date": "2019/9/29",
		"id": "0360765",
		"timestamp": 1569753286737
	},
	{
		"text": "【金徽酒与华为签署合作协议】财联社9月29日讯，日前，金徽酒与华为合作框架协议暨咨询合同签约仪式举行。本次合作，双方秉持‘优势互补、资源共享、创新共建’的原则，在企业发展、消费者生态、员工服务、人才交流、智慧园区及智能生产等领域开展全方位、深层次、多元化的合作。",
		"date": "2019/9/29",
		"id": "5690641",
		"timestamp": 1569753277801
	},
	{
		"text": "【三星电子在第三季度运营利润或下跌60.2%】《科创板日报》29日讯，周日发布的一份行业报告显示，由于芯片价格持续下跌，全球最大的存储芯片和智能手机制造商三星电子在第三季度的运营利润可能会暴跌60.2%。根据首尔金融市场跟踪机构FnGuide的报告，三星预计第三季度的运营利润将达到6.9万亿韩元（58亿美元），而一年前的利润为17.5万亿韩元。（腾讯科技）",
		"date": "2019/9/29",
		"id": "4169385",
		"timestamp": 1569753179253
	},
	{
		"text": "【中兴通讯与特发集团开启5G战略合作】《科创板日报》29日讯，近日，中兴通讯与特发集团在深圳签署战略合作协议，双方计划在5G文化旅游行业、5G科技生态圈等领域开展深入合作。",
		"date": "2019/9/29",
		"id": "3618537",
		"timestamp": 1569753168090
	},
	{
		"text": "【国际电信联盟将成立量子信息技术焦点小组】《科创板日报》29日讯，日内瓦时间27日，ITU（国际电信联盟）审议通过设立“面向网络的量子信息技术焦点组（FG—QIT4N）”，这是ITU大力推动量子密钥分发国际标准化工作以来的进一步举措，是国际标准化组织中第一个量子信息技术焦点组。焦点组将组织和协调ITU-T内量子通信、计算等技术的标准化研究工作，并协调其他标准化组织，旨在构建全球量子信息标准化开放工作平台，推动标准化工作高效、健康开展。焦点组将由中国专家出任主席。（证券时报）",
		"date": "2019/9/29",
		"id": "6574414",
		"timestamp": 1569753109611
	},
	{
		"text": "【TCL集团：公司将指派律师对美国调查提出管辖权异议】财联社9月29日讯，TCL集团相关负责人29日对记者表示，美国国际贸易委员会根据Global Foundries公司申请，对包括TCL集团在内的多家公司提起337调查。TCL集团注意到，涉案的业务不属于公司经营范围，原告专利主要涉及电视业务所用主芯片的制程工艺，公司将指派律师据此提出管辖权异议，此案件不会对TCL集团业务造成实质性影响。同时，公司愿意积极支持涉及调查的业务合作伙伴及供应商，共同研究应对相关调查。（证券时报）",
		"date": "2019/9/29",
		"id": "4302504",
		"timestamp": 1569753059994
	},
	{
		"text": "【“双十一”在即 通达系部分区域10月1日起运价上调】财联社9月29日讯，一份“通达系”快递公司内部通知显示，自2019年10月1日起，对深莞区域内下属网点上调出港成本。通知要求，2019年9月27日前，各分公司必须通知所合作客户于2019年10月1日起快递费用上涨。通知还对最低合作价格、续重价格做了硬性要求，且必须现金充单。（21世纪经济报道）",
		"date": "2019/9/29",
		"id": "6155595",
		"timestamp": 1569752988197
	},
	{
		"text": "【10亿吨级大油田+万亿方页岩气：中国石油斩获两项重大油气勘探成果】财联社9月29日讯，中国石油晚间发布公告称，公司在鄂尔多斯盆地长7生油层勘探获得重大发现，新增探明地质储量3.58亿吨，预测地质储量6.93亿吨，这意味着发现了10亿吨级的庆城大油田。在四川盆地页岩气勘探获得重大进展，在长宁-威远和太阳区块新增探明页岩气地质储量7409.71亿立方米，累计探明10,610.30亿立方米，形成了四川盆地万亿方页岩气大气区。",
		"date": "2019/9/29",
		"id": "2689722",
		"timestamp": 1569752971014
	},
	{
		"text": "【亿通科技：拟收购华网信息100%股权并复牌 预计构成重大资产重组】财联社9月29日讯，亿通科技晚间发布公告，拟通过发行股份及支付现金的方式购买华网信息100%股权，同时拟募集配套资金，交易预计构成重大资产重组。交易涉及的审计、评估工作尚未完成，各方将另行签订补充协议以确定最终交易价格。亿通科技表示，公司通过收购华网信息，可以快速切入教育信息化领域。亿通科技9月30日起复牌。",
		"date": "2019/9/29",
		"id": "7432443",
		"timestamp": 1569752904838
	},
	{
		"text": "【国务院金融稳定发展委员会：继续实施好稳健货币政策 加大逆周期调节力度】",
		"date": "2019/9/29",
		"id": "2236423",
		"timestamp": 1569752870123
	},
	{
		"text": "【商务部：今后稳外贸将在三方面下功夫】财联社9月29日讯，商务部部长钟山29日在庆祝中华人民共和国成立70周年第五场发布会上表示，今后将在政策落实上下功夫，推动稳外贸政策落地；在优化市场布局上下功夫，以“一带一路”沿线为重点，鼓励企业走出去；在高质量发展上下功夫，强化科技、业态等创新，扩大进口，大力发展服务贸易。（中新社）",
		"date": "2019/9/29",
		"id": "9755198",
		"timestamp": 1569752836494
	},
	{
		"text": "【钴产品价格反弹不止 锂价或将见底】财联社9月29日讯，自从大宗商品巨头嘉能可宣布关闭大型铜钴矿Mutanda，钴价迅速迎来触底反弹，从7月下旬的21-22万元/吨上涨至目前接近30万元/吨。作为电池产业链重要原料，与钴常常相伴的锂价依然还在低位徘徊。但多位小金属研究员认为，锂价有望在近期见底。（中国证券网）",
		"date": "2019/9/29",
		"id": "0935002",
		"timestamp": 1569752801014
	},
	{
		"text": "【国庆节后一周刘鹤将率团赴美开始第13轮中美经贸高级别磋商】财联社9月29日讯，商务部副部长兼国际贸易谈判副代表王受文29日发布了这一消息。他称，期待本轮磋商中，中美双方能在平等和相互尊重基础上相向而行，照顾彼此关切。这有利于两国人民，也有利于世界。（中新社）",
		"date": "2019/9/29",
		"id": "7415631",
		"timestamp": 1569752777886
	},
	{
		"text": "【银保监会、人民银行发布《2019年中国普惠金融发展报告》】财联社9月29日讯，《报告》总结梳理了普惠金融体制机制、产品服务、资本市场融资、信用信息体系、担保增信体系、差异化监管、货币财税政策、法律法规、消费者权益等9个方面的举措，其中包括加大金融消费者权益保护力度，提升消费者金融素养。强化普惠金融领域信息披露和市场透明度建设，加强金融知识普及宣传和消费者金融素养教育，推进金融消费者非诉第三方解决机制建设，开展金融消费权益保护专项检查和治理。",
		"date": "2019/9/29",
		"id": "7844535",
		"timestamp": 1569752723518
	},
	{
		"text": "美国考虑将中概股除牌？分析师：增加市场不确定性，但可行性不大",
		"date": "2019/9/29",
		"id": "4052346",
		"timestamp": 1569722363649
	},
	{
		"text": "【近百家公司预计三季报净利润翻倍】财联社9月28日讯，Wind数据显示，截至9月27日，493家A股上市公司披露了2019年三季报业绩预告，216家预喜，预喜比例为43.81%。其中，95家公司预计前三季度归属于上市公司股东的净利润同比增长幅度超过100%。从行业情况看，计算机通信和其他电子设备制造业、软件和信息技术服务业、生物医药业、化工业、食品饮料业预计业绩增长的公司数量较多。5G产业链和禽产业链相关上市公司表现尤其突出，行业景气度有望持续。业内人士指出，业绩超预期的公司通常会受到资金追捧，但要警惕过度炒作风险。（中证报）",
		"date": "2019/9/28",
		"id": "2769055",
		"timestamp": 1569649770732
	},
	{
		"text": "【加密货币Libra据称或被推迟发布】财联社9月28日讯，负责监督Facebook加密货币Libra的组织天秤座协会(Libra Association)高管日前宣称，由于在世界各地都存在监管方面的担忧，这种加密货币或被推迟发布。",
		"date": "2019/9/28",
		"id": "3267421",
		"timestamp": 1569649735257
	},
	{
		"text": "【纳斯达克回应：对所有符合上市要求企业提供非歧视和公平准入】受市场消息影响，美国三大股指周五由涨转急跌，纳斯达克指数下跌超过1%。中概股也大跌，阿里巴巴、京东和百度跌幅居前，阿里巴巴大跌超过5%。纳斯达克回应称：“纳斯达克市场的一大关键核心在于对所有符合上市要求的企业提供非歧视和公平的准入，这使得我们能够创造出一个有活力的市场，并为美国投资人提供多元化的投资机会。”（一财）",
		"date": "2019/9/28",
		"id": "6421778",
		"timestamp": 1569649701470
	},
	{
		"text": "【快讯：虚拟现实概念股开盘走强】财联社9月27日讯，虚拟现实概念股开盘走强，恒信东方、佳创视讯涨停，歌尔股份、联合光电、凯乐科技等跟涨。消息面上，1）华为发布VR Glass；2）Facebook证实研发AR眼镜，在现实世界构建VR/AR。",
		"date": "2019/9/27",
		"id": "5594766",
		"timestamp": 1569596156250
	},
	{
		"text": "【工信部：力争到2025年网络安全产业规模超过2000亿】《科创板日报》27日讯，工信部就《关于促进网络安全产业发展的指导意见》公开征求意见。到2025年，培育形成一批年营收超过20亿的网络安全企业，形成若干具有国际竞争力的网络安全骨干企业，网络安全产业规模超过2000亿。加强5G、下一代互联网、工业互联网、物联网、车联网等新兴领域网络安全威胁和风险分析，大力推动相关场景下的网络安全技术产品研发。支持云计算、大数据、人工智能、量子计算等技术在网络安全领域的应用，着力提升威胁情报分析、智能监测预警、加密通信等网络安全防御能力。",
		"date": "2019/9/27",
		"id": "9975036",
		"timestamp": 1569596018746
	},
	{
		"text": "【工信部：推动先进适用网络安全技术产品和服务在金融等重要领域的部署应用】财联社9月27日讯，工信部就《关于促进网络安全产业发展的指导意见》公开征求意见。《意见》提出，推动先进适用网络安全技术产品和服务在金融、能源、通信、交通、电子政务等重要领域的部署应用。鼓励重点行业、骨干企业建设漏洞库、病毒库等网络安全基础资源库，促进相关主体之间的信息共享。支持构建基于商用密码、指纹识别、人脸识别等技术的网络身份认证体系。",
		"date": "2019/9/27",
		"id": "4696476",
		"timestamp": 1569595992795
	},
	{
		"text": "【美国国际贸易委员会对半导体产品发起两起337调查】财联社9月27日讯，2019年9月26日，美国国际贸易委员会（ITC）决定对半导体设备及其下游产品发起两起337调查。该调查由美国Globalfoundries公司于8月26日，依据《美国1930年关税法》第337节规定向ITC提出，指控对美出口、在美进口和在美销售的上述产品侵犯其专利权，请求ITC发起337调查，并发布有限排除令和禁止令。中国TCL集团、海信集团、联想集团和深圳万普拉斯科技有限公司（One Plus）等企业涉案。",
		"date": "2019/9/27",
		"id": "1133132",
		"timestamp": 1569595917740
	},
	{
		"text": "【一汽轿车：重大资产重组事项获得国务院国资委批复】财联社9月27日讯，一汽轿车公告，重大资产重组事项获得国务院国资委批复。该批复主要内容包括：原则同意公司本次资产重组和配套融资的总体方案。若公司拟根据方案中的调价机制调整资产重组发行价格，在书面报告国务院国资委后方可实施。",
		"date": "2019/9/27",
		"id": "0528718",
		"timestamp": 1569595902437
	},
	{
		"text": "【TCL集团：美国调查的是已从上市公司剥离的终端业务】财联社9月27日讯，9月26日，美国国际贸易委员会决定对半导体设备及其下游产品发起两起337调查，指控对美出口、在美进口和在美销售的上述产品侵犯其专利权。涉案的中国TCL集团回应称：涉案的是公司终端产品，该系列产品业务已从上市公司剥离，不会对上市公司造成影响。（证券时报·e公司）",
		"date": "2019/9/27",
		"id": "7484420",
		"timestamp": 1569595827868
	},
	{
		"text": "【歌尔股份涨停：两家机构合计卖出1.02亿元】财联社9月27日讯，歌尔股份今日涨停报收18.17元，全天成交20.16亿元。该股盘后数据显示，两家机构合计卖出1.02亿元；深股通买入1.81亿元同时卖出2.31亿元，净卖出5010万元。买入方面，活跃席位中信证券杭州延安路营业部买入8699万元。",
		"date": "2019/9/27",
		"id": "5232797",
		"timestamp": 1569595810715
	},
	{
		"text": "【深交所对牧原股份下发关注函 要求说明预计前三季净利超10亿元合理性】财联社9月27日讯，深交所对牧原股份下发关注函，要求公司说明在预计2019年生猪出栏量下调及非洲猪瘟影响情况下，预计2019年前三季度净利润超过10亿元的依据与合理性。小财注：牧原股份2018年全年销售生猪1101.1万头，归属于上市公司股东的净利润为5.2亿元。",
		"date": "2019/9/27",
		"id": "2815008",
		"timestamp": 1569595762029
	},
	{
		"text": "【央行：坚持用市场化改革办法促进实际利率水平明显降低】财联社9月27日讯，央行货币政策委员会2019年第三季度例会于9月25日在北京召开。会议指出，下大力气疏通货币政策传导，坚持用市场化改革办法促进实际利率水平明显降低，引导金融机构加大对实体经济特别是小微、民营企业的支持力度，努力做到金融对民营企业的支持与民营企业对经济社会发展的贡献相适应，推动供给体系、需求体系和金融体系形成相互支持的三角框架，促进国民经济整体良性循环。进一步扩大金融高水平双向开放，提高开放条件下经济金融管理能力和防控风险能力，提高参与国际金融治理能力。",
		"date": "2019/9/27",
		"id": "7166935",
		"timestamp": 1569589366952
	},
	{
		"text": "【央行：深化利率市场化改革 完善贷款市场报价利率形成机制】财联社9月27日讯，央行货币政策委员会2019年第三季度例会于9月25日在北京召开。会议强调，灵活运用多种货币政策工具，保持流动性合理充裕。深化利率市场化改革，完善贷款市场报价利率形成机制，推动实际运用，保持人民币汇率在合理均衡水平上的基本稳定，促进经济持续健康发展。打好防范化解金融风险攻坚战，在推动高质量发展中防范化解风险，把握好处置风险的力度和节奏，稳定市场预期，守住不发生系统性金融风险的底线。",
		"date": "2019/9/27",
		"id": "1978899",
		"timestamp": 1569589357936
	},
	{
		"text": "【安利股份：用于华为5G Mate30手机的材料首批订单量符合新产品实际情况】财联社9月27日讯，安利股份晚间披露股票交易异常波动公告称，应用于华为5G Mate 30系列手机的特级高性能生态环保材料，2019年9月首批订单量不大，在公司日常订单中属于常态，符合行业特点及新产品刚投放市场的实际情况。公司控股股东安利科技及其实际控制人，以及第二大股东合肥市国有企业合肥工业投资控股（持有公司12.57%股份）对公司未来发展充满信心，未来6个月暂无减持股份计划。",
		"date": "2019/9/27",
		"id": "8230784",
		"timestamp": 1569589147946
	},
	{
		"text": "【硕贝德：公司的华为mate30系列手机天线尚处于小批量出货阶段】财联社9月25日讯，硕贝德晚间发布股价异动公告称，公司于9月23日在深圳证券交易所互动易平台答投资者问时，回复 “公司是华为mate30系列手机的天线供应商之一”。目前，公司该系列手机天线尚处于小批量出货阶段，对公司当前的经营业绩影响很小，未来订单情况取决于客户该类手机市场销售情况等因素，该系列手机天线对公司未来经营业绩影响具有较大不确定性。",
		"date": "2019/9/25",
		"id": "6989826",
		"timestamp": 1569423971985
	},
	{
		"text": "【我国科学家成功研发新型柔性电子印刷术 可使成本降至百分之一】《科创板日报》25日讯，天津大学精仪学院黄显教授团队成功研发“水致烧结”柔性电子印刷术，利用酸酐遇水产生弱酸的特性，研发了一种新型纳米金属导电油墨及新型烧结方法，无需高温、激光和高强度光脉冲，利用水蒸气即可在室温环境下制造柔性电子线路，有望成为柔性电子材料生产的突破。黄显介绍，使用“水致烧结”印刷技术和纳米导电油墨，用户无需购买安装昂贵的烧结设备，大规模批量生产柔性电子元器件成本有望降至现有成本的百分之一。（新华社）",
		"date": "2019/9/25",
		"id": "9339891",
		"timestamp": 1569422283796
	},
	{
		"text": "【紫光集团：紫光芯云产业城项目一期开工 总投资额621亿】9月25日，东莞市推进粤港澳大湾区建设第三批重大项目集中开工活动举行。本次第三批集中开工的重大项目共有36个，总投资1118.37亿元，年度投资43.1亿元。落户滨海湾新区的紫光芯云产业城项目一期（总投资额621亿）、正中创新综合体、欧菲光电影像产业项目等三个项目均为省重点项目，总投资额达到758亿元，占全市本季度动工的重大产业项目总投资额的68%。",
		"date": "2019/9/25",
		"id": "5184217",
		"timestamp": 1569422237871
	},
	{
		"text": "金冠股份与移动互联网有限公司签订战略合作框架协议及投资意向协议，双方拟在区块链、数字货币、大数据及AI等领域合作的基础上，公司拟对移互公司进行投资，拟向移互公司的母公司MailTime Inc增资并获得不超过30%的股份。投资入股的主要目的为开拓区块链、数字货币、大数据及AI在新能源有序充电网及泛在电力物联网的全球市场。 公司主营智能电气成套开关设备及其配套元器件的研发、生产和销售。",
		"date": "2019/9/24",
		"id": "0628173",
		"timestamp": 1569329639871
	},
	{
		"text": "类脑智能模拟人脑进行设计，因其独特的结构，在功耗和学习能力上具有绝对优势。目前，英特尔研发出的类脑芯片的学习效率比其他智能芯片高100万倍，是AI领域的新风口。A股公司中，九阳股份（ 002242(九阳股份) ）持有上述类脑人工智能公司8.77%股份，位列第二大股东。浙大网新（ 600797(浙大网新) ）技术实力依托浙江大学，浙江大学发布了脑科学与人工智能会聚研究计划。",
		"date": "2019/9/24",
		"id": "6639955",
		"timestamp": 1569280817317
	},
	{
		"text": "23日交易公开信息显示，一机构买入通富微电6867万元，占到当日成交总额的7%，没有机构出现在卖出席位。\n国元证券耿军军认为，通富微电经过多年内生成长和外延并购发展，产能规模及营收体量均跃居全球半导体封测行业前列。通富超威苏州为AMD的7纳米全系列产品提供封测服务，随着下半年AMD高端产品放量，公司业绩有望迎来拐点。",
		"date": "2019/9/24",
		"id": "6201275",
		"timestamp": 1569280750310
	},
	{
		"text": "三丰智能（ 300276(三丰智能) ）+4.74%与华景电通股份有限公司签署《合作备忘录》。公司将与华景电通公司在洁净室存储、搬运自动化系统及产品研发、设计等半导体及面板电子自动化装备领域开展合作。",
		"date": "2019/9/24",
		"id": "2447242",
		"timestamp": 1569280656218
	},
	{
		"text": "威海广泰（ 002111(威海广泰) ）+0.67%取得与军方某部签订的一批《装备订购合同》，合同标的为军用特种装备，合同合计金额5.16亿元，占公司2018年度营收的23.57%，占军品营收的176.58%。",
		"date": "2019/9/24",
		"id": "5815388",
		"timestamp": 1569280651066
	},
	{
		"text": "凯发电气（ 300407(凯发电气) ）+3.82%全资子公司RailPower SystemsGmbH与德国铁路联邦集团签署销售合同，金额4492.4万欧元，约占2018年度公司营收的21.66%。",
		"date": "2019/9/24",
		"id": "8914655",
		"timestamp": 1569280646606
	},
	{
		"text": "【一周6张牌照 智能网联汽车公测启动】《科创板日报》23日讯，国家智能网联汽车（武汉）测试示范区正式揭牌，百度、海梁科技、深兰科技拿到自动驾驶商用牌照；此前的16日，上汽集团、宝马、滴滴获得上海颁发的首批智能网联汽车示范应用牌照。一周内，6家企业获批公测智能网联汽车。此次沪汉两地先后颁发牌照，标志着智能网联汽车进入公测阶段。（上海证券报）",
		"date": "2019/9/23",
		"id": "1853202",
		"timestamp": 1569195943087
	},
	{
		"text": "【银宝山新三涨停：公司为国内某知名企业5G基站射频类结构件供应商】财联社9月22日讯，银宝山新股价连续3个交易日涨停，公司9月22日晚发布异动公告称，经核查，公司发现近期公共媒体报道中将公司列为国内某知名企业基站射频器件产业链中的主要供应商。该报道可能或已经对公司股票交易价格产生较大影响。对此，银宝山新核查称：公司为上述企业5G基站射频类结构件供应商；上半年公司在上述企业5G基站射频类结构件销售收入约为1.36亿元，净利润约为500万元。公司目前经营情况正常。",
		"date": "2019/9/22",
		"id": "4087396",
		"timestamp": 1569156532480
	},
	{
		"text": "【新华社特稿：“5G元年”迎风启幕 未来场景不可限量 中国企业跑在前列】从目前看，5G产业应用有两大方向：一是物联网，包括智能汽车、智能城市、虚拟现实设备等；二是工业级应用，比如各类加工制造、生产管理等。此外，5G正加速与云计算、人工智能的融合发展，共同推动产业数字化转型。在全球移动通信发展史上，华为、中兴等中国企业经历了“2G跟随、3G突破、4G同步”阶段，终于在5G时代迎来“领跑时刻”，在标准制定、专利申请、整机设备、终端芯片研发等方面都走到了世界前列，在全球5G建设中扮演了不可或缺的角色。德国专利数据公司IPLytics统计显示，截至2019年4月，华为、中兴等中国企业申请的5G标准必要专利数量以占比34%排名全球第一。",
		"date": "2019/9/22",
		"id": "5718553",
		"timestamp": 1569126974349
	},
	{
		"text": "【全球首发！武汉发出首张自动驾驶商用牌照】《科创板日报》22日讯，武汉率先在全国迈出无人驾驶商业化应用的关键一步。9月22日上午，国家智能网联汽车（武汉）测试示范区正式揭牌，百度、海梁科技、深兰科技拿到全球首张自动驾驶商用牌照。这意味着，不仅可以在公开道路上进行载人测试，也可以进行商业化运营。（长江日报）",
		"date": "2019/9/22",
		"id": "2976448",
		"timestamp": 1569120367230
	},
	{
		"text": "【快讯：交通强国建设纲要出炉 概念股上演涨停潮】财联社9月20日讯，交通强国建设纲要出炉，无人驾驶概念亚太股份、力帆股份、数源科技涨停，高铁概念凯发电气、晋西车轴、天铁股份、康尼机电、世纪瑞尔、海达股份、新筑股份、神州高铁涨停，基建工程概念股的新疆交建、空港股份涨停。",
		"date": "2019/9/21",
		"id": "7015642",
		"timestamp": 1569063488137
	},
	{
		"text": "【富时罗素A股扩容今日收盘后生效 最终名单含1082只股票】财联社9月20日讯，富时罗素表示，9月20日收盘后（9月23日开盘前），富时罗素A股纳入第一阶段第二步纳入安排将生效。按照之前的计划，第二步纳入A股安排生效之后，A股在相应指数中的纳入因子将从5%提升至15%。富时罗素预计，此次扩容将为A股带来40亿美元的增量资金。值得注意的是，富时罗素发布的评议名单中共含1093只股票，包括302只大盘股、414只中盘股、366只小盘股、11只微小盘股。由于现阶段，相应指数暂不含微小盘股，剔除之后，共有1082只A股会进入最终纳入名单。（中证报）",
		"date": "2019/9/21",
		"id": "2836960",
		"timestamp": 1569063377150
	},
	{
		"text": "【摩根大通：iPhone 11需求超供应链预期】科创板日报9月21日讯，摩根大通基于美国四大运营商的报告称，iPhone 11交货期延长表明，人们对新iPhone机型的需求高于供应链的预期。iPhone 11的首周预订单交货期为6天，第二周预订单为12天，说明人们对‘低端’机型更感兴趣。",
		"date": "2019/9/21",
		"id": "7286611",
		"timestamp": 1569062486607
	},
	{
		"text": "【临港离岸金融+陆家嘴在岸金融，上海望成“伦敦纽约”综合体】财联社9月21日讯，复旦大学上海自贸区综合研究院研究员张湧认为，临港新片区吸引金融机构落户的力度大大超出预期，体现了上海打造“第二金融城”或“离岸金融中心”的雄心。未来新片区借鉴伦敦打造人民币和外汇离岸金融中心、陆家嘴借鉴华尔街打造人民币在岸金融中心，上海望成“伦敦纽约”综合体。（澎湃新闻）",
		"date": "2019/9/21",
		"id": "2358946",
		"timestamp": 1569062389059
	},
	{
		"text": "【2035交通强国蓝图绘就 多行业迎利好】财联社9月20日讯，昨日，中共中央、国务院印发了《交通强国建设纲要》。中国银河证券分析师刘兰程指出，《纲要》制定了未来的交通蓝图，资本市场方面或有表现，主要围绕绿色交通、消费交通两条主线，物流、航空、机场、高速公路子行业利好；同时受民生关注的环保因素，促进加快发展绿色交通，铁路子行业确保中长期政策利好。",
		"date": "2019/9/20",
		"id": "3179460",
		"timestamp": 1568963256829
	},
	{
		"text": "【外资银行发力数字金融】财联社9月19日讯，当前，国内银行业金融机构都加大了在数字化领域的投入。值得关注的是，近期部分外资银行公布了其在数字金融领域的新进展。汇丰银行（中国）有限公司日前宣布，已正式推出基于移动互联的数字化版本信用卡，通过构建场景化的服务生态促进信用卡业务增长。相隔一天，德意志银行集团也宣布在中国成立其首个名为“Blue Water 金融科技空间”的创新中心，借此加强德意志银行在华客户数字创新服务。（经济日报）",
		"date": "2019/9/19",
		"id": "5970432",
		"timestamp": 1568851696394
	},
	{
		"text": "【证券化产品扩围在即 知识产权融资将迎落地高峰】科创板日报19日讯，随着政策红利密集释放，银行、保险等金融机构加速推出知识产权质押融资专项金融产品，一大批融资项目将启动。记者获悉，下一阶段相关部门还将在各地创新型企业集中区域推进融资项目对接，组织评估、担保、律所等机构提供专业服务，探索知识产权质押新模式。与此同时，知识产权证券化也将迈上新台阶，深圳、广州、北京等多地正率先“试水”，证券化产品扩围在即。业内人士表示，在各方提速发力下，知识产权融资将迎来落地高峰。（经济参考报）",
		"date": "2019/9/19",
		"id": "6984659",
		"timestamp": 1568848755834
	},
	{
		"text": "【美、布两油大幅收跌约6% 沙特能源部长称产能损失已恢复50%】财联社9月18日讯，美国原油期货收跌5.66%，报59.34美元/桶；布伦特原油期货收跌6.48%，报64.55美元/桶。此前沙特能源部长阿卜杜勒-宾-萨勒曼王子表示，沙特已恢复了原油生产设施遭袭造成的产能损失的50%，预计到月底将完全恢复。",
		"date": "2019/9/18",
		"id": "1897715",
		"timestamp": 1568762975461
	},
	{
		"text": "【美国上周API原油库存意外录得增加 美、布两油跌幅扩大至逾7%】财联社9月18日讯，美国至9月13日当周API原油库存增加59.2万桶，预期减少288.9万桶。美、布两油跌幅扩大，WTI原油跌超7%，现报58.31美元/桶；布油跌7.87%，报63.58美元/桶。",
		"date": "2019/9/18",
		"id": "5924369",
		"timestamp": 1568762971911
	},
	{
		"text": "【黄磷价格报价最高涨至20000元/吨 本月以来涨近20%】财联社9月12日讯，黄磷价格本月连续上调。记者从百川盈孚获悉，9月12日，云南活发磷化有限公司黄磷价格调整，净磷出厂承兑价上调至20000元/吨。这一价格较之前的报价18200元/吨上涨了1800元/吨。同日，云南弥勒市磷电化工有限责任公司黄磷净磷出厂现金报价19500元/吨，也比9月9日又上调了500元/吨，较8月26日则涨了3000元/吨。（上证报）",
		"date": "2019/9/15",
		"id": "2036210",
		"timestamp": 1568524373137
	},
	{
		"text": "财联社9月12日讯，欧洲央行宣布重启QE后，现货黄金价格短线拉升，现涨逾1%，报1509.85美元/盎司。",
		"date": "2019/9/15",
		"id": "9381115",
		"timestamp": 1568524256725
	},
	{
		"text": "【万达信息：获中国人寿增持2.0464%股份】财联社9月12日讯，万达信息公告，中国人寿以其委托国寿资产管理的“中国人寿保险股份有限公司—传统—普通保险产品—005L—CT001深”账户于2019年9月9日、9月10日、9月11日、9月12日通过深圳证券交易所集中竞价、大宗交易方式分别增持公司股份999,938股、6,596,426股、13,203,702股、1,647,200股，前述增加持股数合计占公司总股本的2.0464%。本次增持后，中国人寿及其一致行动人合计持有公司股份162,063,745股，占公司总股本的14.7749%。",
		"date": "2019/9/15",
		"id": "3626092",
		"timestamp": 1568524157177
	},
	{
		"text": "【京东数科技术出海 联合泰国公司上线首款电子钱包】财联社9月13日讯，由京东数字科技和泰国尚泰集团合资的泰国金融科技子公司日前上线了电子钱包Dolfin。该产品是泰国第一个支持全流程eKYC的电子钱包。目前Dolfin已实现转账、支付、充值和会员营销等多种便利功能，并在尚泰集团旗下的商户门店开放使用。（经济日报）",
		"date": "2019/9/15",
		"id": "1007069",
		"timestamp": 1568523788631
	},
	{
		"text": "【美众院司法委员会首次表决通过涉及弹劾特朗普决议】财联社9月13日讯，美国国会众议院司法委员会当地时间12日表决通过一项决议，为弹劾总统相关调查确立准则。这也是该委员会就弹劾现任美国总统特朗普通过的第一项决议。据悉，首场弹劾总统听证会将于9月17日举行，特朗普前竞选经理莱万多夫斯基将出席该听证会。（中新社）",
		"date": "2019/9/15",
		"id": "6994367",
		"timestamp": 1568523776500
	},
	{
		"text": "【港股午评：恒生指数涨0.36% 汽车股涨幅明显】财联社9月13日讯，香港恒生指数早盘小幅走高，截至12:00涨0.36%。港股汽车股表现亮眼，比亚迪股份涨4.01%，长城汽车涨3.8%，东风集团涨3.74%，广汽集团，吉利汽车、北京汽车均涨逾2%。华晨中国涨3.32%。消息面上，为响应日前贵州省政府的号召，贵阳率先宣布取消购车摇号。",
		"date": "2019/9/15",
		"id": "2998187",
		"timestamp": 1568523713778
	},
	{
		"text": "【中国移动终端公司采购华为25万台5G产品】财联社9月13日讯，从中国移动采购与招标网获悉，9月12日，中国移动通信集团终端有限公司发布的采购信息公告显示，该公司向华为终端有限公司采购两种5G终端产品，共计25万台。其中，5G CPE pro终端20万台，Mate 20X 5G版手机5万台。（中国证券报）",
		"date": "2019/9/15",
		"id": "9026998",
		"timestamp": 1568523582007
	},
	{
		"text": "【湖北出台硬措施支持生猪生产：种猪场最高可获200万元补助】财联社9月13日讯，9月11日，湖北省政府办公厅下发《关于稳定生猪生产保障市场供应的通知》，要求全省各地采取切实举措，落实相关政策要求，稳定生猪生产，保障市场供应。通知明确表示，对湖北省8家国家生猪核心种猪场，按每个200万元的标准给予一次性补助；对省级地方品种资源保种场，按每个100万元的标准给予一次性补助；对具有种畜禽生产经营许可证的种猪场（含地方猪保种场）及年出栏5000头以上的规模猪场，按不超过2%的比例，给予短期贷款贴息支持；在钟祥市、江夏区、襄州区、枣阳市、黄陂区5个县市区开展育肥猪保险试点，保费40元每头，分担比例为中央财政50%、省级财政20%、县级财政10%，养殖场户自缴20%。（湖北日报）",
		"date": "2019/9/15",
		"id": "7489994",
		"timestamp": 1568523555814
	},
	{
		"text": "【南部战区新闻发言人就美舰擅闯我西沙领海发表谈话】财联社9月13日讯，南部战区新闻发言人李华敏大校表示，9月13日，美海军“迈耶”号导弹驱逐舰未经中国政府允许，擅自闯入我西沙群岛领海。中国人民解放军南部战区海空兵力依法依规对美舰全程进行跟踪监视和查证识别，并予以警告驱离。美方无视国际法规则，不顾中方反对，长期在南海地区实施“航行霸权行动”，严重损害中国主权权益，充分证明了美方对维护国际和平和地区安全稳定毫无诚意。我们再次重申，中国对南海诸岛及其附近海域拥有无可争辩的主权，无论外军舰机以何种方式挑衅，都无法改变这一事实。战区部队将忠实履行职责使命，采取一切必要措施，坚决捍卫国家主权安全，坚决维护南海和平稳定。（南部强军号微信公号）",
		"date": "2019/9/15",
		"id": "5968912",
		"timestamp": 1568523508892
	},
	{
		"text": "【人民日报钟声：中美双方的良性互动多多益善】财联社9月14日讯，人民日报钟声文章称，观察中美近来一连串良性互动，可以看出双方都有意愿为打破“僵局”做一些积极的事，如同系铃与解铃的逻辑关系，清清楚楚。中美经贸摩擦持续一年多，谁也压不垮谁，却带来双方利益都受到挤压的局面。任由对立、对峙甚至对攻发展下去，都不是智慧和理性的选择。要知道，放眼共同利益，做大共同利益的蛋糕，才是最可取的做法。比如农业，中国市场容量大，进口美国优质农产品前景广阔，如果美方做到言而有信，落实承诺，为两国农业领域合作创造有利条件，双方的互补合作就可以为两国人民创造福祉。",
		"date": "2019/9/15",
		"id": "4182898",
		"timestamp": 1568523451546
	},
	{
		"text": "【七位基金经理：看好5G中长期投资机遇】科创板日报讯，中国基金报记者专访了南方信息创新基金经理郑晓曦、华商量化投资部总经理及华商电子行业量化拟任基金经理邓默、诺安成长混合基金经理蔡嵩松、海富通中小盘混合基金经理范庭芳、创金合信科技成长主题基金经理周志敏、前海联合科技先锋基金经理王静，以及恒生前海基金专户投资部投资经理郑栋。这些基金经理纷纷表示，2019年是5G元年，这一通信制式的升级将带来的新一轮科技浪潮，看好5G中长期投资机遇。",
		"date": "2019/9/15",
		"id": "5219239",
		"timestamp": 1568523379953
	},
	{
		"text": "【新中国的第一】国产大飞机崛起之路；",
		"date": "2019/9/15",
		"id": "7997272",
		"timestamp": 1568523263081
	},
	{
		"text": "【德法反对脸书加密货币Libra进入欧洲】财联社9月14日讯，德国与法国财政部长13日在芬兰首都赫尔辛基发表联合声明，重申货币主权重要性，反对美国社交媒体脸书公司计划发行的加密数字货币Libra在欧洲推行。",
		"date": "2019/9/15",
		"id": "1531002",
		"timestamp": 1568523183503
	},
	{
		"text": "【沙特油田遭无人机袭击 被迫削减每日500万桶石油产出】财联社9月14日讯，据知情人士透露，沙特阿拉伯油田在遭遇大量的无人机袭击后，削减了一半的石油产出，意味着每日500万桶石油产出受到影响，这占到全球石油每日产出的约5%。（华尔街日报）",
		"date": "2019/9/15",
		"id": "5337519",
		"timestamp": 1568523133903
	},
	{
		"text": "【美国国务卿蓬佩奥谴责伊朗袭击沙特油田】财联社9月15日讯，当地时间9月14日，全球最大石油企业沙特阿美两处石油设施受到无人机攻击后起火。同日，美国国务卿蓬佩奥表示，伊朗应对无人机袭击沙特东部石油资源丰富的地区的重要设施负责。据了解，此次袭击迫使沙特阿拉伯在周六削减了一半的石油生产，这意味着将影响近500万桶原油产量，约占世界每日石油产量的5%。蓬佩奥称，这是对世界能源供应前所未有的攻击。（央视新闻）",
		"date": "2019/9/15",
		"id": "1667274",
		"timestamp": 1568523087718
	},
	{
		"text": "【天津市将出台氢能产业发展行动方案，到2022年行业总产值预计超百亿元利好】财联社9月15日讯，为全面推进天津市氢能产业高质量发展，天津市发改委牵头组织编制了《天津市氢能产业发展行动方案（2019-2022年）》，首次提出了天津市氢能产业发展的顶层设计。根据《行动方案》，到2022年，初步打造形成氢能全产业链发展格局，预计行业总产值将突破百亿元。在充分吸取专家意见基础上，天津市发改委将对《行动方案》进一步修改完善，本月报经天津市政府审定后出台。（天津日报）",
		"date": "2019/9/15",
		"id": "1124870",
		"timestamp": 1568523020034
	},
	{
		"text": "【 高盛下调苹果公司目标价格26% 】科创板日报9月15日讯，外媒报道，iPhone 11 发布后苹果股价连续两日上涨，市值再次突破万亿美元大关。但是高盛预计苹果公司股价将下跌26%，将苹果12个月的目标价格从187美元下调至165美元，对Apple的股票持中立评级。高盛表示，捆绑Apple TV+会致硬件利润率下滑。",
		"date": "2019/9/15",
		"id": "4426566",
		"timestamp": 1568522982534
	},
	{
		"text": "【8天6板东方通：与华为云业务部门正在进行部分项目合作 但尚未产生合同订单】财联社9月11日讯，8天6板的东方通公告，公司市盈率已处于较高水平，提醒投资者注意风险。目前公司已经完成了应用服务器中间件TongWeb 等产品与鲲鹏云兼容适配认证，成为“华为云鲲鹏凌云计划”生态伙伴。目前与华为云业务部门正在进行部分项目合作，但尚未产生合同订单，预计不会对公司2019年业绩产生重大影响。",
		"date": "2019/9/12",
		"id": "3746954",
		"timestamp": 1568240972028
	},
	{
		"text": "【二六三：参股6.49%的公司致远互联在科创板上市申请获通过】财联社9月11日讯，二六三公告称，参股公司致远互联首次公开发行股票并在科创板上市的申请获上海证券交易所审核通过。截止本公告日，公司持有致远互联375万股股份，占其首次公开发行前总股本的6.49%。",
		"date": "2019/9/11",
		"id": "7448706",
		"timestamp": 1568202936588
	},
	{
		"text": "第三，美联储降息会给全球资本市场带来哪些影响？1）美股：短期利好，但美股仍有调整压力。美联储降息对美股是利好，在降息到来之前就会起作用，但美股长期走势取决于经济衰退的程度。2）美债：利好，牛市继续。10年期美国国债利率的走势与降息的节奏基本一致，但会提前反应。3）美元：利空美元指数。美元指数的主要的影响因素是美国与其他主要国家经济的相对强弱，尤其是欧元区。本轮美国经济短周期滞后于其他国家，未来随着美国经济加速下行，而欧元区进入筑底的阶段，美元将有贬值压力，而美联储降息预期升温会使美元贬值来得更早一些。4）黄金：利好，牛市可期。黄金价格受到避险情绪与美元的共同影响，一方面美元贬值利好黄金，另一方面黄金的避险价值相比于此前的几轮降息将大打折扣。5）新兴市场股市：短期利好，长期走势取决于经济状况。美元贬值将为新兴市场带来资本的流入，但股市的长期走势取决于经济状况。",
		"date": "2019/7/9",
		"id": "9121789",
		"level": 1.1562671551669,
		"timestamp": 1563025968219
	}
]