[
	{
		"text": "央行副行长宣昌能表示，2025年将落实好适度宽松的货币政策 根据国内外经济金融形势和金融市场运行情况，择机调整优化政策力度和节奏。",
		"date": "2025/1/14",
		"id": "id_1736867087893_3833",
		"timestamp": 1736867087893
	},
	{
		"text": "芯片架构服务商Arm计划提高最新架构的授权费用多达300%，并自研芯片与客户竞争；该公司的客户包括苹果、高通和微软，其芯片被广泛应用于便携式设备。",
		"date": "2025/1/14",
		"id": "id_1736866965053_0141",
		"timestamp": 1736866965053
	},
	{
		"text": "美国马萨诸塞州参议员爱德华·马基计划提出立法，将TikTok“不卖就禁”禁令的最后期限再推迟270天，称禁令将对依赖该应用的美国人造成严重后果",
		"date": "2025/1/14",
		"id": "id_1736866920215_8603",
		"timestamp": 1736866920215
	},
	{
		"text": "【上交所：将用5年左右的时间培育一支自觉践行理性投资、价值投资、长期投资理念的机构投资者队伍】财联社1月14日电，上海证券交易所联合江苏证监局、中共江苏省委金融办1月9日至10日在南京市举办2025年首期机构投资者服务长三角行系列活动，通过开展专题宣讲、组织同业分享、带领机构投资者走进上市公司，大力推进投资端改革，推动中长期资金入市，引导机构投资者践行理性投资、价值投资、长期投资的理念，促进资本市场高质量发展。上海证券交易所党委委员苑多然在宣讲活动中表示，上交所将用5年左右的时间，构建一套组织综合化、形式系统化、内容品牌化的机构投资者服务体系，培育一支自觉践行理性投资、价值投资、长期投资理念的机构投资者队伍，以机构投资者队伍的高质量发展来更好地服务广大中小投资者，营造加快建设世界一流交易所的市场生态。",
		"date": "2025/1/14",
		"id": "id_1736866744296_9500",
		"timestamp": 1736866744296
	},
	{
		"text": "【外汇局：适时采取宏观审慎逆周期调节措施 坚决对外汇市场顺周期行为进行纠偏】财联社1月14日电，国家外汇管理局国际收支司司长贾宁今日在发布会表示，展望2025年，外部环境不确定不稳定因素依然较多，但我国实施更加积极有为的宏观政策，经济基本面稳固有助于提振市场预期和信心；同时我国外贸外资韧性强，外汇市场稳健性高，国际收支有基础、有条件保持基本平衡。此外，对于外部风险挑战我们始终高度重视。国家外汇局将继续深化外汇领域改革开放，更好服务外贸、外资发展。完善企业汇率风险管理的长效机制，更好支持企业汇率避险。同时，加强外汇市场管理，适时采取宏观审慎逆周期调节措施，坚决对外汇市场顺周期行为进行纠偏，维护人民币汇率在合理均衡水平上基本稳定，保持国际收支基本平衡。",
		"date": "2025/1/14",
		"id": "id_1736866166683_3859",
		"timestamp": 1736866166683
	},
	{
		"text": "【央行：2025年将落实好适度宽松的货币政策 根据国内外经济金融形势和金融市场运行情况 择机调整优化政策力度和节奏】财联社1月14日电，中国人民银行副行长宣昌能在国新办1月14日举行的“中国经济高质量发展成效”系列新闻发布会上说，按照中央“实施更加积极有为的宏观政策”要求，人民银行今年将落实好适度宽松的货币政策。下阶段，宏观经济政策还将进一步强化逆周期调节，我们将根据国内外经济金融形势和金融市场运行情况，择机调整优化政策力度和节奏，支持实现全年经济社会发展目标。综合运用利率、存款准备金率等多种货币政策工具，保持流动性充裕，保证宽松的社会融资环境。强化利率政策执行，在保持金融业健康经营基础上，进一步降低社会综合融资成本。科学运用好结构性货币政策工具，发挥好货币政策工具的总量和结构双重功能。继续综合采取措施，保持人民币汇率在合理均衡水平上基本稳定。",
		"date": "2025/1/14",
		"id": "id_1736866016327_9906",
		"timestamp": 1736866016327
	},
	{
		"text": "【字节跳动旗下太行算力中心二期建设用地规划许可证获批 总投资45亿】《科创板日报》14日讯，山西政务服务平台显示，火山云太行算力中心二期项目建设用地规划许可证昨日获批。该项目位于广灵县，建设单位为字节跳动（抖音集团）旗下火山云（大同）科技有限公司，总投资450000.08万元。项目总占地面积307.5亩，共规划12kW服务器机柜15604台，规划网络机柜510架，结束时间为2026年5月。",
		"date": "2025/1/14",
		"id": "id_1736865953176_3828",
		"timestamp": 1736865953176
	},
	{
		"text": "美国最高法院将于1月19日就TikTok禁令发表意见，海外用户担忧其或将下架，故而寻找替代app。",
		"date": "2025/1/14",
		"id": "id_1736826494898_4692",
		"timestamp": 1736826494898
	},
	{
		"text": "【美国推出AI芯片管制新规 甲骨文已明确反对】财联社1月13日电，美国政府13日宣布推出美国制造AI芯片管制新规，规定美企向大多数国家出售芯片的算力上限。美国对18个关键盟友与合作伙伴的芯片销售无任何限制。除此之外的大多数国家则将面临总算力限制，每个国家在2025年至2027年期间最多可获得约50000个AI GPU。美国还将免除集体算力较低的芯片销售许可，例如向大学和研究机构的销售。美国商务部长雷蒙多表示，各家企业将有为期120天的评论期。\n\n英伟达和甲骨文两大科技巨头日前批评美国AI芯片管制新规。甲骨文则表示，这项新规可能成为美国科技行业历史上最具破坏性的政策之一，“直接将美国公司的全球芯片市场缩小了80%”",
		"date": "2025/1/13",
		"id": "id_1736773568679_1764",
		"timestamp": 1736773568679
	},
	{
		"text": "机器人：马斯克表示，如果一切进展顺利，2026年特斯拉的人形机器人产量将增加10倍，第二年再增加10倍。\n2）半导体芯片：方正证券发布研报称，全球光刻机市场空间广阔，光刻机全产业链国产化为必然趋势。\n3）油气：美国对俄罗斯实施新一轮制裁，涉及该国两家最大石油公司及183艘油轮；拜登政府宣布，无限期禁止该国太平洋、大西洋沿岸等地区新增海上石油、天然气钻探开发。",
		"date": "2025/1/13",
		"id": "id_1736769458494_1683",
		"timestamp": 1736769458494
	},
	{
		"text": "【美元指数上破110关口 为2022年11月以来首次】财联社1月13日电，美元指数上破110关口，为2022年11月以来首次，日内涨0.38%。欧元/美元 EUR=EBS扩大跌幅，最新下跌0.5%报1.01955美元。英镑/美元 GBP=D3下跌0.7%，报1.2109美元。",
		"date": "2025/1/13",
		"id": "id_1736769360626_3407",
		"timestamp": 1736769360626
	},
	{
		"text": "【债市又现“小作文” 央行并未要求中金所配合提高国债期货交易保证金及手续费】财联社1月13日电，有市场传言称，央行正联合证监会与中金所着手彻查国债期货存在的违规交易和涉嫌操纵国债期货的违规行为，同时要求中金所配合提高国债期货交易保证金及手续费，意图为国债期货资金炒作降温。记者从有关部门了解到，上述消息并不属实，系债市众多“小作文”之一，更不存在“央行要求中金所配合提高国债期货交易保证金及手续费”的情况，交易所对各品种的交易行为一直都是从严监管的。 (21财经)",
		"date": "2025/1/13",
		"id": "id_1736769004239_1877",
		"timestamp": 1736769004239
	},
	{
		"text": "【正丹股份：2024年净利润同比预增11039%-13064%】财联社1月13日电，正丹股份发布2024年度业绩预告，预计归属于上市公司股东的净利润为11亿元-13亿元，比上年同期增长11039.13%-13064.42%。主要原因是报告期内公司主要产品TMA和TOTM产销量较上年大幅增长，销售单价大幅上升，且单位成本基本保持稳定，酸酐及酯类业务营业收入和利润同比大幅增长。小财注：Q3净利5.39亿元，据此计算，Q4净利预计2.75亿元-4.75亿元，环比下降11.87%-48.98%。",
		"date": "2025/1/13",
		"id": "id_1736768974407_6943",
		"timestamp": 1736768974407
	},
	{
		"text": "财联社1月13日电，比特币跌破92000美元，日内跌3.2%。",
		"date": "2025/1/13",
		"id": "id_1736768930601_4601",
		"timestamp": 1736768930601
	},
	{
		"text": "【国务院：进一步培育新增长点繁荣文化和旅游消费】财联社1月13日电，国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》，提出6个方面18项具体措施。一是丰富消费惠民举措。二是满足不同年龄群体消费需求。三是扩大特色优质产品供给。四是培育消费场景。五是创新产业政策。六是优化消费环境。推出冰雪旅游、避寒避暑旅居等特色旅游产品，打造“跟着演出去旅行”、“跟着影视去旅行”、“跟着赛事去旅行”品牌，增开旅游列车。开发时尚国潮产品，打造国货“潮牌”、“潮品”。发展夜间文旅经济，丰富夜间消费业态，支持各地对消费集聚商业区升级改造、优化配套服务，因地制宜延长热门景区、文博场馆开放时间。",
		"date": "2025/1/13",
		"id": "id_1736768893671_6611",
		"timestamp": 1736768893671
	},
	{
		"text": "【3连板苏豪弘业：熊猫智能毛绒玩具是在毛绒玩具中置入具有AI功能的模块 公司不涉及AI技术相关业务】财联社1月13日电，苏豪弘业发布股票交易风险提示公告，公司注意到，近期市场对公司控股子公司江苏弘业永恒进出口有限公司推出的熊猫智能毛绒玩具关注度较高，现说明如下：该产品是在毛绒玩具中置入具有AI功能的模块，以使其具备与用户交流的能力，公司不涉及AI技术相关业务。该产品目前尚未上市销售，未来的收益也具有不确定性。",
		"date": "2025/1/13",
		"id": "id_1736768887582_5605",
		"timestamp": 1736768887582
	},
	{
		"text": "【国务院：研究制定低空飞行旅游产品有关管理规范 鼓励打造多样化、差异化低空飞行旅游产品】财联社1月13日电，国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》，启动实施冰雪旅游提升计划，提高冰雪旅游产品供给品质。鼓励有条件的地区开发利用气候资源，丰富避寒避暑旅居、冬日暖阳、滨海度假等特色产品。推出“跟着演出去旅行”、“跟着影视去旅行”文化旅游套餐，打造“跟着赛事去旅行”品牌活动。丰富温泉、旅拍、房车、邮轮、游轮、游艇、乡村民宿等旅游产品。合理开发利用文物主题游径。研究制定低空飞行旅游产品有关管理规范，在确保安全的前提下，鼓励打造多样化、差异化低空飞行旅游产品。",
		"date": "2025/1/13",
		"id": "id_1736768846985_7484",
		"timestamp": 1736768846985
	},
	{
		"text": "韩国一核电站核废液泄漏，储藏罐内的核废液，未经样本分析阶段就被排放入海，定性为“非正常排放”。",
		"date": "2025/1/13",
		"id": "id_1736730126951_8671",
		"timestamp": 1736730126951
	},
	{
		"text": "摩根大通:尽管中国股票在短期内可能因美国政策、美元强势和地缘政治紧张等因素继续承压，但预计在1月底前后，随着特朗普对华政策和中国回应的明朗化，市场有望迎来逆转。",
		"date": "2025/1/13",
		"id": "id_1736730117467_7256",
		"timestamp": 1736730117467
	},
	{
		"text": "外围的催化就是丑国经济数据好，降息预期减弱，美股崩。",
		"date": "2025/1/13",
		"id": "id_1736700945141_8204",
		"timestamp": 1736700945141
	},
	{
		"text": "【韩国一核电站泄漏29吨核废液 原子能安全委员会：正在调查】财联社1月12日电，韩国原子能安全委员会12日表示，正在对庆尚北道庆州市月城核电站2号机组非正常排放29吨核废液展开调查。韩国原子能安全委员会当日在其官网发布公告说，负责运营该机组的韩国水力原子能公司当地时间12日10时23分报告，月城2号机组正常运转时，储藏罐内的核废液未经样本分析阶段就被排放入海。据估计，排放量约为29吨。工作人员随后立即“关闭阀门，切断了泄漏”。对罐内残留样本进行分析的结果显示，放射性物质含量“为平时排放水平”。原子能安全委员会表示，目前已派遣原子能安全专家对准确的泄漏量、泄漏原因等展开调查，并采集核电站附近的海水样本，以确认对环境的影响。调查结果将在日后公布。",
		"date": "2025/1/13",
		"id": "id_1736699585532_0379",
		"timestamp": 1736699585532
	},
	{
		"text": "据马斯克在 2025 年 1 月 8 日透露，特斯拉已开始在内部测试 Full Self-Driving（FSD）的无监督版本，中信证券表示特斯拉将于 2025 年第二季度至第三季度推出无监督版 FSD",
		"date": "2025/1/12",
		"id": "id_1736692680756_6143",
		"timestamp": 1736692680756
	},
	{
		"text": "美商务部长称下周将出台针对中国汽车软硬件禁令",
		"date": "2025/1/12",
		"id": "id_1736692664194_0929",
		"timestamp": 1736692664194
	},
	{
		"text": "【海通策略：历史上春季行情年年有 2025年春季行情或正孕育中】财联社1月12日电，海通策略研报称，春季行情是A股市场经典的“日历效应”之一，近期市场整体表现偏弱，不少投资者非常关注2025年春季行情是否还会如约而至。核心结论：①历史上春季行情年年有，但开启时间与上年三四季度行情有关，若三四季度行情好，则春季行情启动较晚。②开年下跌并不能改变春季行情的历史规律，且牛市中春季行情幅度更大。春季行情年年如约而至，即使在历史上出现开年下跌的情况，随后依然会迎来春季行情。③2025年春季行情或正孕育中，增量政策落地、基本面企稳修复是催化，结构上科技和中高端制造或是中期主线。展望2025年，随着增量政策出台落地，宏微观基本面有望加速修复。因此，无论从政策催化、流动性，还是基本面角度看，今年春季行情均值得期待。未来随着行情徐徐展开，市场的中期主线将逐渐明晰，关注兼具供需优势的中高端制造以及受益于产业周期回升的科技制造。此外，并购重组主题也值得关注。",
		"date": "2025/1/12",
		"id": "id_1736654912149_9888",
		"timestamp": 1736654912149
	},
	{
		"text": "A股有个规律：股价10倍，或者连续出现2次对子数，或者豹子数，那股价可能随时见顶。",
		"date": "2025/1/11",
		"id": "id_1736603242381_3269",
		"timestamp": 1736603242381
	},
	{
		"text": "【高盛预计美联储将在其6月和12月的政策会议上分别降息25个基点】财联社1月11日电，非农数据公布后，高盛目前预期美联储在本年度总计降息50个基点，而此前的预测为75个基点。高盛预计美联储将在其6月和12月的政策会议上分别降息25个基点。",
		"date": "2025/1/11",
		"id": "id_1736601948685_3260",
		"timestamp": 1736601948685
	},
	{
		"text": "【美国强劲就业数据打压宽松押注 美股三大指数均收跌超1.5%】",
		"date": "2025/1/11",
		"id": "id_1736601846273_3356",
		"timestamp": 1736601846273
	},
	{
		"text": "美国强劲就业数据打压宽松押注，美纳指跌1.63%，",
		"date": "2025/1/11",
		"id": "id_1736601802858_6428",
		"timestamp": 1736601802858
	},
	{
		"text": "【AI眼镜热潮提前“引爆” 供应链业绩释放可期】财联社1月11日电，1月7日至1月10日，被称为全球“科技春晚”的CES(国际消费类电子产品展览会)在美国拉斯维加斯召开。和往年不同的是，今年AI眼镜站到了聚光灯下，“百镜大战”正式爆发。据VR陀螺初步统计，今年CES的“AR/VR/XR”板块里中国企业参展数量高达59家。从消费端来看，AI眼镜尚未大规模普及，但在本届CES上，AI眼镜热潮已经被提前“引爆”。IDC中国研究总监潘雪菲表示，预计2025年全球AI眼镜市场出货量为1280万副，同比增长26%，中国AI眼镜市场出货量为280万副，同比增长107%。中信证券研报认为，AI眼镜供应链的业绩释放元年可能最早在2026年。目前AI眼镜板块仍处于主题投资阶段。",
		"date": "2025/1/11",
		"id": "id_1736601723642_7557",
		"timestamp": 1736601723642
	},
	{
		"text": "【美最高法院听取TikTok禁令案辩论 结果或于下周公布】财联社1月11日电，美国最高法院当地时间1月10日就TikTok（海外版抖音）“不卖就禁”法举行口头辩论，辩论双方为TikTok与美国司法部。该案涉及言论自由与美国国家安全这两个主要问题。经过大约 2.5 小时的辩论后，预计最高法院将于下周就TikTok禁令发表意见。",
		"date": "2025/1/11",
		"id": "id_1736601687138_9407",
		"timestamp": 1736601687138
	},
	{
		"text": "【中金宏观：预计降准降息会继续 但节奏可能视多个因素而定】财联社1月11日电，中金宏观研究报告指出，1月10日，中国人民银行发布公告，2025年1月起暂停开展公开市场国债买入操作，后续将视国债市场供求状况择机恢复。中金认为人民银行暂停国债买卖的原因是对当前市场定价潜在风险的担心。一方面，长期国债收益率已经接近历史经验走廊的下方，投资性价比下降；另一方面市场对“适度宽松”的货币政策计入了不少的降息预期，已经有一定前置。展望未来，中金认为降准降息会继续，但节奏可能视多个因素而定。要降低实际利率，一方面需要降低名义利率，但另一方面也要提升通胀预期。在私人信贷需求仍然偏弱的背景下，提振需求和物价较大程度上取决于财政扩张的力度与节奏。此外，在风险溢价偏高的情况下，央行在发挥宏观审慎与金融稳定功能，维护金融市场稳定方面的努力也值得关注，而不只是关注调节无风险利率方面的操作",
		"date": "2025/1/11",
		"id": "id_1736601567661_8781",
		"timestamp": 1736601567661
	},
	{
		"text": "芸浩浩2025-01-10 20:32只看TA\n周二开始的上升期，确切说是周一的下午盘，如果是只有3天，那这里这几天的盘面不会这么强的。\n\n今天趁着指数大跌有分歧很正常吧。我还是根据经验来看，觉得行情不会这么结束。\n\n当然，这里看错了，我周一也就只能割肉，月底行情会很好，但是这里是1月底，爆雷期，所以我赌一下咯。",
		"date": "2025/1/11",
		"id": "id_1736529999173_0738",
		"timestamp": 1736529999173
	},
	{
		"text": "芸浩浩2025-01-10 20:14只看TA\n你这声浩哥让我觉得我又老了些许。\n\n我今天几乎满仓了，还是不能低吸和半路，全亏这个上面了。打板2个二板，一个首板，半路低吸一个跌停，昨天半路的亏太多没割掉\n\n不过依然看多，海🉐控制这几天强完全是情绪倒逼，周二周三完全是被套利资金借着情绪干上去的。\n\n今天挂了感觉是被放大了情绪，再加上指数拉稀，我说实话，这种套利高度板，被按真的不过分。",
		"date": "2025/1/11",
		"id": "id_1736529965065_3971",
		"timestamp": 1736529965065
	},
	{
		"text": "【英伟达副总裁批评预计美国拜登政府很快将宣布的芯片出口限制措施】财联社1月10日电，英伟达批评预计美国拜登政府很快将宣布的芯片出口新限制措施。英伟达负责政府事务的副总裁Ned Finkle在声明中表示：“对国家实施限制的极端政策，将影响世界各国的主流计算机，对于增进国家安全毫无意义，反而会促使世界各国采用替代技术。拜登政府最后一刻宣布这项政策，将成为遭到美国工业界和国际社会批评的遗产。”Finkle说，“我们会呼吁拜登总统不要抢在即将上任的特朗普之前，制定一项只会损害美国经济、让美国倒退的政策。”",
		"date": "2025/1/11",
		"id": "id_1736529118863_5401",
		"timestamp": 1736529118863
	},
	{
		"text": "【智能驾驶概念异动拉升 锦江在线涨停】财联社1月10日电，锦江在线拉升涨停，日盈电子、万集科技、索菱股份、中海达、德赛西威等跟涨。消息面上，马斯克在一场X平台的直播活动中，透露了关于特斯拉自动驾驶技术的一项新进展。据悉，特斯拉内部已开始对FSD（全自动驾驶）功能的无监督版本进行测试。",
		"date": "2025/1/11",
		"id": "id_1736529105881_4208",
		"timestamp": 1736529105881
	},
	{
		"text": "【人民日报客户端：对编造、传播股市谣言坚决说不】财联社1月10日电，人民日报客户端发文《尺素金声丨对编造、传播股市谣言坚决说不》称，资本市场是一个“信息+信心”的市场，不实谣言、带节奏的“小作文”会严重误导投资者的判断，扭曲资本市场价格信号，影响资本市场功能发挥，极大损害投资者的合法权益。打击资本市场谣言，及时惩治至关重要，有效防范也同样关键。更精准有效地防范打击资本市场谣言，有必要“追根溯源”。认清这些违法传播现象背后的利益链条，不仅有利于投资者提高风险意识、加强防范，也有利于相关各方“对症下药”、精准施力。当然，加强监管、严厉打击不是“一刀切”，还要进一步鼓励相关信息传播者在合法合规前提下，充分发挥贴近性等优势，制造传播优质财经科普内容，从根本上压缩非法信息的网络传播空间，共同营造一个更加清朗的资本市场信息传播环境。",
		"date": "2025/1/11",
		"id": "id_1736528734692_9857",
		"timestamp": 1736528734692
	},
	{
		"text": "很多公司的股东9小时前 · 上海\n以景顺长城标普消费精选ETF为例，该ETF二级市场交易价格偏离基金份额参考净值高达51.82个百分点。有专业投资者向记者表示，如果景顺长城标普消费精选ETF二级市场价格回归其所跟踪的指数点位，意味着持有场内ETF的投资者或将面临超50%的亏损。",
		"date": "2025/1/11",
		"id": "id_1736528654093_5998",
		"timestamp": 1736528654093
	},
	{
		"text": "【跨境ETF集体跳水 业内人士：跨境ETF停牌的行为或向参与爆炒的资金发出警告】财联社1月10日电，在4只跨境ETF因高溢价宣布停牌，以及基金公司密集提醒跨境ETF高溢价风险后，场内交易的高溢价跨境ETF纷纷跳水，高溢价跨境ETF数量有所缩减。1月10日，南方基金、景顺长城基金、国泰基金和嘉实基金纷纷宣布，旗下部分存在高溢价的跨境ETF自2025年1月10日开市起停牌，复牌时间将另行公告。有基金公司表示，停牌旨在避免投资者因市场的非理性波动而遭受不必要的损失。据业内人士分析，跨境ETF停牌的行为或向参与爆炒的资金发出警告。此外，1月10日中午，华夏基金、富国基金、华安基金等公司旗下共10只高溢价跨境ETF再度发布溢价风险提示公告。 (证券时报)",
		"date": "2025/1/11",
		"id": "id_1736528592877_2707",
		"timestamp": 1736528592877
	},
	{
		"text": "【建设工业：控股股东成立人形机器人创新联合体 对公司产业发展具有深远而积极意义】财联社1月10日电，建设工业在投资者关系活动记录表中称，公司控股股东中国兵器装备集团有限公司成立人形机器人创新联合体，对公司产业发展具有深远而积极的意义，未来公司会结合自身发展情况及市场需求进行产业产品布局。公司将积极贯彻上市公司市值管理有关要求，着力提高上市公司发展质量，全面提高信息披露质量，主动加强投资者关系管理，不断向资本市场传递公司价值，努力回报股东。",
		"date": "2025/1/11",
		"id": "id_1736528414921_2994",
		"timestamp": 1736528414921
	},
	{
		"text": "【美元指数快速拉升 逼近110关口】财联社1月10日电，超预期的非农就业数据公布后，美元指数快速拉升，日内涨近0.7%，逼近110.00，创2022年11月以来新高。",
		"date": "2025/1/11",
		"id": "id_1736527797854_5874",
		"timestamp": 1736527797854
	},
	{
		"text": "【30年期美国国债收益率升至5% 为2023年11月以来最高水平】",
		"date": "2025/1/11",
		"id": "id_1736527767627_4032",
		"timestamp": 1736527767627
	},
	{
		"text": "1月10日，上海市科学技术委员会印发《上海市脑机接口未来产业培育行动方案（2025-2030年）》（以下简称《方案》），从主要目标、加速脑机接口产品化、构建共性技术研发服务平台等六方面加快颠覆性技术突破，抢抓产业发展机遇。\n\n根据《方案》，2027年前，上海要实现高质量脑控，半侵入式脑机接口产品在国内率先实现临床应用，侵入式脑机接口研发取得突破，脑机接口创新生态初步构建。2030年前，上海实现高质量控脑，脑机接口产品全面实现临床应用，打造全球脑机接口产品创新高地，产业链核心环节实现自主可控，打造国家级脑机接口产业发展集聚区。",
		"date": "2025/1/11",
		"id": "id_1736527531275_8678",
		"timestamp": 1736527531275
	},
	{
		"text": "【英搏尔：与亿航智能共同设立eVTOL合资公司】财联社1月8日电，英搏尔公告，公司与亿航智能拟共同设立合资公司，投资额为1000万元，其中英搏尔出资600万元，持股60%，亿航智能出资400万元，持股40%。合资公司将围绕eVTOL产品生产制造以及上游零部件产业链展开深入合作，负责亿航智能eVTOL总装前各工序、零部件的生产，以及亿航智能云浮工厂及其他生产基地的工艺优化和技术改造。本次对外投资有利于实施公司发展战略，进一步提升公司综合竞争力。",
		"date": "2025/1/8",
		"id": "id_1736348914541_2831",
		"timestamp": 1736348914541
	},
	{
		"text": "【媒体：特朗普考虑宣布国家经济紧急状态 以推出新的关税计划】财联社1月8日电，CNN援引知情人士报道称，美国候任总统唐纳德·特朗普考虑宣布国家经济紧急状态，以便为普遍关税提供法律依据。宣布进入经济紧急状态将可让特朗普利用《国际紧急经济权力法》(IEEPA)来制定新的关税计划；该法律单方面授权总统在国家紧急状态时期管理进口。一位消息人士指出，特朗普对该法青睐有加，因其在关税实施方式方面赋予普遍的管辖权，且未对以国家安全为依据来证明关税的必要性做严格的要求。知情人士对CNN表示，尚未就是否宣布国家紧急状态做出最终决定，特朗普交接团队没有回应CNN的置评请求。",
		"date": "2025/1/8",
		"id": "id_1736348821244_6898",
		"timestamp": 1736348821244
	},
	{
		"text": "OpenAI首席执行官奥尔特曼承认，ChatGPT Pro订阅服务正在亏损，因为用户使用次数远超预期，能源耗费和数据中心的运营成本是亏损的关键。",
		"date": "2025/1/8",
		"id": "id_1736348723299_8518",
		"timestamp": 1736348723299
	},
	{
		"text": "【传上汽和华为明日将官宣合作 上汽集团相关人士：不清楚具体情况】财联社1月8日电，有消息称，上汽集团和华为将于明日正式官宣签约合作。对此，记者以投资者身份致电上汽集团，相关人士回应称，不清楚具体情况，如有相关消息，公司会在官方媒体公布。公司对与其他企业的合作持开放态度。",
		"date": "2025/1/8",
		"id": "id_1736331050786_6162",
		"timestamp": 1736331050786
	},
	{
		"text": "【中央纪委：严查政治问题和经济问题交织的腐败案件 着重抓好金融、国企、能源、消防、烟草、医药、高校、体育、开发区、工程建设和招投标等领域系统整治】",
		"date": "2025/1/8",
		"id": "id_1736331010140_1025",
		"timestamp": 1736331010140
	},
	{
		"text": "上月13日，《华尔街日报》援引知情人士的话披露，为封堵中国获取芯片的“后门”，美国政府正在制定一项新规则，限制向东南亚和中东等地区销售先进AI芯片，打击中国从第三方获取芯片的能力。此番限制令可能会在特朗普上任前几周出台。\n\n一些知情人士说，这项新规目的是限制中国从其他国家获取运算能力。根据美国监管信息服务中心（OMB）网站信息，这项名为《人工智能扩散出口管制框架》的规定已于去年12月9日提交给该中心，但网站没有对规定作出具体详细的说明。\n\n美国官员还在考虑其他选择。据知情人士透露，美国政府正在考虑对构成先进AI模型基础的所谓“权重”（weights）的出口实施管制，并进一步考虑限制中国芯片制造能力。在人工智能领域，“权重”是神经网络模型的核心参数之一，对于模型的训练和预测结果具有至关重要的影响。\n\n知情人士表示，美国政府最近致函台积电和三星电子等主要芯片制造商，告知它们关于一些限制措施的内容。信函称，这些公司需要申请许可证，才能将使用先进技术制造或符合其他标准的芯片转让给中国。这些标准涉及尺寸和晶体管数量限制，以及任何表明这些芯片将用于训练AI模型的迹象。\n\n值得注意的是，香港《南华早报》上月12日也独家披露了限购令的消息。该媒体认为，一旦得到证实，这将是美国在上一轮禁令基础上对华芯片限制的快速升级。",
		"date": "2025/1/8",
		"id": "id_1736309777739_1850",
		"timestamp": 1736309777739
	},
	{
		"text": "据路透社当天报道，代表着亚马逊、微软和Meta等科技企业的美国信息技术产业理事会（ITI）认为，这项可能最早于当地时间1月10日出台的规则，将武断地限制美国公司向海外销售计算机系统的能力，并将全球市场拱手让给竞争对手。",
		"date": "2025/1/8",
		"id": "id_1736309716760_2341",
		"timestamp": 1736309716760
	},
	{
		"text": "2.美国权力交接前，拜登政府突击式发债花钱。\n\n加征关税会导致非美经济体出口走弱，经济承压，所以非美货币纷纷贬值。\n\n因此加征关税相当于是美联储加息了。\n\n拜登政府突击式花钱，则导致美债利率走高，美国通胀走高。\n\n这也相当于是美联储加息。\n\n所以，12月美联储的降息被这两件事给对冲掉了",
		"date": "2025/1/7",
		"id": "id_1736258864534_2338",
		"timestamp": 1736258864534
	},
	{
		"text": "【工信部：试点发展云存储、云电脑、云游戏、超高清视频等万兆光网业务】财联社1月7日电，工信部办公厅发布关于开展万兆光网试点工作的通知，其中提出，开展“万兆小区”试点。具备三代（GPON/XG(S)-PON/50G-PON或EPON/10G-EPON/50G-PON）多模共存能力的50G-PON接入端口覆盖居民小区，可与现网各类接入技术兼容及平滑升级。小区光分配网络设施具备支撑实现万兆入户能力。在家庭网络环境，协同部署FTTH/FTTR与第7代无线局域网，实现超千兆能力真正通达用户终端，保障面向万兆光网的宽带用户体验。小区内部分用户试点5000Mbps及以上家庭宽带套餐，实测宽带下行接入速率达标，上行接入速率不低于1000Mbps。试点发展云存储、云电脑、云游戏、超高清视频、裸眼3D、基于光感的看家、康养等万兆光网业务。",
		"date": "2025/1/7",
		"id": "id_1736248974405_5274",
		"timestamp": 1736248974405
	},
	{
		"text": "【中共中央、国务院：研究设立养老服务相关国家科技重大项目 重点推动人形机器人、脑机接口、人工智能等技术产品研发应用】财联社1月7日电，中共中央，国务院发布关于深化养老服务改革发展的意见。意见提出，加快养老科技和信息化发展应用。研究设立养老服务相关国家科技重大项目，重点推动人形机器人、脑机接口、人工智能等技术产品研发应用。深化全国智慧健康养老应用示范，推广智能化家居和智慧健康产品，探索开展居家养老安全风险预警和防范服务。完善全国统一的养老服务信息平台，促进养老服务供需对接。统筹开展全国人口普查、抽样调查等工作，形成统一的老年人和养老服务数据库，加强与国家人口基础信息库等的衔接。",
		"date": "2025/1/7",
		"id": "id_1736248895779_0800",
		"timestamp": 1736248895779
	},
	{
		"text": "OpenAI CEO山姆·奥尔特曼北京时间周一上午发布了一篇以“反思”为主题的博客长文。奥尔特曼表示，现在OpenAI有信心说自己已经知道了如何构建通用人工智能。相信2025年人们将会看到第一批AI智能体“加入劳动力大军”，从根本上改变各公司产出的东西。",
		"date": "2025/1/7",
		"id": "id_1736210602509_4465",
		"timestamp": 1736210602509
	},
	{
		"text": "国家发展改革委、国家能源局印发《电力系统调节能力优化专项行动实施方案（2025-2027年）》。方案要求，到2027年，通过调节能力的建设优化，支撑2025—2027年年均新增2亿千瓦以上新能源的合理消纳利用，全国新能源利用率不低于90%。",
		"date": "2025/1/7",
		"id": "id_1736210552643_9646",
		"timestamp": 1736210552643
	},
	{
		"text": "昨天A股继续萎靡不振，传递阵阵寒意，但盘后特朗普送温暖来了。\n\n有报道称，特朗普的助手正在讨论加关税的事。\n\n大概意思是，加关税的范围会收窄。\n\n消息一出，美元大幅走弱，A50期货，恒生指数期货大幅拉升",
		"date": "2025/1/7",
		"id": "id_1736209198169_4605",
		"timestamp": 1736209198169
	},
	{
		"text": "CPO：台积电首批共同封装的光学样品预计将于2025年交付给 Nvidia和博通，据称 Nvidia将在定于今年年中发布的 GB300 平台上采用 CPO。",
		"date": "2025/1/7",
		"id": "id_1736185240200_5306",
		"timestamp": 1736185240200
	},
	{
		"text": "【高通推出可运行人工智能软件的新型个人电脑芯片】财联社1月7日电，高通在拉斯维加斯的CES展会上宣布，由8核Oryon中央处理器、图形组件和专用AI芯片组成的Snapdragon X Platform将运行微软的Copilot+软件。该芯片制造商表示，戴尔科技和联想集团等个人电脑制造商将在“2025年初”推出基于该新产品的笔记本电脑。",
		"date": "2025/1/7",
		"id": "id_1736184904986_9761",
		"timestamp": 1736184904986
	},
	{
		"text": "CES 2025机器人模块前瞻\n#CES2025 将在美西时间2025年1月7日至10日举办。历年CES都会成为全球各大电子巨头发布新产品、新技术的重要窗口。今年CES，将重点体现AI技术的革新和应用，具身智能机器人将是重要主题之一。#英伟达: 黄仁勋将在北京时间1月7日10:30发表开幕主题演讲，展望2025年AI应用主线；英伟达将在CES大会展示AI、机器人和加速计算领域的创新成果，包括汽车、消费品、企业级、Omniverse 和机器人产品组合。#三星: 将在大会上展示在其C-Lab计划支持下在人工智能、物联网、数字健康和机器人领域进行创新的15个新项目。#众多机器人新产品值得关注，包括：星动纪元的X HAND 1灵巧手、兆威机电的17自由度灵巧手、面向家庭场景的人形机器人CASBOT灵宝、大象机器人的轮式人形机器人Mercury X1、速腾聚创的零部件、灵巧手和人形机器人产品、睿尔曼的机械臂创新方案、石头科技的仿生机械手+扫地机器人、追觅科技的机械手+扫机器人、九号公司的智能割草机器人、优必选的新一代智能割草机等等！🌟近期建议重点关注参加CES 2025的机器人公司及其产业链。2025年继续关注三大主线：1）特斯拉人形机器人产品迭代、国产供应链变化和产业化落地节奏；2）全球巨头陆续布局机器人赛道，发布相关产品；3）各种形态的机器人在具体应用场景落地，实现放量",
		"date": "2025/1/6",
		"id": "id_1736176714473_1741",
		"timestamp": 1736176714473
	},
	{
		"text": "TrendForce最新研究显示，预计2025年AI服务器市场价值达2980亿美元，占整个服务器行业总价值的70%以上。",
		"date": "2025/1/6",
		"id": "id_1736176281552_7191",
		"timestamp": 1736176281552
	},
	{
		"text": "【三部门：推进算力互联互通 推动国家枢纽节点和需求地之间400G/800G 高带宽全光连接】财联社1月6日电，国家发展改革委等三部门印发《国家数据基础设施建设指引》。其中提出，推进东中西部算力协同。加强新兴网络技术创新应用，优化网络计费方式，降低东西部数据传输成本，促进东部中高时延业务向西部转移。推进算力互联互通，构建算力多级调度策略引擎，实现跨平台、跨层级、跨区域的算力资源混合部署和统一调度，促进算力资源高效对接，提升数据汇聚、处理、流通、交易效率。推动国家枢纽节点和需求地之间400G/800G 高带宽全光连接，引导电信运营商等提升“公共传输通道”效能，推进算网深度融合。",
		"date": "2025/1/6",
		"id": "id_1736176045247_5912",
		"timestamp": 1736176045247
	},
	{
		"text": "【监管部门多方协同 万亿险资入市瓶颈亟盼打通】财联社1月6日电，据财联社记者获悉，监管部门目前正在反复磋商，讨论如何打通险资增配权益市场的制度障碍，完善险资考核评估机制，让险资在合规体系下，少一点“小心翼翼”，多一点有所作为。据业内估算，按照每年各公司总资产、偿付能力充足率对应的权益投资比例上限测算，保险资金权益加仓空间大致在万亿元规模。业内人士建议，随着新会计准则在2026年走向全面实施，期待进一步优化FVOCI（以公允价值计量且其变动计入其他综合收益的金融资产）的认定标准，从而降低因应用新会计准则带来的财务波动，为险资入市进一步减少顾虑。",
		"date": "2025/1/6",
		"id": "id_1736174600478_6652",
		"timestamp": 1736174600478
	},
	{
		"text": "【OpenAI CEO奥尔特曼：预计第一批AI智能体今年“加入劳动力大军”】财联社1月6日电，OpenAI CEO山姆·奥尔特曼（Sam Altman）北京时间周一上午发布了一篇以“反思”为主题的博客长文。奥尔特曼表示，现在OpenAI有信心说自己已经知道了如何构建AGI（通用人工智能）。相信2025年人们将会看到第一批AI智能体“加入劳动力大军”，从根本上改变各公司产出的东西。OpenAI也已看向更远的远方，目标已经转向了真正意义上的超级智能。关于智能体的展望，奥尔特曼此前已提及过一次，他在去年10月底表示，下一个重大突破将是智能体。",
		"date": "2025/1/6",
		"id": "id_1736174423698_3956",
		"timestamp": 1736174423698
	},
	{
		"text": "【离岸人民币兑美元日内涨超200点 升穿7.34关口】财联社1月6日电，离岸人民币兑美元短线拉升，升穿7.34关口，现报7.3368，日内涨超200点。",
		"date": "2025/1/6",
		"id": "id_1736173794053_5185",
		"timestamp": 1736173794053
	},
	{
		"text": "财联社1月6日电，美元指数短线下挫，跌幅扩大至0.6%，现报108.2。消息称特朗普助手正探讨对“所有国家”征收关税，但只涵盖关键进口商品。",
		"date": "2025/1/6",
		"id": "id_1736173788336_7798",
		"timestamp": 1736173788336
	},
	{
		"text": "【特朗普据悉考虑仅针对关键进口商品实施普遍关税】财联社1月6日电，据报道，美国当选总统唐纳德·特朗普的助手正在探索适用于每个国家、但仅针对关键进口商品的关税计划。消息称，距离特朗普上任还有两周，其助手仍在讨论对来自所有国家的商品征收进口关税，但与其涵盖所有进口商品，当前的讨论围绕仅对对于美国国家或经济安全至关重要的特定产业采取关税行动，进而舍弃了特朗普竞选承诺中的关键内容，至少暂且是如此。特朗普竞选期间曾呼吁对美国进口的所有商品征收高达10%或20%的“普遍”关税，具体是哪些进口商品或行业将面临关税暂不清楚。消息称，初步讨论基本围绕特朗普团队想要带回美国的几个关键产业，其中包括国防工业供应链（对钢、铁、铝和铜实施关税），关键医疗设备（注射器、针头、药瓶和医药材料），以及能源生产（电池、稀土矿，甚至光伏面板）。",
		"date": "2025/1/6",
		"id": "id_1736173736673_2625",
		"timestamp": 1736173736673
	},
	{
		"text": "【欧洲斯托克50指数涨近2%】财联社1月6日电，欧股涨幅持续扩大，欧洲斯托克50指数涨近2%，法国CAC 40指数涨超2%，德国DAX指数涨1.3%。消息称特朗普助手正探讨对“所有国家”征收关税，但只涵盖关键进口商品。",
		"date": "2025/1/6",
		"id": "id_1736173644907_2932",
		"timestamp": 1736173644907
	},
	{
		"text": "数据中心：微软公司近日宣布，计划在本财年（至2025年6月）斥资高达800亿美元用于建设数据中心。",
		"date": "2025/1/6",
		"id": "id_1736136997948_1475",
		"timestamp": 1736136997948
	},
	{
		"text": "“2025全球计算大会——全球计算联盟启航大会”将于1月10日在深圳开幕。",
		"date": "2025/1/6",
		"id": "id_1736103899580_1759",
		"timestamp": 1736103899580
	},
	{
		"text": "1月7日至8日，“2025中国eVTOL创新发展大会”将在上海长宁区召开。本次大会将从不同层次、不同角度展现eVTOL产业的新动态、新理论、新技术。",
		"date": "2025/1/6",
		"id": "id_1736103891586_2191",
		"timestamp": 1736103891586
	},
	{
		"text": "【城地香江：子公司作为投标联合体成员中标42亿元项目】财联社1月5日电，城地香江公告，子公司香江系统工程有限公司、上海启斯云计算有限公司作为投标联合体成员，中标“中国移动呼和浩特数据中心算力基础设施建维服务采购项目”，联合体整体中标金额为42亿元（不含税）。由于该项目涉及联合体共同投标，公司实得收入金额将少于上述联合体整体中标金额，具体金额以后续正式签订的合同为准。公司预计可取得收入尚存在不确定性。",
		"date": "2025/1/6",
		"id": "id_1736098698191_9295",
		"timestamp": 1736098698191
	},
	{
		"text": "【央行：用好用足支持资本市场的两项结构性货币政策工具】财联社1月4日电，2025年中国人民银行工作会议1月3日-4日召开。会议强调，充分发挥中央银行宏观审慎与金融稳定功能，守住不发生系统性金融风险底线。健全宏观审慎政策框架，强化系统性金融风险研判，丰富宏观审慎政策工具箱。健全金融市场风险监测、评估、预警及应对机制，维护金融市场稳定。按照市场化、法治化原则，支持中小银行风险处置。继续做好金融支持地方政府融资平台债务风险化解工作。完善和加强房地产金融宏观审慎管理，支持构建房地产发展新模式。用好用足支持资本市场的两项结构性货币政策工具，探索常态化的制度安排，维护资本市场稳定运行。",
		"date": "2025/1/6",
		"id": "id_1736098545046_5720",
		"timestamp": 1736098545046
	},
	{
		"text": "【央行：实施适度宽松的货币政策 择机降准降息】财联社1月4日电，2025年中国人民银行工作会议1月3日-4日召开。会议强调，实施适度宽松的货币政策，为经济稳定增长创造适宜的货币金融环境。综合运用多种货币政策工具，根据国内外经济金融形势和金融市场运行情况，择机降准降息，保持流动性充裕、金融总量稳定增长，使社会融资规模、货币供应量增长同经济增长、价格总水平预期目标相匹配。更好把握存量与增量的关系，注重盘活存量金融资源，提高资金使用效率。保持人民币汇率在合理均衡水平上的基本稳定，坚决防范汇率超调风险。",
		"date": "2025/1/6",
		"id": "id_1736098534558_6200",
		"timestamp": 1736098534558
	},
	{
		"text": "【雷神科技宣布参加CES2025展会 并提出“新灯厂”旗号】财联社1月4日电，雷神科技宣布将参加下周在美国拉斯维加斯举行的CES 2025展会，今日预热了将于CES 2025发布的全新一代雷神ZERO高能旗舰电竞本，并且打出了“新灯厂”的旗号。公司此前称，将依托于NVIDIA在计算机图形领域的先进技术以及人工智能技术，在游戏、AI和创作等多个方面，为用户提供前所未有的体验升级；并将在CES上宣布进军全新品类智能眼镜，首次发布涉及三款不同技术原理的产品。",
		"date": "2025/1/6",
		"id": "id_1736098456875_9814",
		"timestamp": 1736098456875
	},
	{
		"text": "【广电总局：实施“微短剧+”行动计划 赋能千行百业】财联社1月4日电，国家广播电视总局办公厅发布关于实施“微短剧+”行动计划赋能千行百业的通知，通知指出，2025年，广电总局将深入组织实施“跟着微短剧去旅行”创作计划，继续推进“跟着微短剧来学法”“微短剧里看品牌”创作计划，启动“跟着微短剧学经典”“跟着微短剧来科普”“微短剧里看非遗”等创作计划，实现在细分领域，共推出300部左右具有引领作用和创新价值的重点微短剧，打造一批思想精深、艺术精湛、制作精良的优质微短剧。",
		"date": "2025/1/6",
		"id": "id_1736098424877_1359",
		"timestamp": 1736098424877
	},
	{
		"text": "【美银分析师：英伟达或将在CES 2025会展上宣布进军AI PC】财联社1月4日电，2025年国际消费电子展（以下简称CES 2025）将于当地时间1月7日至10日在美国拉斯维加斯拉开帷幕。当地时间1月6日下午6点30分，黄仁勋将在现场发表主题演讲。美国银行分析师Vivek Arya预计，英伟达将在展会上正式宣布进军AI PC市场。而在同一天的上午，英特尔和AMD也将相继举办新品发布会。从时间上看，英特尔比AMD和英伟达都早，外媒认为，英特尔意在抢占先机，并为合作伙伴预留充足时间展示新品。",
		"date": "2025/1/6",
		"id": "id_1736098406830_2122",
		"timestamp": 1736098406830
	},
	{
		"text": "【微软今年将在人工智能数据中心投入800亿美元】财联社1月4日电，据CNBC，微软在周五的一篇博客文章中表示，微软2025财年将在AI数据中心方面投入800亿美元。微软副董事长兼总裁布拉德·史密斯（Brad Smith）写道，在微软的800亿美元支出中，超过一半将用于美国。微软2025财年将于今年6月结束。",
		"date": "2025/1/6",
		"id": "id_1736098242245_1275",
		"timestamp": 1736098242245
	},
	{
		"text": "国务院加大对药品医疗器械研发创新的支持力度，提高药品医疗器械审评审批质效，审评审批资源更多向临床急需的重点创新药和医疗器械倾斜。",
		"date": "2025/1/6",
		"id": "id_1736098183197_2331",
		"timestamp": 1736098183197
	},
	{
		"text": "33家公司入围沙特储能电池项目预选，9家中国公司在列，包括中能建海外投资有限公司、中国电力工程顾问集团国际工程有限公司、中国南方电网国际（香港）公司、远景能源公司、晶科电力（香港）等。",
		"date": "2025/1/6",
		"id": "id_1736098169126_9355",
		"timestamp": 1736098169126
	},
	{
		"text": "苏州2025年全面实施“苏州智造十大行动”，引育工业垂类大模型超100个，实现智算规模达10000PFLOPS，重点推进人工智能算力中心建设。",
		"date": "2025/1/6",
		"id": "id_1736098162539_9590",
		"timestamp": 1736098162539
	},
	{
		"text": "美国最大的核电运营商Constellation Energy已获得创纪录的10亿美元合同，将在未来十年为美国政府供应核电。",
		"date": "2025/1/6",
		"id": "id_1736098057087_2919",
		"timestamp": 1736098057087
	},
	{
		"text": "【央行：用好证券、基金、保险公司互换便利和股票回购增持再贷款等新设立工具，维护资本市场稳定】财联社1月3日电，中国人民银行货币政策委员会召开2024年第四季度例会。会议研究了深化金融供给侧结构性改革相关工作，指出要引导大型银行发挥金融服务实体经济主力军作用，推动中小银行聚焦主责主业，支持银行补充资本，共同维护金融市场的稳定发展。有效落实好存续的各类结构性货币政策工具，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，继续加大对重大战略、重点领域和薄弱环节的支持力度，推动加快发展新质生产力，更有针对性地满足合理的消费融资需求。用好证券、基金、保险公司互换便利和股票回购增持再贷款等新设立工具，维护资本市场稳定。",
		"date": "2025/1/6",
		"id": "id_1736097969139_7649",
		"timestamp": 1736097969139
	},
	{
		"text": "【央行：要实施适度宽松的货币政策 加大货币财政政策协同配合】财联社1月3日电，中国人民银行货币政策委员会召开2024年第四季度例会。会议分析了国内外经济金融形势，要实施适度宽松的货币政策，加强逆周期调节，更好发挥货币政策工具的总量和结构双重功能，加大货币财政政策协同配合，保持经济稳定增长和物价总体稳定。",
		"date": "2025/1/6",
		"id": "id_1736097964794_1607",
		"timestamp": 1736097964794
	},
	{
		"text": "【央行：下阶段根据国内外经济金融形势和金融市场运行情况 择机降准降息】",
		"date": "2025/1/6",
		"id": "id_1736097948242_8708",
		"timestamp": 1736097948242
	},
	{
		"text": "【国常会：完善市场化融资模式 吸引社会资本参与城市更新】财联社1月3日电，国务院总理李强主持召开国务院常务会议，研究推进城市更新工作。会议指出，城市更新关系城市面貌和居住品质的提升，是扩大内需的重要抓手。要坚持问题导向和目标导向相结合，统筹推动城市结构优化、功能完善、品质提升，打造宜居、韧性、智慧城市。要加快推进城镇老旧小区、街区、厂区和城中村等改造，加强城市基础设施建设改造，完善城市功能，修复城市生态系统，保护和传承城市历史文化。要加强用地、资金等要素保障，盘活利用存量低效用地，统筹用好财政、金融资源，完善市场化融资模式，吸引社会资本参与城市更新。要支持各地因地制宜进行创新探索，建立健全可持续的城市更新机制，推动城市高质量发展。",
		"date": "2025/1/6",
		"id": "id_1736097903541_3213",
		"timestamp": 1736097903541
	},
	{
		"text": "【长盛轴承：在机器人领域的业务占比不足1%】财联社1月3日电，长盛轴承发布异动公告，公司注意到近期市场上关于机器人相关热点概念的关注度较高。公司主营业务为自润滑轴承及高性能聚合物的研发、生产及销售，主要产品为自润滑轴承、低摩擦副零部件及相关的精密铸件。公司在机器人领域的业务处于小批量的生产销售阶段，在主营业务收入中占比不足1%，不会对业绩产生重大影响。",
		"date": "2025/1/6",
		"id": "id_1736097873045_2487",
		"timestamp": 1736097873045
	},
	{
		"text": "【温氏股份：预计2024年净利润90亿元–95亿元 同比扭亏为盈】",
		"date": "2025/1/6",
		"id": "id_1736097802754_8422",
		"timestamp": 1736097802754
	},
	{
		"text": "【上海脑机接口临床试验迎来重大突破 可用意念实时合成汉语驱动数字人】",
		"date": "2025/1/6",
		"id": "id_1736097529529_1486",
		"timestamp": 1736097529529
	},
	{
		"text": "美国专利及商标局官网显示，英伟达公开了一项AR眼镜专利，名为“无背光增强现实数字全息技术”；",
		"date": "2025/1/6",
		"id": "id_1736097503464_2493",
		"timestamp": 1736097503464
	},
	{
		"text": "【拜登政府称考虑限制或禁止中国无人机进入美国",
		"date": "2025/1/6",
		"id": "id_1736097201539_4691",
		"timestamp": 1736097201539
	},
	{
		"text": "有媒体报道称，字节跳动选择努比亚合作开发AI手机，双方已签订框架协议。字节跳动官方回应称信息不实，没有相关计划。",
		"date": "2025/1/2",
		"id": "id_1735826699640_0399",
		"timestamp": 1735826699640
	},
	{
		"text": "【国务院总理李强：今年要继续实施好消费品以旧换新政策，进一步加大支持力度、拓宽适用范围】中共中央政治局常委、国务院总理李强1月2日在山东济南调研。李强首先来到位于济南市泉城路的京东电器旗舰店，与正在选购商品的顾客及销售人员交流，了解家用电器、手机销售等情况，听取山东省消费品以旧换新政策落实和促进消费工作汇报，对政策取得的积极成效予以肯定。他指出，消费品以旧换新对于满足百姓高品质生活需求、释放消费潜力、带动产业升级、畅通经济循环具有重要意义。今年要继续实施好这一政策，进一步加大支持力度、拓宽适用范围，做好补贴资金接续，充分发挥政策效应。要优化政策操作流程，提供旧产品回收、新产品安装等一条龙服务，便利群众消费。要加强政策宣传解读，让群众更清楚地了解政策，享受实惠。",
		"date": "2025/1/2",
		"id": "id_1735826622143_0847",
		"timestamp": 1735826622143
	},
	{
		"text": "国务院总理李强：今年要继续实施好消费品以旧换新政策，进一步加大支持力度、拓宽适用范围",
		"date": "2025/1/2",
		"id": "id_1735826616541_0180",
		"timestamp": 1735826616541
	},
	{
		"text": "【大基金三期、华芯投资共同成立新基金 出资额930.93亿】《科创板日报》2日讯，财联社创投通数据显示，近日，华芯鼎新（北京）股权投资基金（有限合伙）成立，出资额930.93亿元，由国家集成电路产业投资基金三期股份有限公司、华芯投资管理有限责任公司共同出资，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。",
		"date": "2025/1/2",
		"id": "id_1735820305102_0764",
		"timestamp": 1735820305102
	},
	{
		"text": "【股票回购增持贷款政策迎来优化：降低自有资金比例门槛 鼓励以信用方式发放】财联社1月2日电，为进一步加大政策支持力度，便利参与主体操作，近期金融管理部门对股票回购增持再贷款落地有关政策进行了调整优化。关于上市公司和主要股东反映的自有资金匹配压力大的情况，金融管理部门将申请股票回购贷款需承担的最低自有资金比例降到10%，即金融机构最多可对回购增持实际金额的90%予以支持，降低了参与门槛，减轻了借款人资金压力。此外，关于股票回购增持贷款的风控要求，金融管理部门允许上市公司和主要股东以其持有的其他股票进行质押，进一步降低市场主体获贷难度和成本，金融机构可自主决定放款条件和担保要求。同时，政策也明确鼓励以信用方式发放股票回购增持贷款。",
		"date": "2025/1/2",
		"id": "id_1735820137784_0528",
		"timestamp": 1735820137784
	},
	{
		"text": "【最高人民法院、证监会：拯救具有重整价值和市场前景的上市公司 同时防止没有拯救价值的上市公司规避市场出清以及逃废债务】财联社12月31日电，最高人民法院、中国证券监督管理委员会印发《关于切实审理好上市公司破产重整案件工作座谈会纪要》。上市公司破产重整案件参与主体众多，涉及利益关系复杂，人民法院审理上市公司破产重整案件，既要有利于化解上市公司的债务和经营危机，提高上市公司质量，又要防止没有拯救价值的上市公司利用重整程序规避市场出清以及逃废债务，滥用司法资源和社会资源；既要保护债权人利益，又要兼顾职工利益、出资人利益和社会利益，妥善处理好各方利益冲突。",
		"date": "2025/1/1",
		"id": "id_1735663725861_2777",
		"timestamp": 1735663725861
	},
	{
		"text": "【上海第一批自动驾驶大模型训练数据采集车正式发车】财联社12月31日电，上海高级别自动驾驶引领区数据采集车发车仪式在浦东顺利举行，30辆全新的智己L6数据采集车盛装列队并集中发车。市经济信息化委副主任汤文侃指出，上海谋划打造人工智能“模塑申城”，建设高级别自动驾驶引领区，按照“单车智能为基础，车路云协同为关键支撑”技术路线，持续推动上海智能网联汽车产业生态培育。一是开展车端真实训练数据采集与处理。通过网约车以及车企、自动驾驶科技公司的数采车，开展真实训练数据采集，应用“采、洗、标、测、用”数据闭环服务工具链，打造千万级别自动驾驶数据集和场景库，赋能自动驾驶大模型训练。二是建设自动驾驶实训场平台。汇聚全市车端采集训练数据，信号灯数据、道路交通等实时路侧数据，探索利用世界模型生成多样化场景的虚拟数据集片段，助力全场景模型训练及闭环仿真评测。三是构建车联通信网络。先期在浦东金桥试点100公里道路5G-A车联网示范建设及典型应用场景的闭环验证。",
		"date": "2025/1/1",
		"id": "id_1735663531863_6622",
		"timestamp": 1735663531863
	},
	{
		"text": "【深圳：加快健全算力、算法、数据、场景全流程全要素保障体系 打造全球人工智能先锋城市】财联社12月31日电，《中共深圳市委关于全面系统深入学习贯彻习近平总书记重要讲话和党的二十届三中全会精神 坚决在进一步全面深化改革推进中国式现代化的伟大实践中走在前列、勇当尖兵的实施意见》近日正式对外发布。打造具有国际竞争力的数字产业集群。加快建立数据产权归属认定、市场交易、权益分配、利益保护制度，建设和运营好在深国家级数据基础设施，加快培育数据市场，促进数据共享，提升深圳数据交易所能级，打造全国性的交易平台。完善全域全时全行业人工智能应用机制，加快健全算力、算法、数据、场景全流程全要素保障体系，打造全球人工智能先锋城市，让所有在深和来深的人、企业和机构都能感受到人工智能无处不在。",
		"date": "2025/1/1",
		"id": "id_1735663520971_2256",
		"timestamp": 1735663520971
	},
	{
		"text": "Sam Altman公布了2025年OpenAI即将发布的技术产品。\n\n分别是：AGI（通用人工智能）、Agents（智能体）、更好的GPT-4o升级版、更好的记忆存储、更好的上下文窗口、成人模式、深度研究特色功能、更好的Sora、更好的个性化定制。",
		"date": "2024/12/31",
		"id": "id_1735643189080_2093",
		"timestamp": 1735643189080
	},
	{
		"text": "【AI端侧应用加速落地 百镜大战风起云涌】财联社12月31日电，近期多家公司纷纷发布AI眼镜相关产品，多家国内科技企业也宣布将在2025年1月7日至10日举行的国际消费电子产品展览会（CES2025）发布AI眼镜新品。业内人士表示，随着AI应用在端侧的加速落地，“百镜大战”已悄然上演。机构预测，AI眼镜已成为智能穿戴市场新风口，有望引领下一代终端革命。",
		"date": "2024/12/31",
		"id": "id_1735605139227_8105",
		"timestamp": 1735605139227
	},
	{
		"text": "工信部发文表示，到2027年建设1万个5G工厂，打造不少于20个“5G+工业互联网”融合应用试点城市。",
		"date": "2024/12/31",
		"id": "id_1735578636324_4503",
		"timestamp": 1735578636324
	},
	{
		"text": "英伟达预计明年上半年将推出新一代人形机器人计算机Jetson Thor，并视其为新增长动力；英伟达机器人业务副总裁称，人工智能机器人的ChatGPT时刻即将到来。",
		"date": "2024/12/31",
		"id": "id_1735578519619_5719",
		"timestamp": 1735578519619
	},
	{
		"text": "金山云大涨16%，小米正在着手搭建GPU万卡集群，大力投入AI大模型，金山云上月宣布与小米签署新框架协议。",
		"date": "2024/12/28",
		"id": "id_1735318183796_8551",
		"timestamp": 1735318183796
	},
	{
		"text": "伯恩斯坦报告指出，2024年中国需求强劲将推动晶圆制造设备预计增长10%，2025年预测持平，预计2026年将回归8%的增长；推荐BE半导体和英飞凌。",
		"date": "2024/12/28",
		"id": "id_1735318117123_5414",
		"timestamp": 1735318117123
	},
	{
		"text": "【央行：实施好适度宽松的货币政策 保持流动性充裕】",
		"date": "2024/12/28",
		"id": "id_1735318031821_5663",
		"timestamp": 1735318031821
	},
	{
		"text": "【兆龙互连：预计明年高速产品市场仍会保持乐观的市场需求】财联社12月27日电，兆龙互连发布投资者关系活动记录表，高速互连业务市场保持着景气的市场需求，目前公司的高速产品订单处于相对饱和的状态，根据市场需求以及部分客户的趋势线指引，预计明年高速产品市场仍会保持乐观的市场需求。目前公司德清生产基地稼动率良好。其中高速产品产能处于较为紧张的状态，正在通过购买新设备、改造旧设备等持续稳步扩大生产能力，新设备正在陆续交付与调试。单通道112G产品已经陆续批量交付中。",
		"date": "2024/12/28",
		"id": "id_1735318007754_4853",
		"timestamp": 1735318007754
	},
	{
		"text": "【博创科技：拟3.91亿元收购长芯盛18.16%股份】财联社12月27日电，博创科技公告，公司拟以3.91亿元的价格收购转让方合计持有的长芯盛18.16%股份。公司控股股东、实际控制人长飞光纤持有目标公司37.35%的股份。本次交易构成关联交易。长芯盛是光通信解决方案提供商，主要产品应用于数据通信、消费及工业互联领域，产品包括用于数据中心内部互联的各类高速线缆、无源预端接跳线等，用于消费、工业以及医疗等行业互联的高速有源光缆（AOC）以及广泛应用于不同场景的各类处理器接口的高速模拟芯片、高速光电模组组件等。",
		"date": "2024/12/28",
		"id": "id_1735317967755_2240",
		"timestamp": 1735317967755
	},
	{
		"text": "【协创数据：与张江集团、奥飞数据签订战略合作框架协议】财联社12月27日电，协创数据公告，公司及控股子公司广州奥佳软件技术有限公司近日与上海张江（集团）有限公司、关联方奥飞数据签订了《战略合作框架协议书》。协议主要内容包括共同建立面向新质生产力的AI智能体训推一体创新平台，共同制定训推一体创新平台的建设规划，聚合算力、AI、行业微服务，服务张江的企业。特别是面向AI智能体、自动驾驶、机器人、生物医疗等重点行业提供坚实的训推一体创新平台。共同推动AI智能体训推一体创新平台与当地产业结合，推进行业AI智能体应用创新，打造人工智能应用示范项目。",
		"date": "2024/12/28",
		"id": "id_1735317797958_0206",
		"timestamp": 1735317797958
	},
	{
		"text": "【上海：搭建超大规模城市级的模拟应用场景 率先赋能具身智能、自动驾驶等大模型实训】财联社12月27日电，上海市人民政府办公厅印发《关于人工智能“模塑申城”的实施方案》，建设虚实融合超大型实训场。依托头部企业和科研机构，打造虚实融合的超大型实训场，建设支撑实训场的高性能计算集群、高精度三维建模和高质量训练数据集，创建与物理实体对应的高精度仿真环境和仿真训练系统，搭建超大规模城市级的模拟应用场景，率先赋能具身智能、自动驾驶等大模型实训。",
		"date": "2024/12/28",
		"id": "id_1735317700515_2858",
		"timestamp": 1735317700515
	},
	{
		"text": "【上海：打造超大规模自主智算集群 加快通用图形处理器、专用集成电路、可编程门阵列等自主智算芯片攻关】财联社12月27日电，上海市人民政府办公厅印发《关于人工智能“模塑申城”的实施方案》，其中提到，打造超大规模自主智算集群。建设自主可控智算支撑底座，支撑全市人工智能创新应用的算力需求。加快通用图形处理器、专用集成电路、可编程门阵列等自主智算芯片攻关，强化分布式计算框架、并行训练框架等自主软件研发。建设自主智算软硬件适配中心，推进自主智算芯片测试和集群验证。培育智算云服务商，探索训推一体的服务模式。优化市级智能算力公共服务平台，提升算力资源统筹调度能力。提升绿电供给能力，降低全市各类智算中心用电成本。",
		"date": "2024/12/28",
		"id": "id_1735317669379_8463",
		"timestamp": 1735317669379
	},
	{
		"text": "【上海：到2025年底建成世界级人工智能产业生态 力争全市智能算力规模突破100EFLOPS】财联社12月27日电，上海市人民政府办公厅印发《关于人工智能“模塑申城”的实施方案》，到2025年底，建成世界级人工智能产业生态，力争全市智能算力规模突破100EFLOPS，形成50个左右具有显著成效的行业开放语料库示范应用成果，建设3-5个大模型创新加速孵化器，建成一批上下游协同的赋能中心和垂直模型训练场。",
		"date": "2024/12/28",
		"id": "id_1735317650434_4101",
		"timestamp": 1735317650434
	},
	{
		"text": "【鸿海预计2025年AI服务器出货量将比2024年更好】财联社12月27日电，据媒体援引鸿海董事长刘扬伟的话报道称，2025年人工智能AI服务器出货量将超过2024年。报道称，鸿海将维持原先出货计划，英伟达GB200服务器将于12月小量出货。",
		"date": "2024/12/28",
		"id": "id_1735317601319_1535",
		"timestamp": 1735317601319
	},
	{
		"text": "【机构：预计到2028年服务器市场将达3800亿美元】《科创板日报》27日讯，Omdia称，2025年将是数据中心行业，尤其是服务器市场的又一个强劲增长年，这得益于云服务提供商和企业的下一阶段AI基础设施部署。Omdia预测服务器资本支出将增长22%，明年将超过2800亿美元。预计这种强劲增长将持续整个十年，预计到2028年服务器市场将达3800亿美元，到2030年将接近5000亿美元。",
		"date": "2024/12/28",
		"id": "id_1735315926270_6065",
		"timestamp": 1735315926270
	},
	{
		"text": "【三部门：鼓励龙头企业建设高质量工业数据语料库 支撑工业人工智能训练和应用推广】财联社12月25日电，工业和信息化部、国务院国有资产监督管理委员会、中华全国工商业联合会印发《制造业企业数字化转型实施指南》。其中提出，鼓励龙头企业建设高质量工业数据语料库，支撑工业人工智能训练和应用推广，挖掘工业数据潜在价值。推进国家工业互联网大数据中心建设，建立多级联动的国家工业基础大数据库、行业数据库，推进产品主数据标准建设，打造工业数据空间，推动数据便捷高效流通。",
		"date": "2024/12/25",
		"id": "id_1735138855578_3070",
		"timestamp": 1735138855578
	},
	{
		"text": "【算力硬件股反复走强 麦格米特等多股涨停】财联社12月19日电，麦格米特、华脉科技、佳力图涨停，此前鑫科材料走出10天6板，高澜股份涨超10%，太辰光、博创科技、欧陆通等涨幅靠前。深圳市人工智能产业办公室宣讲了《深圳市打造人工智能先锋城市的若干措施》，其中提出每年发放最高5亿元“训力券”，降低人工智能模型研发和训练成本；每年发放最高5000万元“语料券”，促进语料开放共享和交易，推动数据要素市场建设；每年发放最高1亿元“模型券”，降低人工智能模型应用成本。",
		"date": "2024/12/20",
		"id": "id_1734628945003_1114",
		"timestamp": 1734628945003
	},
	{
		"text": "【首家数据科技央企亮相 中国数联物流在沪成立】财联社12月19日电，一家新的中央企业——中国数联物流信息有限公司19日在上海正式揭牌成立，这也是首家数据科技央企。中国数联物流由国务院国资委直接管理，为股权多元化中央企业，注册资金100亿元。公司引入招商局集团有限公司、中国保利集团有限公司、中国物流集团有限公司、中国民航信息集团有限公司、上海国盛（集团）有限公司、上海数据集团有限公司作为战略投资者。据了解，公司将以公路、铁路、水路、航空、口岸等领域数据资源共享和开发利用为核心，整合物流与信息流、资金流，构建国家级物流大数据平台，以数字技术提升产业运营效率，服务实体经济发展，有效降低全社会物流成本。",
		"date": "2024/12/20",
		"id": "id_1734628921676_6218",
		"timestamp": 1734628921676
	},
	{
		"text": "【商务部：加快出台推进首发经济的政策文件】财联社12月19日电，商务部新闻发言人何咏前12月19日在商务部例行新闻发布会上表示，商务部将落实好促进服务消费高质量发展的政策文件，不断丰富服务消费供给，创新多元化消费场景。培育壮大新型消费，加快出台推进首发经济的政策文件，发展冰雪经济、银发经济，促进数字消费、绿色消费、健康消费。改善消费条件，深化国际消费中心城市培育建设，推进一刻钟便民生活圈建设，深入实施县域商业性三年行动，推进“千集万店”改造提升。",
		"date": "2024/12/20",
		"id": "id_1734628413152_2172",
		"timestamp": 1734628413152
	},
	{
		"text": "【深交所发声：推广指数化投资理念 优化指数编制机制】财联社12月19日电，在今日深交所与财联社共同举办的ETF生态大会上，深交所相关负责人表示，下一步，深交所将与各方一道，加强合作、形成合力，进一步推广指数化投资理念、优化指数编制机制、推进多样化产品创新、吸引中长期资金、弘扬理性投资文化、营造良好舆论环境。",
		"date": "2024/12/20",
		"id": "id_1734628105927_3527",
		"timestamp": 1734628105927
	},
	{
		"text": "A股市场当前正处于等待新一轮政策刺激窗口期，近期市场正在交易很快或会有“降息”的利好预期（因为之前重要会议提到过继续提供适度宽松的货币环境，“适时降息降准”等工具。如今美联储对于明年的利率态度突然明显转鹰，难免引发国内市场对于该预期能否短期实现的担忧，甚至也影响了明年货币政策空间的积极预期。\n\n所以零售、可选消费、地产等之前预期得到重要会议政策利好刺激的板块，今天悉数重新转跌。\n\n同时，今天A股大银行板块应声下跌，一定程度上正是市场在担心国内后续的降息降准节奏受到影响。今年来，金融机构都在疯狂爆炒长期国债，甚至违规超配和上杠杆购买长期国债，背后逻辑就是押注未来国债收益率跟着利率下行（对应国债价格上涨，机构可以赚取上涨差价）。\n\n但如果利率没有对应按预期节奏下行（没有降息），可能国债价格就会有跌价风险（押注失败，机构抛售止损），那么这些大量配置长债的金融机构就会出现收益风险。",
		"date": "2024/12/19",
		"id": "id_1734609463942_0606",
		"timestamp": 1734609463942
	},
	{
		"text": "A股市场当前正处于等待新一轮政策刺激窗口期，近期市场正在交易很快或会有“降息”的利好预期（因为之前重要会议提到过继续提供适度宽松的货币环境，“适时降息降准”等工具。如今美联储对于明年的利率态度突然明显转鹰，难免引发国内市场对于该预期能否短期实现的担忧，甚至也影响了明年货币政策空间的积极预期。",
		"date": "2024/12/19",
		"id": "id_1734609427907_3631",
		"timestamp": 1734609427907
	},
	{
		"text": "【TikTok：乐见美国最高法院最新裁定 相信会认定禁令违宪】财联社12月19日电，TikTok北京时间12月19日就此前美国最高法院的决定发布声明称，“我们对最高法院今天的裁定感到高兴。我们相信法院会认定TikTok禁令违宪”。当地时间12月18日，美国最高法院宣布将就禁止TikTok在美国运营的法案再次进行讨论。美国最高法院将于1月10日就此案进行辩论，允许法院在法律1月19日生效前对该问题作出裁决。",
		"date": "2024/12/19",
		"id": "id_1734570732327_4133",
		"timestamp": 1734570732327
	},
	{
		"text": "钛媒体App 12月18日消息，从火山引擎FORCE原动力大会获悉，字节豆包新一代视频生成大模型将明年1月正式发布。抖音旗下图片和视频生成工具——即梦AI，展示了新一代图片生成模型和动态海报功能。",
		"date": "2024/12/19",
		"id": "id_1734540652922_5352",
		"timestamp": 1734540652922
	},
	{
		"text": "【柯力传感：六维力传感器正处于验收阶段】财联社12月17日电，有投资者问柯力传感，六维力传感器在华为测试，验收通过了吗？柯力传感在互动平台表示，客户样品测试顺利，正处于验收阶段。受客户样机试验及量产节奏的影响，即使通过客户验收，是否能取得小批量订单、何时能取得小批量订单均存在不确定性，敬请广大投资者注意投资风险。",
		"date": "2024/12/17",
		"id": "id_1734437964439_9712",
		"timestamp": 1734437964439
	},
	{
		"text": "【国务院国资委：高度重视中央企业控股上市公司破净问题 指导长期破净上市公司制定披露估值提升计划并监督执行】财联社12月17日电，国务院国资委近日印发了《关于改进和加强中央企业控股上市公司市值管理工作的若干意见》。其中提出，中央企业和控股上市公司要将股票回购增持作为一项长期性基础性工作，建立常态化股票回购增持机制。持续提升应对资本市场复杂情况的能力水平，指导控股上市公司提前谋划股价短期连续或大幅下跌时的应对预案，提高反应速度、决策效率和执行效率，稳定市场情绪，有效维护上市公司市值。严格遵守控股股东、实际控制人减持规定，严禁违规减持、绕道减持，鼓励中央企业通过自愿延长股票锁定期、自愿终止减持计划以及承诺不减持股票等方式，提振投资者信心。高度重视控股上市公司破净问题，将解决长期破净问题纳入年度重点工作，指导长期破净上市公司制定披露估值提升计划并监督执行；对业务协同度弱、股票流动性差、基本失去功能作用的破净上市公司，鼓励通过吸收合并、资产重组等方式加以处置。",
		"date": "2024/12/17",
		"id": "id_1734437759695_9836",
		"timestamp": 1734437759695
	},
	{
		"text": "【算力硬件股继续活跃 生益电子涨超10%创历史新高】财联社12月17日电，算力硬件股继续活跃，铜缆高速连接器、光模块方向均表现不俗，生益电子涨超10%，股价创出历史新高。此前鑫科材料涨停，光迅科技、新易盛、中际旭创、锐捷网络均涨超5%。消息面上，博通2024财年公司的人工智能收入增长220%，达到122亿美元；其预计AI产品收入将在2025财年第一财季同比增长65%。博通还透露，目前正在与三个非常大型的客户开发AI芯片，预计明年公司AI芯片的市场规模为150亿-200亿美元。",
		"date": "2024/12/17",
		"id": "id_1734411541602_5460",
		"timestamp": 1734411541602
	},
	{
		"text": "【多个股票指数成份股今天开始调整 调整后代表性进一步增强】财联社12月16日电，A股多个股票指数今天（12月16日）将调整成份股构成，涉及沪、深、北三家证券交易所。此次进行调整的，包含沪深300、中证A500等多个受到投资者关注高、配套基金规模达千亿元的指数。此次进行调整的，包括沪深300、中证A50、中证A500、上证50、上证180、深证成指、创业板指、北证50等，涵盖了沪深北三家证券交易所的多个重要指数。其中不少指数，都有百亿元甚至千亿元的配套基金规模，受到投资者广泛关注。梳理发现，体现新质生产力发展方向、引入环境、社会、治理（ESG）可持续投资理念是在基础的调整规则外，多个指数重点强调的成份股调整方向。",
		"date": "2024/12/16",
		"id": "id_1734281612172_6710",
		"timestamp": 1734281612172
	},
	{
		"text": "【西部证券：具有视觉能力的多模态大模型将对视觉 SoC和存储带来新需求】财联社12月15日电，西部证券研报称，ChatGPT升级视觉能力，迎来里程碑式的更新。OpenAI发布季的第六天，5月份预告的语音和视觉功能（Advanced Voice with Vision）终于发布。用户可以在对话过程中展示实时视频或共享屏幕。我们可以预期，未来字节亦有望推出带有视觉能力的交互式多模态大模型，因而在包括AI玩具或AI眼镜等的下一代AI硬件终端中，视觉SoC将有望成为标配。另外这也将新增对Nand存储芯片的需求。",
		"date": "2024/12/15",
		"id": "id_1734232205528_2738",
		"timestamp": 1734232205528
	},
	{
		"text": "【OpenAI前资深算法负责人江旭创建“亮源新创” 打造具身智能陪伴机器人】财联社12月13日电，OpenAI前资深算法负责人江旭已创建机器人公司“亮源新创”（Light Robotics），入局具身智能陪伴机器人领域。江旭曾在OpenAI担任资深算法负责人，是ChatGPT最重要训练算法RLHF的发明人之一，曾参与开发理解和执行人类指令的模型InstructGPT，以及强化学习方法RLHF等项目。一位知情人士称，亮源新创主要打造To C的具身智能陪伴机器人，在深圳、新加坡设有办公室，正在招聘员工。 (36氪)",
		"date": "2024/12/14",
		"id": "id_1734190953033_9052",
		"timestamp": 1734190953033
	},
	{
		"text": "【博通盘初涨超20% 正在与三家大型云客户开发定制AI芯片】财联社12月13日电，博通股价盘初涨超20%，总市值升至1.02万亿美元，目前在美股排名第九。美东时间周四盘后，博通公布了一份好于预期的第四财季财报，不仅盈利表现好于预期，而且博通今年人工智能收入增长了两倍多。博通今年AI收入增长220%至122亿美元，预计2025财年第一财季AI产品收入同比增长65%。博通CEO透露正与三家大型云客户开发定制AI芯片，预计2027年每个客户将部署100万个AI芯片。",
		"date": "2024/12/14",
		"id": "id_1734190336725_6767",
		"timestamp": 1734190336725
	},
	{
		"text": "【商务部：要大力提振消费 积极发展首发经济】财联社12月13日电，商务部部长王文涛13日主持召开党组专题会议，传达学习中央经济工作会议精神，研究部署贯彻落实工作。会议强调，要大力提振消费。加力扩围实施消费品以旧换新政策，创新多元化消费场景，扩大服务消费，积极发展首发经济。要扩大高水平对外开放，稳外贸、稳外资。有序扩大自主开放和单边开放，稳步扩大制度型开放，推动自由贸易试验区提质增效和扩大改革任务授权。努力稳定货物贸易，积极发展服务贸易、绿色贸易、数字贸易。深化外商投资促进体制机制改革，稳步推进服务业开放，扩大电信、医疗、教育等领域开放试点，持续打造“投资中国”品牌。推动高质量共建“一带一路”走深走实，完善海外综合服务体系。",
		"date": "2024/12/14",
		"id": "id_1734189408650_4995",
		"timestamp": 1734189408650
	},
	{
		"text": "博通涨逾24%，市值首次突破1万亿美元大关。博通今年AI收入增长220%至122亿美元，预计2025财年第一财季AI产品收入同比增长65%。迈威尔科技涨近11%，股价创历史新高，因其较大竞争对手博通发布了乐观的营业收入预测。台积电涨5%，据业内人士透露，台积电正致力于整合CoWoS与SiPh，寻求在2026年推出共封装光学器件(CPO)。另外，苹果与博通合作开发AI芯片，台积电先进制程将再迎大单。特斯拉涨超4%，续创历史新高。报道称特朗普过渡团队建议废除要求汽车制造商通报自动驾驶系统相关事故的现行通用命令。",
		"date": "2024/12/14",
		"id": "id_1734184253100_0632",
		"timestamp": 1734184253100
	},
	{
		"text": "【今日投资舆情热点】\n1）泛消费：政治局会议指出，明年要大力提振消费、提高投资效益，全方位扩大国内需求。\n2）豆包AI：字节跳动AI豆包电脑版上线视频生成功能，部分用户已开通体验入口，每日可免费生成十支视频。\n3）机器人：近期，特斯拉、华为、英伟达等巨头宣布了其在机器人领域的进展。\n4）上海国资：上海印发《上海市支持上市公司并购重组行动方案（2025—2027年）》，鼓励传统行业上市公司开展同行业、上下游并购和吸收合并。展开\n5）感知系统：特斯拉通过X平台更新Optimus行走视频进展，可以实现不依赖视觉的复杂地形行走，通过神经网络自主完成未探索路段的行走并自动避障。",
		"date": "2024/12/11",
		"id": "id_1733920457039_0199",
		"timestamp": 1733920457039
	},
	{
		"text": "【中共中央政治局：明年要实施更加积极的财政政策和适度宽松的货币政策 大力提振消费、提高投资效益，全方位扩大国内需求】财联社12月9日电，中共中央政治局12月9日召开会议。会议指出，明年要坚持稳中求进、以进促稳，守正创新、先立后破，系统集成、协同配合，实施更加积极的财政政策和适度宽松的货币政策，充实完善政策工具箱，加强超常规逆周期调节，打好政策“组合拳”，提高宏观调控的前瞻性、针对性、有效性。要大力提振消费、提高投资效益，全方位扩大国内需求。要以科技创新引领新质生产力发展，建设现代化产业体系。要发挥经济体制改革牵引作用，推动标志性改革举措落地见效。要扩大高水平对外开放，稳外贸、稳外资。要有效防范化解重点领域风险，牢牢守住不发生系统性风险底线。要持续巩固拓展脱贫攻坚成果，统筹推进新型城镇化和乡村全面振兴，促进城乡融合发展。要加大区域战略实施力度，增强区域发展活力。要协同推进降碳减污扩绿增长，加快经济社会发展全面绿色转型。要加大保障和改善民生力度，增强人民群众获得感幸福感安全感。",
		"date": "2024/12/10",
		"id": "id_1733760862263_5593",
		"timestamp": 1733760862263
	},
	{
		"text": "【中共中央政治局：实施更加积极有为的宏观政策，扩大国内需求，推动科技创新和产业创新融合发展，稳住楼市股市】财联社12月9日电，中共中央政治局12月9日召开会议，分析研究2025年经济工作；听取中央纪委国家监委工作汇报，研究部署2025年党风廉政建设和反腐败工作。中共中央总书记习近平主持会议。会议强调，做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，进一步全面深化改革，扩大高水平对外开放，建设现代化产业体系，更好统筹发展和安全，实施更加积极有为的宏观政策，扩大国内需求，推动科技创新和产业创新融合发展，稳住楼市股市，防范化解重点领域风险和外部冲击，稳定预期、激发活力，推动经济持续回升向好，不断提高人民生活水平，保持社会和谐稳定，高质量完成“十四五”规划目标任务，为实现“十五五”良好开局打牢基础。",
		"date": "2024/12/10",
		"id": "id_1733760829627_0780",
		"timestamp": 1733760829627
	},
	{
		"text": "【中共中央政治局：实施更加积极有为的宏观政策，扩大国内需求，推动科技创新和产业创新融合发展，稳住楼市股市】财联社12月9日电，中共中央政治局12月9日召开会议，分析研究2025年经济工作；听取中央纪委国家监委工作汇报，研究部署2025年党风廉政建设和反腐败工作。中共中央总书记习近平主持会议。会议强调，做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，进一步全面深化改革，扩大高水平对外开放，建设现代化产业体系，更好统筹发展和安全，实施更加积极有为的宏观政策，扩大国内需求，推动科技创新和产业创新融合发展，稳住楼市股市，防范化解重点领域风险和外部冲击，稳定预期、激发活力，推动经济持续回升向好，不断提高人民生活水平，保持社会和谐稳定，高质量完成“十四五”规划目标任务，为实现“十五五”良好开局打牢基础。",
		"date": "2024/12/10",
		"id": "id_1733760418734_7210",
		"timestamp": 1733760418734
	},
	{
		"text": "【中共中央政治局：明年要实施更加积极的财政政策和适度宽松的货币政策 大力提振消费、提高投资效益，全方位扩大国内需求】财联社12月9日电，中共中央政治局12月9日召开会议。会议指出，明年要坚持稳中求进、以进促稳，守正创新、先立后破，系统集成、协同配合，实施更加积极的财政政策和适度宽松的货币政策，充实完善政策工具箱，加强超常规逆周期调节，打好政策“组合拳”，提高宏观调控的前瞻性、针对性、有效性。要大力提振消费、提高投资效益，全方位扩大国内需求。要以科技创新引领新质生产力发展，建设现代化产业体系。要发挥经济体制改革牵引作用，推动标志性改革举措落地见效。要扩大高水平对外开放，稳外贸、稳外资。要有效防范化解重点领域风险，牢牢守住不发生系统性风险底线。要持续巩固拓展脱贫攻坚成果，统筹推进新型城镇化和乡村全面振兴，促进城乡融合发展。要加大区域战略实施力度，增强区域发展活力。要协同推进降碳减污扩绿增长，加快经济社会发展全面绿色转型。要加大保障和改善民生力度，增强人民群众获得感幸福感安全感。",
		"date": "2024/12/10",
		"id": "id_1733760404294_9700",
		"timestamp": 1733760404294
	},
	{
		"text": "【中共中央政治局：明年要实施更加积极的财政政策和适度宽松的货币政策 大力提振消费、提高投资效益，全方位扩大国内需求】财联社12月9日电，中共中央政治局12月9日召开会议。会议指出，明年要坚持稳中求进、以进促稳，守正创新、先立后破，系统集成、协同配合，实施更加积极的财政政策和适度宽松的货币政策，充实完善政策工具箱，加强超常规逆周期调节，打好政策“组合拳”，提高宏观调控的前瞻性、针对性、有效性。要大力提振消费、提高投资效益，全方位扩大国内需求。要以科技创新引领新质生产力发展，建设现代化产业体系。要发挥经济体制改革牵引作用，推动标志性改革举措落地见效。要扩大高水平对外开放，稳外贸、稳外资。要有效防范化解重点领域风险，牢牢守住不发生系统性风险底线。要持续巩固拓展脱贫攻坚成果，统筹推进新型城镇化和乡村全面振兴，促进城乡融合发展。要加大区域战略实施力度，增强区域发展活力。要协同推进降碳减污扩绿增长，加快经济社会发展全面绿色转型。要加大保障和改善民生力度，增强人民群众获得感幸福感安全感。",
		"date": "2024/12/9",
		"id": "id_1733755306616_7860",
		"timestamp": 1733755306616
	},
	{
		"text": "【新华述评：中央财政还有比较大的举债空间和赤字提升空间】财联社12月6日电，新华社12月6日晚发布文章《12万亿元地方化债“组合拳”怎么看——当前中国经济问答之四》。文章指出，展望2025年，“十四五”规划将迎来收官之年。海内外关注，我国在推进化债工作的同时，财政政策未来发力空间还有多大？可以从世界坐标上寻找答案：\n\n从负债率看，根据国际货币基金组织统计，2023年末G20中的国家平均政府负债率118.2%，G7国家平均政府负债率123.4%。同期，我国政府全口径债务总额为85万亿元，其中，国债30万亿元，地方政府法定债务40.7万亿元，隐性债务14.3万亿元，政府负债率为67.5%。展开\n\n从赤字率看，我国长期以来对于赤字率的安排较为谨慎，大多数年份低于3%，明显低于其他全球主要经济体。\n\n此外，我国地方政府债务形成了大量有效资产。地方政府债务支持建设了一大批交通、水利、能源等项目，很多资产正在产生持续性收益，既为经济高质量发展提供有力支撑，也是偿债资金的重要来源。\n\n可以说，我国政府杠杆率明显低于主要经济体和新兴市场国家，中央财政还有比较大的举债空间和赤字提升空间。事实上，一系列更加积极的政策已经在紧锣密鼓谋划推进中。\n\n述评还指出，朝着既定目标实干笃行，精准有效实施宏观调控，更好统筹高质量发展和高水平安全，中国经济发展必将乘风破浪，未来可期。",
		"date": "2024/12/6",
		"id": "id_1733495374720_7425",
		"timestamp": 1733495374720
	},
	{
		"text": "【光伏组件电池企业高管：已签订自律公约 下个月开始管控产能】《科创板日报》6日讯，今日有市场消息称，多家光伏企业签订了自律公约。对此，多位光伏组件电池企业人士向《科创板日报》记者证实，已参与签订自律公约。其中，有光伏企业高管透露：“本次自律公约签订企业超30家。根据所签订的自律公约，将从下个月开始管控产能，（签约）各家都有配额。”据悉，相关配额依据今年各家企业的出货量，以及产能所制定。（记者 邱思雨 李煜）",
		"date": "2024/12/6",
		"id": "id_1733492750216_2087",
		"timestamp": 1733492750216
	},
	{
		"text": "【商务部：原则上不予许可镓、锗、锑、超硬材料相关两用物项对美国出口】财联社12月3日电，商务部发布公告称，根据《中华人民共和国出口管制法》等法律法规有关规定，为维护国家安全和利益、履行防扩散等国际义务，决定加强相关两用物项对美国出口管制。现将有关事项公告如下：一、禁止两用物项对美国军事用户或军事用途出口。二、原则上不予许可镓、锗、锑、超硬材料相关两用物项对美国出口；对石墨两用物项对美国出口，实施更严格的最终用户和最终用途审查。任何国家和地区的组织和个人，违反上述规定，将原产于中华人民共和国的相关两用物项转移或提供给美国的组织和个人，将依法追究法律责任。本公告自公布之日起正式实施。",
		"date": "2024/12/3",
		"id": "id_1733239502695_4242",
		"timestamp": 1733239502695
	},
	{
		"text": "【国务院国资委、国家发改委联合出台政策 推动中央企业创业投资基金高质量发展】财联社12月2日电，国务院国资委、国家发展改革委联合出台政策措施，推动中央企业创业投资基金高质量发展，支持中央企业发起设立创业投资基金，重点投早、投小、投长期、投硬科技。着力加大创新资本投入，募集更多资金投向硬科技。支持中央企业围绕主责主业，聚焦重大战略、重点领域、重要技术，发起设立概念验证基金、种子基金、天使基金等适应科技成果转化及科技创新企业成长所需的创业投资基金；支持国有资本运营公司等符合条件的企业发起设立创业投资母基金，发挥母子基金放大投资功能；通过市场化方式积极吸引商业保险资金、社会保障基金共同参与，引领各类长期资本聚焦科技属性、技术价值、新兴领域开展有效投资，带动形成创业投资资本集群。",
		"date": "2024/12/2",
		"id": "id_1733147202324_5427",
		"timestamp": 1733147202324
	},
	{
		"text": "【两部门：中央企业创业投资基金存续期最长可到15年 较一般股权投资基金延长近一倍】财联社12月2日电，国务院国资委、国家发展改革委近日联合出台政策措施，推动中央企业创业投资基金高质量发展，支持中央企业发起设立创业投资基金，重点投早、投小、投长期、投硬科技。致力长周期陪伴创新企业成长，推动国资成为更有担当的长期资本、耐心资本。中央企业创业投资基金要投早、投小、投长期、投硬科技，以具备硬科技实力的种子期、初创期、成长期的科技创新企业为主要投资标的，长期支持陪伴科技创新企业成长壮大，中央企业创业投资基金存续期最长可到15年，较一般股权投资基金延长近一倍。",
		"date": "2024/12/2",
		"id": "id_1733147192187_2473",
		"timestamp": 1733147192187
	},
	{
		"text": "【两部门：符合条件的优质项目可以通过市场化方式由中央企业并购 也可上市、股权转让】财联社12月2日电，国务院国资委、国家发展改革委近日联合出台政策措施，推动中央企业创业投资基金高质量发展，支持中央企业发起设立创业投资基金，重点投早、投小、投长期、投硬科技。突出创业投资和产业投资理念，以创业投资基金为“探头”和“触角”培育新质生产力。中央企业发挥创新主体作用，以创业投资基金为“探头”和“触角”，围绕科技创新和产业创新需求投资优质创新项目。支持中央企业创业投资基金与高等院校、科研院所、科技孵化器、产业园区等加强合作，构建面向市场的科创孵化和产业投融资机制。中央企业要为创业投资企业提供战略引导、产业应用、资源对接、资本运作等支持，符合条件的优质项目可以通过市场化方式由中央企业并购，也可上市、股权转让。",
		"date": "2024/12/2",
		"id": "id_1733147180808_6977",
		"timestamp": 1733147180808
	},
	{
		"text": "【两部门：对于早期项目，中央企业创业投资基金可以适当简化资产评估、尽职调查程序，授权投资团队在一定投资额度内自主决策】财联社12月2日电，国务院国资委、国家发展改革委近日联合出台政策措施，推动中央企业创业投资基金高质量发展，支持中央企业发起设立创业投资基金，重点投早、投小、投长期、投硬科技。遵循基金市场运作规律，既突出“放得活”，又体现“管得住”。中央企业创业投资基金建立市场化投融资机制，为提高投资决策效率，对于早期项目，可以适当简化资产评估、尽职调查程序，授权投资团队在一定投资额度内自主决策。中央企业创业投资基金管理公司建立责权利对等的激励约束机制，坚持激励和约束并举、效率和公平并重，既符合市场一般规律又体现国有企业特点，实现投资团队与基金深度绑定，与出资人共进退。",
		"date": "2024/12/2",
		"id": "id_1733147119556_1094",
		"timestamp": 1733147119556
	},
	{
		"text": "【周末投资舆情热点】\n1）泛消费：全国市场运行和消费促进工作会议在北京召开，会议强调，要把促消费和惠民生结合起来，扎实推进消费品以旧换新，办好促消费活动，扩大服务消费，培育新型消费，创新消费场景，持续释放消费潜力。\n2）电商：中办、国办发布关于数字贸易改革创新发展的意见，鼓励电商平台、经营者、配套服务商等各类主体做大做强，加快打造品牌。\n3）泛金融：央行等七部门联合印发《推动数字金融高质量发展行动方案》，2027年底基本建成与数字经济发展高度适应的金融体系。\n4）机器人：特斯拉机器人公布新进展，搭载22个自由度灵巧手，在屈曲/伸展的基础上，展示了外展/内收的全新姿态。\n5）创投：北京、深圳等多地先后发布相关方案，表示推动上市公司并购重组高质量发展，创投市场有望迎来拐点，一二级联动机会增加。",
		"date": "2024/12/1",
		"id": "id_1733042149120_2261",
		"timestamp": 1733042149120
	},
	{
		"text": "【美国拟对四个东南亚国家的进口太阳能征收高达271%的关税】美国商务部当地时间11月29日初步裁定，从东南亚的太阳能进口以低于其生产成本的价格在美国不公平地销售，并提议对此征收高达271%的关税。此次调查应美国太阳能制造商联盟贸易委员会4月提交的请愿书，该组织代表的公司包括福思第一太阳能、Hanwha Qcells USA Inc.和Mission Solar Energy LLC。",
		"date": "2024/11/30",
		"id": "id_1732941820009_3828",
		"timestamp": 1732941820009
	},
	{
		"text": "【拜登政府考虑进一步管制对华芯片 措施预计最早下周公布】财联社11月29日电，美国彭博社28日引述知情人士消息称，拜登政府正考虑进一步限制向中国出售半导体设备和人工智能内存芯片，但不会采取此前提出的一些更严厉措施。这些限制措施最早可能会在下周公布。美国《连线》杂志27日称，拜登政府预计在下周一宣布最新措施。据彭博社报道，知情人士表示，新规的具体内容和发布时间已经过多次调整，在发布之前可能都会发生变化。最新提案与早期有几个关键不同点，首先就是美国将会把哪些中国公司拉入贸易限制清单。美国此前曾考虑制裁中国科技巨头华为至少6家供应商，但目前计划仅将部分供应商列入清单。报道特别提到，尝试开发AI内存芯片技术的长鑫存储并不在清单之内。最新版本的管制措施可能还将包括对高带宽内存（HBM）芯片的控制等内容。 (环球网)",
		"date": "2024/11/29",
		"id": "id_1732841818320_9175",
		"timestamp": 1732841818320
	},
	{
		"text": "【中办、国办：促进数字贸易改革创新发展 到2029年可数字化交付的服务贸易规模占我国服务贸易总额的比重提高到45%以上】财联社11月28日电，中共中央办公厅、国务院办公厅发布关于数字贸易改革创新发展的意见。主要目标是：到2029年，可数字化交付的服务贸易规模稳中有增，占我国服务贸易总额的比重提高到45%以上；数字贸易基础设施布局进一步完善，适应数字贸易发展的体制机制基本建立，数字领域对外开放水平大幅提高，与国际高标准经贸规则对接全面加强。到2035年，可数字化交付的服务贸易规模占我国服务贸易总额的比重提高到50%以上；有序、安全、高效的数字贸易治理体系全面建立，制度型开放水平全面提高。",
		"date": "2024/11/28",
		"id": "id_1732805267530_5003",
		"timestamp": 1732805267530
	},
	{
		"text": "【中办、国办：放宽数字领域市场准入 推动电信、互联网、文化等领域有序扩大开放】财联社11月28日电，中共中央办公厅、国务院办公厅发布关于数字贸易改革创新发展的意见。意见提出，放宽数字领域市场准入。完善准入前国民待遇加负面清单管理模式，推动电信、互联网、文化等领域有序扩大开放，鼓励外商扩大数字领域投资。深入破除市场准入壁垒，提高数字贸易领域外商投资企业在境内投资运营便利化水平。",
		"date": "2024/11/28",
		"id": "id_1732805170699_6336",
		"timestamp": 1732805170699
	},
	{
		"text": "【中办、国办：鼓励电商平台、经营者、配套服务商等各类主体做大做强 加快打造品牌】财联社11月28日电，中共中央办公厅、国务院办公厅发布关于数字贸易改革创新发展的意见。意见提出，推动数字订购贸易高质量发展。鼓励电商平台、经营者、配套服务商等各类主体做大做强，加快打造品牌。推进跨境电商综合试验区建设，支持“跨境电商+产业带”发展。推进数字领域内外贸一体化。",
		"date": "2024/11/28",
		"id": "id_1732805166700_5042",
		"timestamp": 1732805166700
	},
	{
		"text": "【AI医疗概念开盘大涨 润达医疗等多股竞价涨停】财联社11月25日电，润达医疗、兰卫医学、理邦仪器、贝瑞基因、数字人、鹿得医疗竞价涨停，祥生医疗、朗玛信息、塞力医疗、万达信息等大幅高开。消息面上，国家医保局表示，为了支持相对成熟的人工智能辅助技术进入临床应用，又防止额外增加患者负担，国家医保局分析人工智能潜在的应用场景，在放射检查、超声检查、康复类项目中设立“人工智能辅助”扩展项。",
		"date": "2024/11/25",
		"id": "id_1732545578530_2791",
		"timestamp": 1732545578530
	},
	{
		"text": "黄仁勋最新演讲表示，未来有三种机器人有望实现大规模生产，而且几乎仅限于这三种，这三种机器人分别是：汽车、无人机和人形机器人。",
		"date": "2024/11/25",
		"id": "id_1732541939054_3662",
		"timestamp": 1732541939054
	},
	{
		"text": "首先，覆盖成分股方面，中证A500囊括了沪深300中234个成分股，同时囊括中证500中207个成分股,其他成分股主要分布在中证1000中。从这个角度来看，中证A500更像是以沪深300为基，并通过中证500等中小盘宽基指数中的优质资产做增强，覆盖了各个细分领域的龙头。\n\n其次，市值分布方面，中证A500的主要权重仍集中在大盘股，市值2000亿元以上个股权重占比43%，市值1000亿元以上个股权重占比62%。与其他宽基指数相比，中证A500的市值中位数为392亿元，低于中证A50与沪深300，与中证800相当，因此中证A500整体来看采用了一个兼顾大盘和中小盘龙头的选股方式。",
		"date": "2024/11/25",
		"id": "id_1732537612287_9214",
		"timestamp": 1732537612287
	},
	{
		"text": "据经济观察报，下一步，监管部门拟对相关央企上市公司市净率等具体指标提出明确的量化要求。后续，监管层在央国企市值管理方面还有更多相关政策在酝酿和推进中。",
		"date": "2024/11/25",
		"id": "id_1732496239178_7746",
		"timestamp": 1732496239178
	},
	{
		"text": "【场内ETF“话语权”不断上升 股票型ETF成交额占比创历史新高】财联社11月24日电，今年以来，A股ETF市场迎来历史性突破，权益类ETF规模已经先后突破2万亿元、3万亿元大关，并且持股规模首度超越主动权益基金，成为股票类基金的“顶流”。随着ETF规模的不断扩大，其在市场扮演愈发重要的角色，已成为A股市场“重器”，并且正逐渐改变传统的投资生态。 (证券时报)",
		"date": "2024/11/25",
		"id": "id_1732464311506_0971",
		"timestamp": 1732464311506
	},
	{
		"text": "【四部门开展专项行动：严禁利用算法实施大数据“杀熟” 深入整治“信息茧房”、诱导沉迷问题】",
		"date": "2024/11/24",
		"id": "id_1732443845378_9268",
		"timestamp": 1732443845378
	},
	{
		"text": "【国家税务总局：12月1日起全国推广应用数字化电子发票】财联社11月24日电，国家税务总局发布关于推广应用全面数字化电子发票的公告。数电发票是《中华人民共和国发票管理办法》中“电子发票”的一种，是将发票的票面要素全面数字化、号码全国统一赋予、开票额度智能授予、信息通过税务数字账户等方式在征纳主体之间自动流转的新型发票。数电发票与纸质发票具有同等法律效力。国家税务总局决定，自2024年12月1日起，在全国正式推广应用数电发票。",
		"date": "2024/11/24",
		"id": "id_1732443589445_7855",
		"timestamp": 1732443589445
	},
	{
		"text": "【招商策略：近期多数化工品价格上涨 行业产能出清与顺周期需求有望共振】财联社11月24日电，招商策略研报认为，基础化工（化学制品）行业周期或已筑底，近期多数化工品价格由于供需格局优化有所上涨，行业产能出清与顺周期需求有望共振。近1个月甲醇、燃料油、聚乙烯、沥青等多数化工品在供需共振下价格上涨，政策端，部分产品出口退税调整或助于行业产能进一步出清，西部大开发进一步推动有望增加民爆需求并利于煤化工成本下降。目前化工行业仍处基本面筑底阶段，但盈利或已见底，关注供需共振的民爆和轮胎、下游排产良好叠加供给配额约束的制冷剂，受益于海内外地产复苏的MDI，产业链方面关注景气上行的磷化工。",
		"date": "2024/11/24",
		"id": "id_1732418088779_8926",
		"timestamp": 1732418088779
	},
	{
		"text": "【光大证券：AI眼镜有望迎来破圈时刻】财联社11月24日电，光大证券研报认为，AI眼镜有望迎来破圈时刻。根据wellsenn XR数据及预测，2025年开始，AI智能眼镜将在传统眼镜销量保持稳定增长的大背景下快速向传统眼镜渗透；2029年，AI智能眼镜年销量有望达到5500万副；到2035年，AI智能眼镜销量有望达14亿副。AI眼镜、AI耳机、AI玩具、AI音箱等AI智能硬件加速渗透，AI新浪潮未来将提升海量IoT设备的边缘算力需求。",
		"date": "2024/11/24",
		"id": "id_1732416488792_4653",
		"timestamp": 1732416488792
	},
	{
		"text": "【军队提升至战备状态 朝鲜警告美国及其追随国家停止挑衅和敌对行动】财联社11月23日电，朝鲜国防省当地时间11月23日警告美国及其追随国家，立即停止可能将朝鲜半岛及其周边军事对峙状况推向实际武力冲突的进一步挑衅和造成不稳定的敌对行动，并表示将朝鲜军队提升至战斗准备状态。 (央视新闻)",
		"date": "2024/11/23",
		"id": "id_1732377399942_7578",
		"timestamp": 1732377399942
	},
	{
		"text": "OpenAI正考虑开发一款结合聊天机器人的网络浏览器，并已与多家企业洽谈增强搜索功能合作；OpenAI还讨论了为三星设备提供人工智能功能。",
		"date": "2024/11/22",
		"id": "id_1732285076690_6352",
		"timestamp": 1732285076690
	},
	{
		"text": "【万丰奥威：百年人寿持股比例降至5%以下】财联社11月22日电，万丰奥威公告，公司股东百年人寿于2024年4月24日至2024年11月21日通过集中竞价交易方式累计减持公司股份8214.65万股，占公司总股本比例的3.87%，本次权益变动后，百年人寿持有公司股份数1.06亿股，占公司总股本的比例为4.9999969%。",
		"date": "2024/11/22",
		"id": "id_1732285028631_8371",
		"timestamp": 1732285028631
	},
	{
		"text": "【日本首相石破茂将宣布1400亿美元的刺激计划 包括对半导体和人工智能领域的大规模投资】财联社11月21日电，日本首相石破茂将宣布1400亿美元的刺激计划，其中900亿美元用于新的经济刺激计划。该刺激计划将包括支持持续的工资增长、向低收入家庭提供现金补助，以及对半导体和人工智能领域的大规模投资。此外，日本还计划从明年1月起恢复对天然气和电费的补贴，以减轻家庭应对价格的上涨压力。",
		"date": "2024/11/21",
		"id": "id_1732191599068_7640",
		"timestamp": 1732191599068
	},
	{
		"text": "【国资委：要推动中央企业穿越经济周期 支持企业开启增长的“第二曲线”】财联社11月21日电，国务院国资委党委举办理论学习中心组集体学习会暨厅局级干部研修班。大家一致认为，要统筹当期效益和长远发展，推动中央企业始终处于健康可持续发展轨道上。要深入分析制约中央企业效益持续增长的核心因素，积极转变利润结构、增长结构。要推动中央企业穿越经济周期，支持企业开启增长的“第二曲线”，加强新领域新赛道出资人政策供给，健全精准化、长周期的考核评价体系和政策支持体系，探索更加有效的尽职免责机制，引导企业树立正确的发展观，实现更多依靠创新驱动的内生型增长。要增强工作预见性，提升措施的精准性，确保业绩的真实性，扎实做好明年经济运行工作。",
		"date": "2024/11/21",
		"id": "id_1732191453296_2109",
		"timestamp": 1732191453296
	},
	{
		"text": "【国资委：目前最紧迫的是要向前瞻性战略性新兴产业集中】财联社11月21日电，国务院国资委党委举办理论学习中心组集体学习会暨厅局级干部研修班。大家一致认为，要完善国有经济布局优化和结构调整机制，推动中央企业加快构建现代化产业体系。要谋划好国资央企“十五五”规划，把行业研究透、家底理清楚，科学严谨、能够落地。要更加有效推进国有资本“三个集中”，目前最紧迫的是要向前瞻性战略性新兴产业集中，在维护国家国防安全、粮食安全、能源安全等方面发挥战略安全兜底作用，深入推进战略性、专业化重组。要打造适应创新发展要求的产业投融资体系，研究打造定位精准、高度协同、优势互补的产业投融资平台，建立市场化运作的科创孵化平台，在投资选择上始终聚焦科技属性、技术价值、新兴领域，大力发展战略性新兴产业和未来产业。",
		"date": "2024/11/21",
		"id": "id_1732191443391_6053",
		"timestamp": 1732191443391
	},
	{
		"text": "【金博股份：参股公司金硅科技硅基负极系列产品已形成批量供货】财联社11月20日电，金博股份在投资者关系活动记录表中披露，参股公司金硅科技的硅基负极系列产品，包括氧化亚硅、新型硅碳等，已通过下游负极材料主流客户的认证，形成批量供货，并成为多家知名电池材料厂商的重要合作伙伴。此外，公司已完成石油焦基多孔碳等系列产品的中试化开发，相关产品处于下游客户验证阶段，同时正布局开发沥青基与树脂基多孔碳产品。在碳陶制动盘业务方面，公司已获得比亚迪、广汽埃安等多家品牌车企的定点通知书，并已实现长纤碳陶制动盘的批量交付。未来，公司将继续加大研发投入，加快研发成果转换步伐，提升产品性能和品质。",
		"date": "2024/11/20",
		"id": "id_1732116412065_3012",
		"timestamp": 1732116412065
	},
	{
		"text": "【美国要在AI赛道上“火力全开”？国会收到建议：启动“曼哈顿式计划”】财联社11月20日电，美国国会的一个委员会提出了一项类似“曼哈顿计划”的倡议，以资助开发与人类一样聪明、甚至比人类还要聪明的人工智能（AI）系统。这份由两党合作的、美中经济与安全审查委员会（USCC）周二发布的报告建议，国会应将人工智能、云服务和数据中心公司合作开发AI的签约权下放给行政部门。",
		"date": "2024/11/20",
		"id": "id_1732114797722_5467",
		"timestamp": 1732114797722
	},
	{
		"text": "【中央财办韩文秀：加快完善“想消费”“敢消费”“能消费”的政策环境】财联社11月20日电，中央财办分管日常工作的副主任韩文秀在学习时报撰文称，加快培育完整内需体系。一方面，增强消费对经济增长的基础性作用，加快完善“想消费”“敢消费”“能消费”的政策环境，规范压减对消费的限制性措施，对可以依靠市场充分竞争提升供给质量的服务消费领域放宽准入限制。合理增加公共消费，多元扩大普惠性非基本公共服务供给。另一方面，更好发挥投资关键作用，建立政府投资支持基础性、公益性、长远性重大项目建设长效机制，完善激发社会资本投资活力和促进投资落地机制，引导社会资本参与重大工程和补短板领域建设。统筹“硬建设”和“软建设”，高质量推进“两重”项目建设。",
		"date": "2024/11/20",
		"id": "id_1732064494348_8342",
		"timestamp": 1732064494348
	},
	{
		"text": "【沪深两市公司回购增持再贷款合计规模突破340亿元】财联社11月18日电，首期3000亿元回购增持再贷款进度超10%。最新数据显示，沪深两市上市公司回购增持再贷款合计规模突破340亿元。具体来看，深交所总经理李继尊在港交所今日举办的互联互通十周年高峰论坛上透露，目前深市已有69家公司率先获得增持回购专项贷款支持，合计178亿元；沪市方面，截至本月16日，共披露利用专项贷款进行增持回购公告78份，其中回购公告53份，贷款总额78.69亿元；增持公告25份，贷款总额84.05亿元。",
		"date": "2024/11/18",
		"id": "id_1731928192983_3005",
		"timestamp": 1731928192983
	},
	{
		"text": "【中央空管委即将在六个城市开展eVTOL试点】财联社11月18日电，中国航空运输协会通航业务部、无人机工作委员会主任孙卫国11月18日在2024国际电动航空（昆山）论坛上透露，中央空管委即将在六个城市开展eVTOL试点。记者采访多位业内人士获悉，六个试点城市初步确定为合肥、杭州、深圳、苏州、成都、重庆。试点文件对航线和区域都有相关规划，对600米以下空域授权部分地方政府，意味着相关地方政府要承担更多管理责任。 (新华财经)",
		"date": "2024/11/18",
		"id": "id_1731927984983_2382",
		"timestamp": 1731927984983
	},
	{
		"text": "人工智能概念股本周表现活跃。消息面上，OpenAI准备发布一款能够独立执行任务的AI智能体（AI agent），项目代号为 “操作员”（Operator）。",
		"date": "2024/11/18",
		"id": "id_1731890116171_5691",
		"timestamp": 1731890116171
	},
	{
		"text": "【本周35家上市公司公告披露回购增持再贷款相关情况 东方盛虹股东拟自有资金和专项贷款最高40亿增持】财联社11月17日电，据财联社不完全统计，截至发稿，本周（11月11日-11月17日）包括长春高新、神马股份、天赐材料、热景生物、华兴源创、巨星农牧、久立特材、得利斯、众兴菌业、洽洽食品、凯普生物、宁波华翔、信宇人、京东方A、韶能股份、唐人神、大洋电机、柘中股份、吉林敖东、华发股份、长华化学、克明食品、顺络电子、科捷智能、电科数字、电科芯片、东方锆业、盈趣科技、太平鸟、东方盛虹、亚盛集团、中国天楹、北部湾港、赛轮轮胎、金开新能在内的35家上市公司披露回购增持再贷款相关情况。其中，东方盛虹公告，控股股东及其一致行动人拟以自有资金和专项贷款增持20亿元-40亿元股份。小财注：东方盛虹、信宇人和太平鸟公告拟专项贷款回购或增持后，次日股价收盘均涨停。",
		"date": "2024/11/17",
		"id": "id_1731853581131_3410",
		"timestamp": 1731853581131
	},
	{
		"text": "【深圳计划鼓励并购重组 已经起草征求意见稿】财联社11月16日电，记者从深圳市委金融办获悉，目前深圳已起草《关于进一步推动我市上市公司和产业企业并购重组 助力科技产业金融一体化的若干措施》（征求意见稿），相关正式文件等征求意见后会择机出台。另据记者从其他业内人士处独家获得上述征求意见稿全文，上述文件共提出十一条政策措施： 建立上市公司并购重组项目库； 扩大上市公司并购重组储备范围； 持续推动上市公司高质量发展； 丰富上市公司并购重组融资渠道；支持上市公司开展并购业务“走出去” 打造上市公司并购重组服务和互联互通中心； 培育壮大并购重组专业化服务机构； 构建上市公司并购重组人才汇聚高地； 提升大湾区并购重组辐射影响力； 强化并购重组联席会议机制和保障措施； 其他事项。 不止是深圳，记者注意到，近期以来多个地方政府强调要落实国家一揽子增量政策，推动当地资本市场高质量发展，其中重点提出要鼓励上市公司通过并购重组向新质生产力方向转型升级，引导金融机构围绕并购重组创新产品以提供并购贷等综合支持。 (证券时报)",
		"date": "2024/11/16",
		"id": "id_1731764952950_8924",
		"timestamp": 1731764952950
	},
	{
		"text": "【深圳计划鼓励并购重组 已经起草征求意见稿】财联社11月16日电，记者从深圳市委金融办获悉，目前深圳已起草《关于进一步推动我市上市公司和产业企业并购重组 助力科技产业金融一体化的若干措施》（征求意见稿），相关正式文件等征求意见后会择机出台。另据记者从其他业内人士处独家获得上述征求意见稿全文，上述文件共提出十一条政策措施： 建立上市公司并购重组项目库； 扩大上市公司并购重组储备范围； 持续推动上市公司高质量发展； 丰富上市公司并购重组融资渠道；支持上市公司开展并购业务“走出去” 打造上市公司并购重组服务和互联互通中心； 培育壮大并购重组专业化服务机构； 构建上市公司并购重组人才汇聚高地； 提升大湾区并购重组辐射影响力； 强化并购重组联席会议机制和保障措施； 其他事项。 不止是深圳，记者注意到，近期以来多个地方政府强调要落实国家一揽子增量政策，推动当地资本市场高质量发展，其中重点提出要鼓励上市公司通过并购重组向新质生产力方向转型升级，引导金融机构围绕并购重组创新产品以提供并购贷等综合支持。",
		"date": "2024/11/16",
		"id": "id_1731762552978_8070",
		"timestamp": 1731762552978
	},
	{
		"text": "【财政部、税务总局：将部分成品油、光伏、电池、部分非金属矿物制品的出口退税率由13%下调至9%】财联社11月15日电，财政部、税务总局发布调整出口退税政策的公告。一、取消铝材、铜材以及化学改性的动、植物或微生物油、脂等产品出口退税。二、将部分成品油、光伏、电池、部分非金属矿物制品的出口退税率由13%下调至9%。三、本公告自2024年12月1日起实施。本公告所列产品适用的出口退税率以出口货物报关单注明的出口日期界定。",
		"date": "2024/11/16",
		"id": "id_1731746159554_3185",
		"timestamp": 1731746159554
	},
	{
		"text": "【证监会正式发布市值管理指引：上市公司应当牢固树立回报股东意识 必要时积极采取措施提振投资者信心】财联社11月15日电，证监会发布《上市公司监管指引第10号——市值管理》。上市公司应当牢固树立回报股东意识，采取措施保护投资者尤其是中小投资者利益，诚实守信、规范运作、专注主业、稳健经营，以新质生产力的培育和运用，推动经营水平和发展质量提升，并在此基础上做好投资者关系管理，增强信息披露质量和透明度，必要时积极采取措施提振投资者信心，推动上市公司投资价值合理反映上市公司质量。",
		"date": "2024/11/16",
		"id": "id_1731728543288_1419",
		"timestamp": 1731728543288
	},
	{
		"text": "【财政部、税务总局：将部分成品油、光伏、电池、部分非金属矿物制品的出口退税率由13%下调至9%】财联社11月15日电，财政部、税务总局发布调整出口退税政策的公告。一、取消铝材、铜材以及化学改性的动、植物或微生物油、脂等产品出口退税。二、将部分成品油、光伏、电池、部分非金属矿物制品的出口退税率由13%下调至9%。三、本公告自2024年12月1日起实施。本公告所列产品适用的出口退税率以出口货物报关单注明的出口日期界定。",
		"date": "2024/11/16",
		"id": "id_1731728499327_6405",
		"timestamp": 1731728499327
	},
	{
		"text": "上海颁发首批无人驾驶牌照 。交运股份、华铭智能",
		"date": "2024/11/16",
		"id": "id_1731727666118_5699",
		"timestamp": 1731727666118
	},
	{
		"text": "【消费电子概念股震荡走高 朝阳科技涨停】财联社11月15日电，朝阳科技、博杰股份涨停，漫步者、博通集成、天键股份、捷邦科技、歌尔股份、惠威科技、国光电器等跟涨。开源证券研报表示，全球消费电子持续回暖，AI部署、“折叠屏”等产品革新有望密集推出，掀起消费电子换机潮。",
		"date": "2024/11/15",
		"id": "id_1731686322894_4299",
		"timestamp": 1731686322894
	},
	{
		"text": "【乐聚机器人、兆威机电、拓斯达等16家企业与华为（深圳）全球具身智能产业创新中心签署合作】《科创板日报》15日讯，华为（深圳）全球具身智能产业创新中心企业合作备忘录签署仪式今日举行。《科创板日报》记者获悉，乐聚机器人、兆威机电、深圳市大族机器人、墨影科技、拓斯达、自变量机器人、华龙讯达、深圳华成工业控制、中坚科技、埃夫特、北京创新乐知信息技术、数字华夏深圳科技、北京中软国际教育、浙江强脑科技、佛山奥卡机器人、禾川人形机器人共16家企业参与了签约。据知情人士透露，后续华为将与签约企业开展应用场景的相关合作。",
		"date": "2024/11/15",
		"id": "id_1731686155138_5458",
		"timestamp": 1731686155138
	},
	{
		"text": "【上海：鼓励应用企业发布集成电路制造、高端传感器等场景的关键战略材料需求 实施“揭榜挂帅”】财联社11月15日电，上海市经济和信息化委员会、上海市发展和改革委员会、上海市教育委员会、上海市科学技术委员会印发 《上海市促进新材料产业高质量发展实施方案（2025-2027年）》，鼓励应用企业发布集成电路制造、燃料电池组件、新型储能技术、航空轻量化、极端环境装备、高端传感器等场景的关键战略材料需求，实施“揭榜挂帅”，培育50家链上骨干新材料企业，布局15个以上关键材料攻关项目，单个重大项目支持不超过1亿元。鼓励优质企业面向前沿新材料发布城市电网、长距离交通等探索应用的场景清单，支持大长度超导电缆及超导开关站建设，开展核聚变超导磁体等新领域示范建设，通过标杆示范加快打通商业化瓶颈。支持新材料企业参与重点产业链企业配套，鼓励通过相关管理体系及自愿性产品认证。",
		"date": "2024/11/15",
		"id": "id_1731675543440_8415",
		"timestamp": 1731675543440
	},
	{
		"text": "【“直播荐股”监管风暴来袭：部分平台财经直播间暂停直播 投顾机构启动自查】财联社11月14日电，一位业内人士透露，部分三方财富平台在这波行情中通过开设财经直播间，赚得盆满钵满，但近日有平台排名前20的财经头部直播间全部暂停直播，上述三方财富平台也不能幸免。同期，某第三方投顾公司近日暂停数字人直播，某头部第三方投顾公司内部通知，发布短视频不得提及任何的个股的名字和代码或者用暗号代替，不得公开提供任何市场预测以及投资建议。与此同时，行业自查也正在进行中。一家持牌投顾机构告诉记者，其所在区域的证监局上周也要求属地证券咨询机构进行自查，并要求咨询机构提交过往直播、短视频素材等。 (21世纪经济报道)",
		"date": "2024/11/14",
		"id": "id_1731598208647_4521",
		"timestamp": 1731598208647
	},
	{
		"text": "今天，AI智能体概念盘中逆势异动，消息面上：\n\nOpenAI憋新大招：将推AI Agent，会操控电脑  计划明年1月发布\n\n据知情人士透露，OpenAI正在开发一款名为“Operator”的AI Agent（AI代理、AI智能体），计划于明年1月发布。这款工具将能够自动执行包括编写代码、预订旅行等在内的复杂任务，并将作为研究预览版发布，面向开发者提供API接口。",
		"date": "2024/11/14",
		"id": "id_1731594016313_6474",
		"timestamp": 1731594016313
	},
	{
		"text": "【河南：计划三年时间打造全国重要算力高地 算力基础设施标准机架数达到35万架】财联社11月14日电，河南省人民政府办公厅发布《河南省算力基础设施发展规划（2024—2026年）》，提出要打造全国重要的算力高地。　《规划》指出，算力基础设施是集信息计算力、网络运载力、数据存储力于一体的数据基础设施，要把河南省打造成为面向中部、辐射全国的算力调度核心枢纽和全国重要的算力高地。《规划》指出，到2026年年底，全省算力基础设施标准机架数达到35万架，平均利用率达到70%以上，算力规模超过120EFlops，智算、超算等高性能算力占比超过90%，形成10个以上算力规模达到E级的大型算力中心。　《规划》提出，重点发展智算，以郑州（含航空港区）、洛阳等人工智能创新应用集聚地区为重点，鼓励基础电信企业、互联网企业、省属重点企业等结合市场需求，加快建设智算中心，构建“万卡”智算资源池，向社会提供低延迟、高可靠的智能计算服务。力争到2026年，全省智算规模达到100EFlops以上。",
		"date": "2024/11/14",
		"id": "id_1731593007806_2816",
		"timestamp": 1731593007806
	},
	{
		"text": "【今日投资舆情热点】\n1）并购重组相关：上海市政府常务会议原则同意《上海市支持上市公司并购重组行动方案（2025—2027年）》。\n2）AI智能体：OpenAI和谷歌纷纷放出多智能体系统相关招聘信息；李彦宏表示，智能体是AI应用最主流形态，即将迎来爆发点。\n3）机器人：英伟达宣布，将与软银合作在日本建AI基础设施，包括日本最大的AI工厂，以加速日本机器人、汽车等行业发展。",
		"date": "2024/11/14",
		"id": "id_1731583796101_9900",
		"timestamp": 1731583796101
	},
	{
		"text": "【创维数字：公司真人体感游戏机海外订单陆续在交付中】财联社11月14日电，创维数字在互动平台表示，公司智能眼镜在开发优化中，公司的真人体感游戏机Nex Playgroud-AI盒子在海外北美、欧洲市场已上市销售，海外订单陆续在交付中。",
		"date": "2024/11/14",
		"id": "id_1731583708560_2483",
		"timestamp": 1731583708560
	},
	{
		"text": "【中国航空工业集团召开低空经济创新联合体成立大会】财联社11月14日电，中国航空工业集团低空经济创新联合体成立大会11月13日在珠海召开。低空经济创新联合体由中国航空工业集团牵头，联合航天科技、中国航发、中国电信、中国移动、中国星网、中国商飞、中国航信7家央企集团共同组建。",
		"date": "2024/11/14",
		"id": "id_1731583673022_7554",
		"timestamp": 1731583673022
	},
	{
		"text": "小鹏汇天宣布，小鹏汇天“陆地航母”在中国航展上批量预订超2000台，这是全球飞行汽车领域迄今为止的最大订单量。",
		"date": "2024/11/14",
		"id": "id_1731543988985_3162",
		"timestamp": 1731543988985
	},
	{
		"text": "英伟达和软银集团电信部门宣布，双方已经试运行了全球首个人工智能和5G电信网络的结合。这一组合被电信行业称为人工智能无线接入网络（AI-RAN）",
		"date": "2024/11/14",
		"id": "id_1731543946377_4461",
		"timestamp": 1731543946377
	},
	{
		"text": "【美国要求台积电停供大陆7纳米AI芯片】财联社11月12日电，据路透社10日报道，美国商务部致函台积电，要求从11日开始停止向中国大陆客户供应7纳米及更先进工艺的AI芯片。这一出口限制措施主要针对用于人工智能加速器以及图形处理单元（GPU）的芯片。报道称，美商务部的这封信函允许美国绕过相关规则制定过程，迅速对特定公司实施新的许可要求。对此，美国商务部拒绝发表评论。消息人士称台积电通知受影响客户，将从11日起暂停相关芯片发货。据《日经亚洲评论》报道，最新的管控措施仅限AI/GPU相关芯片，用于手机、汽车和通信的芯片不受影响。 (环球时报)",
		"date": "2024/11/12",
		"id": "id_1731415476292_6715",
		"timestamp": 1731415476292
	},
	{
		"text": "【伊朗银行支付系统将正式与俄罗斯银行支付系统连接】财联社11月11日电，据伊朗多家媒体报道，当地时间11日下午，俄罗斯的Mir银行支付系统将正式连接到伊朗的Shatab银行支付系统。通过此举，伊朗的银行卡可以在俄罗斯境内的ATM机上使用，用户可以从俄罗斯ATM机上以卢布的形式接收资金。报道称，该项目第二阶段，在伊朗生活的俄罗斯公民也可以以相同的方式使用其银行卡。在项目第三阶段，伊朗的银行卡可以通过Shatab系统在俄罗斯的商店使用。",
		"date": "2024/11/11",
		"id": "id_1731334760968_1943",
		"timestamp": 1731334760968
	},
	{
		"text": "【央行行长潘功胜：引导金融资本投早、投小、投长期、投硬科技 满足科技型企业不同生命周期阶段的融资需求】财联社11月11日电，中国人大网发布央行行长潘功胜受国务院委托作关于金融工作情况的报告。潘功胜表示，持续提升金融服务质效，加大金融支持经济高质量发展的力度。以做好金融“五篇大文章”为着力点，激励引导金融机构优化信贷结构。加强对新质生产力的金融支持，完善创业投资“募资、投资、管理、退出”机制。壮大耐心资本，引导金融资本投早、投小、投长期、投硬科技，满足科技型企业不同生命周期阶段的融资需求。大力发展科技创新债券和绿色债券。落实好授信尽职免责等制度。持续推进政府性融资担保体系建设。",
		"date": "2024/11/11",
		"id": "id_1731334722383_0113",
		"timestamp": 1731334722383
	},
	{
		"text": "【中信建投：重点关注12月重要会议 逢低布局三线索备战跨年行情】财联社11月10日电，中信建投策略陈果团队发布报告称，美国大选落地，关税影响可待特朗普正式上任后从容应对。人大财政新闻发布会率先明确化债额度，地产与两新两重等支持政策力度可期。化债减负有利地方政府重点发展经济支持民生，而债相关主体包括地方AMC、城农商行以及与地方开支关联较高的企业等有望直接受益，继续资产重估且经营实质改善，地方化债对营商环境也有显著提升作用。同时，预计未来较长阶段货币环境将以宽松为主。后续财政政策也依然值得期待，包括赤字率提升，支持房地产止跌回温、支持两新两重等。重点关注12月政治局会议和中央经济工作会议等重要会议。逢低布局三线索，备战跨年行情，主动优化配置努力跑赢被动指数。在年底会议政策预期，复苏预期和流动性支持下，我们判断短期虽然可能有所波动，但最终大概率会出现跨年行情，重点把握三条线索：①化债政策推动金融、央国企、建筑、环保等相关板块的价值重估；②新质生产力（智能驾驶、低空经济等）与自主可控等弹性方向演绎；③政策支持下的景气上行预期行情，包括：新能源车、非银金融，军工、锂电储能海风、机械、国产医疗设备等。指数层面，我们预计本轮重估牛，A500指数将是一个重要指数，呈现震荡上行趋势，并逐步成为A股的新标杆，我们也将持续致力于构建A500指数增强策略，努力跑赢被动指数。",
		"date": "2024/11/10",
		"id": "id_1731243726993_2515",
		"timestamp": 1731243726993
	},
	{
		"text": "【中信建投：重点关注12月重要会议 逢低布局三线索备战跨年行情】财联社11月10日电，中信建投策略陈果团队发布报告称，美国大选落地，关税影响可待特朗普正式上任后从容应对。人大财政新闻发布会率先明确化债额度，地产与两新两重等支持政策力度可期。化债减负有利地方政府重点发展经济支持民生，而债相关主体包括地方AMC、城农商行以及与地方开支关联较高的企业等有望直接受益，继续资产重估且经营实质改善，地方化债对营商环境也有显著提升作用。同时，预计未来较长阶段货币环境将以宽松为主。后续财政政策也依然值得期待，包括赤字率提升，支持房地产止跌回温、支持两新两重等。重点关注12月政治局会议和中央经济工作会议等重要会议。逢低布局三线索，备战跨年行情，主动优化配置努力跑赢被动指数。在年底会议政策预期，复苏预期和流动性支持下，我们判断短期虽然可能有所波动，但最终大概率会出现跨年行情，重点把握三条线索：①化债政策推动金融、央国企、建筑、环保等相关板块的价值重估；②新质生产力（智能驾驶、低空经济等）与自主可控等弹性方向演绎；③政策支持下的景气上行预期行情，包括：新能源车、非银金融，军工、锂电储能海风、机械、国产医疗设备等。指数层面，我们预计本轮重估牛，A500指数将是一个重要指数，呈现震荡上行趋势，并逐步成为A股的新标杆，我们也将持续致力于构建A500指数增强策略，努力跑赢被动指数。",
		"date": "2024/11/10",
		"id": "id_1731243593464_4483",
		"timestamp": 1731243593464
	},
	{
		"text": "在早前以色列对伊朗的打击行动前，拜登政府官员多次要求以军不要打击伊朗核设施和石油设施，以避免局势升级，推高油价。加拿大皇家银行资本市场（RBC Capital Markets）首席大宗商品策略师赫利玛·克罗夫特（Helima Croft）表示，特朗普的高级顾问强烈支持以色列打击伊朗核设施和能源设施。另一位与特朗普团队有联系的人表示，特朗普就任后不太可能反对以色列的这一举动。",
		"date": "2024/11/10",
		"id": "id_1731205968981_2875",
		"timestamp": 1731205968981
	},
	{
		"text": "2024年10月，上海微电子撤回了首次公开发行股票(IPO)并上市的辅导备案。（提升了并购重组预期）",
		"date": "2024/11/9",
		"id": "id_1731154547384_6191",
		"timestamp": 1731154547384
	},
	{
		"text": "【本周近30家上市公司公告披露回购增持再贷款相关情况 中伟股份拟回购获不超7亿元专项贷款】财联社11月9日电，据财联社不完全统计，截至发稿，本周（11月4日-11月9日）包括仁信新材、诚意药业、昂利康、华通线缆、朗进科技、卓易信息、华康医疗、中伟股份、均胜电子、吉宏股份、中天科技、精锻科技、统联精密、港通医疗、恒生电子、瑞普生物、祥和实业、美格智能、同兴达、西子洁能、润丰股份、益生股份、振江股份、舍得酒业、新诺威、华泰股份、通化东宝和古越龙山在内的28家上市公司披露回购增持再贷款相关情况。其中，中伟股份公告，拟5亿元-10亿元回购股份，专项贷款最高不超过7亿元。小财注：恒生电子周一公告获贷款支持回购股份，周二收盘涨停。",
		"date": "2024/11/9",
		"id": "id_1731154114459_4662",
		"timestamp": 1731154114459
	},
	{
		"text": "【国产GPU独角兽摩尔线程即将启动IPO辅导】《科创板日报》9日讯，记者从知情人士获悉，国产GPU独角兽摩尔线程已完成股改，近期将启动上市辅导，首选目标为科创板。",
		"date": "2024/11/9",
		"id": "id_1731153183619_0783",
		"timestamp": 1731153183619
	},
	{
		"text": "市场传言称，台积电对大陆地区的7nm供应生变，消息最快将于下周公布。记者向台积电发送邮件求证，截至发稿前未获得回复。有半导体代工领域资深人士向记者表示，“没有听说上述传闻。”另有业内人士认为，台积电目前暂停相关产品出货的可能性不大。",
		"date": "2024/11/8",
		"id": "id_1731073416426_1806",
		"timestamp": 1731073416426
	},
	{
		"text": "【智谱推出AI生成视频新清影：支持超高清 自带音效】财联社11月8日电，今日，智谱视频生成大模型产品清影重要升级，支持生成 10s、4K、60 帧超高清以及人物表演细节，即日起在智谱清言app上线。此外，智谱宣布本月将上线从视频直接生成音效的模型，意味着“默片 Sora”将进入“有声电影时代”。",
		"date": "2024/11/8",
		"id": "id_1731073199747_3103",
		"timestamp": 1731073199747
	},
	{
		"text": "【6万亿元！全国人大常委会审议通过近年来力度最大化债举措】财联社11月8日电，十四届全国人大常委会第十二次会议今天（8日）审议通过近年来力度最大的化债举措：增加地方政府债务限额6万亿元，用于置换存量隐性债务，为地方政府腾出空间更好发展经济、保障民生。",
		"date": "2024/11/8",
		"id": "id_1731072927389_4346",
		"timestamp": 1731072927389
	},
	{
		"text": "【财政部部长蓝佛安：加上这次批准的6万亿元债务限额 直接增加地方化债资源达10万亿元】财联社11月8日电，财政部部长蓝佛安在11月8日举行的十四届全国人大常委会第十二次会议新闻发布会上介绍，从2024年开始，我国将连续五年每年从新增地方政府专项债券中安排8000亿元，专门用于化债，累计可置换隐性债务4万亿元。再加上这次全国人大常委会批准的6万亿元债务限额，直接增加地方化债资源10万亿元。同时也明确，2029年及以后到期的棚户区改造隐性债务2万亿元，仍按原合同偿还。蓝佛安表示，政策协同发力后，2028年之前，地方需要消化的隐性债务总额从14.3万亿元大幅下降至2.3万亿元，化债压力大大减轻。",
		"date": "2024/11/8",
		"id": "id_1731072893190_5233",
		"timestamp": 1731072893190
	},
	{
		"text": "【财政部部长蓝佛安：我国政府还有较大举债空间】财联社11月8日电，财政部部长蓝佛安表示，一是从国际比较看，我国政府负债率显著低于主要经济体和新兴市场国家。根据国际货币基金组织统计数据，2023年末G20国家平均政府负债率118.2%，其中：日本249.7%、意大利134.6%、美国118.7%、法国109.9%、加拿大107.5%、英国100%、巴西84.7%、印度83%、德国62.7%；G7国家平均政府负债率123.4%。同期我国政府全口径债务总额为85万亿元，其中，国债30万亿元，地方政府法定债务40.7万亿元，隐性债务14.3万亿元，政府负债率为67.5%。 二是从举债用途看，我国地方政府债务形成了大量有效资产。我国地方政府债务主要用于资本性支出，支持建设了一大批交通、水利、能源等项目，很多资产正在产生持续性收益，既为经济高质量发展提供有力支撑，也是偿债资金的重要来源。总的看，我国政府还有较大举债空间。",
		"date": "2024/11/8",
		"id": "id_1731072832986_9657",
		"timestamp": 1731072832986
	},
	{
		"text": "【上交所：本周对严重异常波动股票进行重点监控】财联社11月8日电，上交所本周对235起拉抬打压、虚假申报等证券异常交易行为采取了书面警示等监管措施，对严重异常波动股票进行重点监控，对12起上市公司重大事项等进行专项核查，向证监会上报涉嫌违法违规案件线索3起。",
		"date": "2024/11/8",
		"id": "id_1731072572080_9539",
		"timestamp": 1731072572080
	},
	{
		"text": "【深交所：本周对近期涨幅较大的“中化岩土”“华映科技”进行重点监控】财联社11月8日电，深交所公告，本周共对304起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅较大的“中化岩土”“华映科技”进行重点监控；共对8起上市公司重大事项进行核查，并上报证监会6起涉嫌违法违规案件线索。",
		"date": "2024/11/8",
		"id": "id_1731072552652_9852",
		"timestamp": 1731072552652
	},
	{
		"text": "Wedbush分析师预计，特朗普重返白宫可能会大大提振特斯拉的人工智能雄心，可能在未来几年为这家电动汽车制造商释放“1万亿美元的增量AI估值”。",
		"date": "2024/11/7",
		"id": "id_1730988052302_7856",
		"timestamp": 1730988052302
	},
	{
		"text": "鸿海10月销售额增长8.6%，创下2月以来最慢增速，引发市场对AI服务器和iPhone手机需求前景的担忧。",
		"date": "2024/11/6",
		"id": "id_1730853630026_4352",
		"timestamp": 1730853630026
	},
	{
		"text": "【央行行长潘功胜受国务院委托作关于金融工作情况的报告：坚持支持性的货币政策立场 加大货币政策逆周期调节力度】十四届全国人大常委会第十二次会议5日上午在北京人民大会堂举行第二次全体会议。赵乐际委员长出席。会议听取了中国人民银行行长潘功胜受国务院委托作的关于金融工作情况的报告。报告介绍了2023年10月以来金融工作主要进展及成效、当前经济金融面临的形势和问题，并提出下一步工作考虑：坚持支持性的货币政策立场，加大货币政策逆周期调节力度，为经济稳定增长和高质量发展营造良好的货币金融环境；全面加强金融监管，切实提高监管有效性；持续提升金融服务质效，加大金融支持经济高质量发展的力度；不断深化金融改革开放，加快构建中国特色现代金融体系；积极稳妥防范化解金融风险，全力维护金融体系整体稳定。",
		"date": "2024/11/6",
		"id": "id_1730827361852_8953",
		"timestamp": 1730827361852
	},
	{
		"text": "【苹果据悉通过Atlas内部测评项目探索进入智能眼镜市场】财联社11月5日电，苹果公司探索进军智能眼镜市场，其内部正研究市场上的相关产品。据知情人士透露，苹果上周进行代号为Atlas的倡议，涉及收集苹果员工对于智能眼镜的反馈意见。相关研究由苹果产品系统质量（APSQ）团队牵头。苹果继Meta Platforms之后，也进入这一越来越流行的市场。 (彭博)",
		"date": "2024/11/5",
		"id": "id_1730764194366_0950",
		"timestamp": 1730764194366
	},
	{
		"text": "华为、消费电子：华为常务董事、终端BG董事长余承东在个人微博上表示，史上最强大的Mate，11月见。",
		"date": "2024/11/4",
		"id": "id_1730727408283_7748",
		"timestamp": 1730727408283
	},
	{
		"text": "这就是预期和事实对美股产生的不同影响。\n\n预期会导致资金流出美股，流向美债和新兴市场。\n\n比如，在我们公布政策预期后，全球资金都蠢蠢欲动流入A股和港股，这就让美联储慌了。\n\n于是迅速收紧降息预期，稳住资金外流。\n\n我们看到的是，美股企稳了，美债跌了，A股和港股开始回调和横盘。\n\n所以，美联储调控的是预期。\n\n等到11月议息会议，它会直接给出事实",
		"date": "2024/11/3",
		"id": "id_1730632693535_1411",
		"timestamp": 1730632693535
	},
	{
		"text": "【周末投资舆情热点】\n1）光伏：六部门联合发布《关于大力实施可再生能源替代行动的指导意见》，提出2030年全国可再生能源消费量达到15亿吨标煤以上。\n2）并购重组相关：证监会主席吴清表示，抓好新发布的“并购六条”落地实施，尽快推出一批典型案例；深圳私募基金业协会联合深圳市证券业协会11月1日宣布拟发起设立深证并购基金联盟。展开\n3）稀土永磁：机构称，缅甸矿山停产以及国内中重稀土因环保等原因供给受限，或导致中重稀土供需格局短缺。\n4）化债、地产：业内专家指出，新一轮债务置换规模或将达到6万亿至10万亿元；地方政府可重启发行“置换债券”，或继续发行“特殊再融资债券”“特殊新增专项债券”，用于缓释地方债务违约风险。",
		"date": "2024/11/3",
		"id": "id_1730619640493_4189",
		"timestamp": 1730619640493
	},
	{
		"text": "财联社11月2日讯 ，周五（11月1日）美股收盘后，标准普尔道琼斯指数（S&P Dow Jones Indices）公布了对道琼斯工业平均指数的成分变动：\n英伟达将取代英特尔，纳入道琼斯工业平均指数，即美股三大指数中的“道指”，于下周五（11月8日）开盘前生效。\n消息宣布以后，市场反应迅速而激烈，英伟达收盘涨近2%，盘后涨幅持续扩大，涨超3%。而英特尔盘后跌幅扩大，跌超2%。英伟达的强表现也无疑印证了其在AI与性能计算领域的统治地位。\n芯片行业的“王座”从英特尔到英伟达，这不仅是一次“成分股”调整，更是科技变革的缩影。关注这场风起云涌的股市巨变，迎接AI时代的投资新机遇！\n的确，受益于其他科技公司对H100等图形处理器（GPU）的采购，英伟达8月公布的业绩显示，公司季度营收突破300亿美元，同比增长122%；净利润165.99亿美元，增长168%。\n上月，英伟达CEO黄仁勋表示，外界对该公司下一代人工智能芯片Blackwell的需求“太疯狂了”，“每个人都想要拥有最多的产品，每个人都想成为第一个收到货的。”\n10月31日，据ICPC官网，华为创始人兼CEO任正非发表了对于未来AI的看法，认为世界走向人工智能的潮流不可阻挡，由于芯片、算力等各种技术的发达，促进了智能时代的到来，现在这个时代的转折点是人工智能的应用。\n此次英伟达被纳入道指，表明人工智能时代将不可逆转，更是巩固了英伟达继续成为美国最具影响力公司的地位。英伟达在全球科技领域的影响力巨大，其进入道琼斯指数会吸引更多投资者对整个产业链的关注。",
		"date": "2024/11/2",
		"id": "id_1730553422583_1033",
		"timestamp": 1730553422583
	},
	{
		"text": "【非农公布后，美联储11月降息25BP的概率上升至99.7%】财联社11月1日电，据CME“美联储观察”：美联储到11月降25个基点的概率为99.7%，维持当前利率不变的概率为0%，降息50个基点的概率为0.3%。到12月维持当前利率不变的概率为0%，累计降息25个基点的概率为19.5%，累计降息50个基点的概率为80.3%。非农公布前，美联储到11月降25个基点的概率为93.1%，维持当前利率不变的概率为6.9%。到12月维持当前利率不变的概率为5.2%，累计降息25个基点的概率为94.8%。",
		"date": "2024/11/1",
		"id": "id_1730474467354_9917",
		"timestamp": 1730474467354
	},
	{
		"text": "【伊朗称将给以色列难以想象的回应】当地时间10月31日，伊朗伊斯兰革命卫队总司令萨拉米在出席活动时表示，以色列认为“可以通过发射一些导弹来改变历史”，但他们“不要忘记不久前伊朗对其开展的军事行动”，伊朗将会给以色列一个“难以想象的回应”。萨拉米表示，“以色列已经到了崩溃的边缘，毫无章法并犯下诸多罪行。伊朗警告以色列要参考历史，了解过去的45年伊朗是如何对待敌人的。” (CCTV国际时讯)",
		"date": "2024/11/1",
		"id": "id_1730419665297_3651",
		"timestamp": 1730419665297
	},
	{
		"text": "【伊朗称将给以色列难以想象的回应】当地时间10月31日，伊朗伊斯兰革命卫队总司令萨拉米在出席活动时表示，以色列认为“可以通过发射一些导弹来改变历史”，但他们“不要忘记不久前伊朗对其开展的军事行动”，伊朗将会给以色列一个“难以想象的回应”。萨拉米表示，“以色列已经到了崩溃的边缘，毫无章法并犯下诸多罪行。伊朗警告以色列要参考历史，了解过去的45年伊朗是如何对待敌人的。” (CCTV国际时讯)",
		"date": "2024/11/1",
		"id": "id_1730419553783_4549",
		"timestamp": 1730419553783
	},
	{
		"text": "【OpenAI在ChatGPT中增添搜索功能 挑战谷歌】财联社11月1日电，OpenAI正在为其旗舰产品ChatGPT增加一套新的搜索功能，使这家人工智能初创公司对Alphabet旗下谷歌的挑战进一步升级。OpenAI周四表示，这个名为ChatGPT Search的选项将让聊天机器人的用户像在网络上一样搜索及时的信息，并获得新闻出版商和其他数据源的在线归属。此前该公司在7月份推出了名为SearchGPT的产品原型，该产品与ChatGPT应用程序是分开的，仅供有限数量的用户使用。",
		"date": "2024/11/1",
		"id": "id_1730395273871_9177",
		"timestamp": 1730395273871
	},
	{
		"text": "【防止“内卷式”恶性竞争座谈会后 又传五大头部光伏组件商集体涨价】财联社10月29日电，有市场消息称，自今日起，隆基绿能光伏组件价格上涨1-2分/瓦，截至目前，包括天合光能、晶科、通威、晶澳在内头部组件企业出货价格均已向上微调1-3分/瓦。就上述信息，相关企业均未正面回复。“就我们公司来说并没有出过整体涨价的指令，会根据市场来调整。”据某头部光伏组件负责人介绍，另一光伏企业负责人则表示，散货在局部地区涨了2-3分/瓦。一头部组件企业负责人也表示，反内卷会议后，涨价是趋势。低价竞争会引发产品质量问题，一些企业为了降低成本，可能会在原材料采购、生产工艺等环节偷工减料，从而影响光伏组件的质量和性能。未来，需要政府、行业协会、企业等各方共同努力，才能促进光伏行业的健康可持续发展。",
		"date": "2024/10/29",
		"id": "id_1730213161831_5533",
		"timestamp": 1730213161831
	},
	{
		"text": "【算力概念股震荡反弹 中科曙光涨停逼近历史新高】财联社10月29日电，中科曙光涨停逼近历史新高，中国长城、城地香江此前涨停，首都在线、科大国创、华体科技、汉鑫科技、吉视传媒等涨超5%。德邦证券研报指出，AI Agent或迎来第一轮爆发，借鉴1997年的互联网落地时刻，关注基础设施AI推理算力的建设以及未来AI终端与AI应用的放量。",
		"date": "2024/10/29",
		"id": "id_1730211595591_7877",
		"timestamp": 1730211595591
	},
	{
		"text": "【国家发改委宏观经济研究院院长黄汉权：要抓住当前预期回稳、信心增强的窗口期，推出有力度、超常规的政策组合拳，提出更加积极的财政和货币政策基调】财联社10月29日电，国家发展改革委宏观经济研究院与宏观经济研究杂志社10月28日在京联合主办“中国经济怎么看”宏观经济形势研讨会（2024年秋季），会议邀请国内权威专家学者，围绕当前经济形势、一揽子增量政策以及努力实现全年经济社会发展目标等热点问题开展交流研讨。会上，国家发展改革委宏观经济研究院院长黄汉权指出，要抓住当前预期回稳、信心增强的窗口期，推出有力度、超常规的政策组合拳，提出更加积极的财政和货币政策基调，着力加强财税体制、收入分配、社会保障等重点领域改革，向社会和市场发出稳增长的强烈信号。同时，优化政策传导机制，缩短政策从出台到落地见效的时间，让经营主体和老百姓更快有感有得，进一步稳预期、增信心，为经济注入强劲内生动能。随着存量政策的落地见效和一揽子增量政策的持续推出发力，政策效果不断显现，国内有效需求不足的问题将得到一定缓解，发展活力和动力将进一步释放，经济回升向好的态势将进一步巩固，实现全年经济社会发展目标值得期待。",
		"date": "2024/10/29",
		"id": "id_1730210096213_3920",
		"timestamp": 1730210096213
	},
	{
		"text": "【马斯克：脑机接口将解决大多数脑疾病 费用有望降至5000美元】财联社10月29日电，“绝大多数疾病或大脑问题，我认为都可以通过Neuralink装置来解决，费用有望降至约5000美元，类似于激光近视手术的成本。”在近日召开的2024年度神经外科医师大会（CNS 2024）上，脑机接口公司Neuralink的创始人埃隆·马斯克表示。",
		"date": "2024/10/29",
		"id": "id_1730210060636_6695",
		"timestamp": 1730210060636
	},
	{
		"text": "【雷军：小米“端到端”智驾将在11月底开启内测】《科创板日报》29日讯，据小米集团董事长、CEO雷军透露，小米智能驾驶将搭载端到端大模型与视觉语言大模型，实现“车位到车位”驾驶，预计11月底开启定向邀请内测，12月底开启先锋版推送。",
		"date": "2024/10/29",
		"id": "id_1730209719955_3382",
		"timestamp": 1730209719955
	},
	{
		"text": "央行“上新”工具 接近央行人士：增强1年以内的流动性跨期调节能力\n财联社10月28日电，央行决定从即日起启用公开市场买断式逆回购操作工具。接近央行人士表示，此次央行在现有工具基础上推出买断式逆回购，预计将覆盖3个月、6个月等期限，增强1年以内的流动性跨期调节能力，进一步提升流动性管理的精细化水平。“央行在此节点上推出买断式逆回购操作，有利于更好地对冲四季度MLF集中到期，更有能力维护年末流动性合理充裕，为经济稳定增长提供良好的货币金融环境。”分析人士表示。 (上证报)",
		"date": "2024/10/29",
		"id": "id_1730131841204_9034",
		"timestamp": 1730131841204
	},
	{
		"text": "真的开始放水了！\n今天央行公告：在公开市场操作中，启用买断式逆回购工具，期限不超过1年，采用利率招标、多重价位中标方式，根据市场需求投放中短期流动性。\n先解释下什么叫普通逆回购：也叫质押式逆回购，就是一级交易商（银行），将手中的国债、央票质押给央行，获取相应的流动性，到期后再赎回债券，并支付一定利息的操作。\n质押式逆回购中，债券的所有权并未发生转移，央行不能随意处置。\n买断式逆回购，即银行将手中的债券卖给央行，同时双方约定：在未来某一日期，银行以约定价格购回相等数量的同种债券。\n买断式逆回购与质押式逆回购最大的区别，就是央行在回购期内拥有债券的所有权，可以任意处置，只要到期时有足够的同种债券卖给银行即可。\n所谓利率招标、多重价位中标方式，就是美国式招标：投标人根据自身情况，上报利率和货币需求量，央行按照利率从高到低排序，直至投放份额耗尽为止，中标人以自己申报的利率获得所申报的金额。\n与美国式招标相对应的，为荷兰式招标：所有中标人均以最低中标利率成交，也叫单一价格招标。\n互换便利和国债拍卖，采用的都是荷兰式招标，这个我以前解释过，不再赘言。\n本次买断式逆回购操作，主要是为了缓解年底流动性紧张的局面：11月、12月各有1.45万亿MLF到期，还有特别国债发行、现金投放等需求，年底前流动性压力山大。\n期限一年、每个月操作一次，意味着未来一年，央行都会根据市场的需求投放流动性，说白了：货币投放与国债规模相匹配，央行回收国债放水，这是什么意思，懂的都懂，enjoy。",
		"date": "2024/10/28",
		"id": "id_1730130620755_5779",
		"timestamp": 1730130620755
	},
	{
		"text": "智谱AI推出AutoGLM智能体：输入指令即可模拟人类操作手机，这东西周末相当火",
		"date": "2024/10/28",
		"id": "id_1730075853686_6273",
		"timestamp": 1730075853686
	},
	{
		"text": "今年三季度中央汇金大举增持多只宽基ETF 仅4只沪深300ETF和华夏上证50ETF就耗资3000亿元",
		"date": "2024/10/28",
		"id": "id_1730075830905_2352",
		"timestamp": 1730075830905
	},
	{
		"text": "布伦特原油期货周一亚洲早盘重挫5%，报72.20美元/桶，WTI原油期货也跌超5%，报67.89美元/桶。以色列对伊朗的有限打击避开了石油设施。",
		"date": "2024/10/28",
		"id": "id_1730075047571_4592",
		"timestamp": 1730075047571
	},
	{
		"text": "【谷歌据悉将开发可控制计算机的人工智能】财联社10月27日电，Alphabet旗下的谷歌正在开发可控制浏览器的人工智能技术，以完成研究和购物等任务。消息称，谷歌将于12月展示代号为“Project Jarvis”的产品，并发布其下一代旗舰产品Gemini大型语言模型。此前有消息称，微软支持的OpenAI也希望其模型能够在“CUA”（即使用计算机的代理）的帮助下自主浏览网页，并根据研究结果采取行动。消息称，Anthropic和谷歌正试图通过与个人计算机或浏览器直接交互的软件将这一代理概念更进一步。",
		"date": "2024/10/28",
		"id": "id_1730047376544_6661",
		"timestamp": 1730047376544
	},
	{
		"text": "财政部副部长廖岷：中国有信心实现全年约5%的经济增长目标",
		"date": "2024/10/28",
		"id": "id_1730045898247_4864",
		"timestamp": 1730045898247
	},
	{
		"text": "【常山北明：公司拟实施资产置换】财联社10月27日电，常山北明公告，公司拟引入与软件业务有协同效应的新能源及智慧城市业务，同时剥离纺织业务。公司拟以全资子公司常山恒新100%的股权（简称“置出资产”），置换控股股东常山集团下属的慧发新能源持有的石家庄市能源投资发展有限公司的100%股权，以及常山集团下属的石家庄慧荣信息科技有限公司持有的石家庄市智慧产业有限公司的80%的股权（合称“置入资产”）。置出资产与置入资产的差额以现金形式补足。",
		"date": "2024/10/27",
		"id": "id_1730035200286_3836",
		"timestamp": 1730035200286
	},
	{
		"text": "科幻中的贾维斯，已经离我们不远了。\n\n据The Information报道，Alphabet旗下的Google正在开发一项突破性的人工智能技术，这项技术能够接管一个人的网络浏览器来完成任务，例如收集研究、购买产品或预订航班。\n\n这项代号为\"Project Jarvis\"的产品预计将在12月份随着新一代旗舰大语言模型Gemini的发布一同亮相。",
		"date": "2024/10/27",
		"id": "id_1730034352700_0372",
		"timestamp": 1730034352700
	},
	{
		"text": "光伏：美国商务部启动变更情况审查(CCR)，考虑部分撤销中国晶体硅光伏电池的反倾销税和反补贴税（AD/CVD），所涉产品为某些小型、低瓦数、离网晶硅光伏（CSPV）电池。",
		"date": "2024/10/27",
		"id": "id_1730031474641_9628",
		"timestamp": 1730031474641
	},
	{
		"text": "【英伟达新一代AI芯片GB200订单爆发 H100芯片遇冷】财联社10月27日电，在英伟达新一代AI芯片GB200需求爆发的同时，曾经炙手可热的H100芯片却有些遇冷，记者从一名做算力资源池的业内人士处了解到，搭载H100的服务器一般是以8卡的形式出售或出租，去年8卡整机的出售价格一般都在300万元以上，如今价格已降至230万元—240万元左右，“一周一个价”。而英伟达对华特供的H20芯片，8卡整机的价格也从之前的140万元左右降至110万元以内。H100芯片最初的租赁价格为4.7美元/小时，在需求巅峰时期一度被爆炒至每小时8美元以上。记者查询算力租赁网站发现，如今1个H100NVL的租赁价格在每小时2—3美元之间，价格比巅峰时期已跌超50%。记者向业内人士了解到，从今年上半年开始，国内算力的价格就呈现下降趋势，在大模型训练需求有所下滑及早期“囤卡”导致供给相对过剩的背景下，一些规模较小的算力供应商或将面临亏损，正加速被市场“洗”出去。",
		"date": "2024/10/27",
		"id": "id_1730031416851_3322",
		"timestamp": 1730031416851
	},
	{
		"text": "财政部副部长廖岷：除货币政策外 中国还将加大财政政策逆周期调节力度 中国有信心实现全年5%左右的经济增长目标】",
		"date": "2024/10/27",
		"id": "id_1730002656741_2979",
		"timestamp": 1730002656741
	},
	{
		"text": "【今年三季度中央汇金大举增持多只宽基ETF 仅4只沪深300ETF和华夏上证50ETF就耗资3000亿元】财联社10月27日电，根据最新披露的基金三季报，今年三季度，中央汇金大举增持多只宽基ETF，仅4只沪深300ETF和华夏上证50ETF，就耗资高达3000亿元。根据华泰柏瑞沪深300ETF、易方达沪深300ETF、华夏沪深300ETF、嘉实沪深300ETF披露的2024年三季报，今年三季度，中央汇金资产管理有限责任公司大手笔申购上述ETF，总耗资额或高达2600亿元。此外，今年三季度，中央汇金还增持了华夏上证50ETF，申购了117.8亿份，耗资接近400亿元。需要说明的是，从南方中证500ETF、易方达创业板ETF等成长风格ETF的季报看，中央汇金今年三季度没有申购这些ETF，表明中央汇金依然倾向于低估值的价值标的。",
		"date": "2024/10/27",
		"id": "id_1729998342045_3239",
		"timestamp": 1729998342045
	},
	{
		"text": "第四，发动指数行情\n\n到现在，大家也看到了，增量资金最大的入口就是各类ETF。\n\n国家队自己就在大量的买，从而带动全市场一起买。\n\n那么，最终就一定是指数牛市。\n\n大量资金涌向ETF，贝塔行情就起来了。\n\n那些做阿尔法的人就会被啪啪打脸。\n\n美股就是一点典型的贝塔行情占主导的市场，大多数人都跑不赢指数",
		"date": "2024/10/27",
		"id": "id_1729996425436_6968",
		"timestamp": 1729996425436
	},
	{
		"text": "阿尔法收益指的是投资组合或基金经理通过主动管理、择时、择股等手段获取的超额收益，即战胜市场平均水平获得的收益。这种收益通常来自于基金经理的专业技能、投资策略和独到的见解等，因此也被称为“超额收益”或“主动收益”。\n\n贝塔收益则是指投资组合或基金跟随整个市场波动获取的平均收益。这种收益通常来自于市场的系统性风险，即市场整体涨跌对投资组合的影响。贝塔收益也被认为是市场平收益，因为它是所有投资者都享有的基础收益。\n\n在基金投资中，基金经理通常会根据市场环境和自身经验选择以获取阿尔法收益为主还是以获取贝塔收益为主。一般来说，大部分基金都是以获取贝塔收益为主，但也有一些基金专注于获取阿尔法收益，这类基金通常被称为“对冲基金”或“阿尔法基金”。\n\n需要注意的是，阿尔法收益和贝塔收益并不是完全独立的概念。实际上，它们之间存在一定的关联。阿尔法收益的大小通常与市场波动性有关，因为在市场波动较大的情况下，基金经理通过主动管理、择时、择股等手段获取超额收益的机会也会相应增加。因此，在市场波动较大的情况下，阿尔法收益和贝塔收益都可能会相应增加。相反，在市场波动较小的情况下，阿尔法收益和贝塔收益都可能会相应减少。",
		"date": "2024/10/27",
		"id": "id_1729995471101_8269",
		"timestamp": 1729995471101
	},
	{
		"text": "最后看股市。\n\n政策十分明确：\n\n1.国家已经向股市注入了8000亿，未来可能还会继续注入；\n\n2.央妈推出金融机构互换便利，向股市注入流动性；\n\n3.央妈推出股票回购再贷款，向股市注入流动性；\n\n4.积极推动长期资金入市，比如，今年险资已经买入了好几千亿。\n\n更有意思的是，国家队和管理层积极配合，9月底拉了股市一把，结果把散户入市的激情都点燃了。\n\n居民手里可是有150万亿的存款等着搬家。\n\n只要股市维持住慢牛趋势，这些存款都会逐渐搬家进股市。这是人性决定的，不以人的意志为改变。\n\n为了促使存款搬家，央妈会不断降低存款利率，同时联合其他部门推升通胀。\n\n最终，我们会看到熟悉的一幕：大家都在为通胀焦虑，到处找能够增值保值的渠道",
		"date": "2024/10/27",
		"id": "id_1729995302240_6491",
		"timestamp": 1729995302240
	},
	{
		"text": "最后看股市。\n\n政策十分明确：\n\n1.国家已经向股市注入了8000亿，未来可能还会继续注入；\n\n2.央妈推出金融机构互换便利，向股市注入流动性；\n\n3.央妈推出股票回购再贷款，向股市注入流动性；\n\n4.积极推动长期资金入市，比如，今年险资已经买入了好几千亿。\n\n更有意思的是，国家队和管理层积极配合，9月底拉了股市一把，结果把散户入市的激情都点燃了。\n\n居民手里可是有150万亿的存款等着搬家。\n\n只要股市维持住慢牛趋势，这些存款都会逐渐搬家进股市。这是人性决定的，不以人的意志为改变。\n\n为了促使存款搬家，央妈会不断降低存款利率，同时联合其他部门推升通胀",
		"date": "2024/10/27",
		"id": "id_1729994447724_3737",
		"timestamp": 1729994447724
	},
	{
		"text": "图解ETF三季报：股票型ETF规模大幅超过主动股票型基金",
		"date": "2024/10/27",
		"id": "id_1729989404220_2465",
		"timestamp": 1729989404220
	},
	{
		"text": "【北京：大力发展先进能源产业 力争到2035年全面建成国际绿色经济标杆城市】财联社10月26日电，北京发布关于加快建设国际绿色经济标杆城市的实施意见，力争到2035年，全面建成国际绿色经济标杆城市。意见提出，着力发展战略性基础性绿色产业，大力发展先进能源产业。引领化石能源转向深度耦合、高效转化的可再生能源发展趋势，支撑本地能源体系分布式、自适应、可持续发展需求。加快推动氢能高效制备、高密度储运等关键技术突破和装备产业化，提升氢燃料电池产业规模和技术水平，建设中远途、中重型氢能货运示范专线，推动建设一批生物质制氢中心。有序发展全固态锂电池、钠离子电池、新型液流电池等高比能、高安全性的先进储能装备。推动先进固态能量转化器件与装备产业发展。大力发展钙钛矿电池、叠层电池等高效太阳能电池产业。积极发展碳纤维、高效低成本抗腐蚀磁性风电新材料、深远海风电关键设备和材料产业。大力发展虚拟电厂、车网互动、能源互联网等智慧能源产业。",
		"date": "2024/10/26",
		"id": "id_1729932780224_6452",
		"timestamp": 1729932780224
	},
	{
		"text": "【北京：大力发展融合高级别自动驾驶技术的智能网联新能源汽车产业】财联社10月26日电，北京发布关于加快建设国际绿色经济标杆城市的实施意见。其中提到，引领智能网联新能源汽车产业发展。坚持“出行即服务”未来交通发展理念，大力发展融合高级别自动驾驶技术的智能网联新能源汽车产业。聚焦智能网联汽车核心芯片、感知系统、智能座舱、动力电池以及路侧感知、智慧控制等领域，强化“车路云网图”软硬件协同发展。以高级别自动驾驶示范区为引领，完善车路协同基础设施建设，加快拓展智能货运、场站接驳、道路清扫等自动驾驶应用场景。以整车企业智能网联新能源转型升级需求为牵引，打造具有世界领先水平的新能源整车“智造工厂”，布局绿色智能产业链，构建绿色产业生态。",
		"date": "2024/10/26",
		"id": "id_1729932769874_4947",
		"timestamp": 1729932769874
	},
	{
		"text": "【并购重组市场更趋活跃 三大领域好戏连台】财联社10月26日电，晶丰明源拟并购四川易冲，龙源电力拟收购控股股东旗下新能源资产，四川双马拟跨界并购深圳健元……本周，20余家A股上市公司更新披露并购重组公告。市场人士表示，自“并购六条”9月24日出台以来，并购重组市场更趋活跃。当前，包括“硬科技”并购重组、央国企并购重组、跨界并购重组三个领域的案例“好戏连台”。随着政策红利持续释放，未来更多能够展现创新性、示范性、导向性的并购重组案例有望不断涌现。",
		"date": "2024/10/26",
		"id": "id_1729932734179_6708",
		"timestamp": 1729932734179
	},
	{
		"text": "【国家数据局：拟出台企业数据开发利用、数据产业高质量发展等7份政策文件】财联社10月25日电，国家数据局党组书记、局长刘烈宏10月25日在2024年“数据要素×”大赛全国总决赛颁奖仪式上表示，一年来，已经出台公共数据开发利用、数字经济高质量发展、城市全域数字化转型、数字经济促进共同富裕、“数据要素×”三年行动计划、全国一体化算力网、国家数据标准体系建设指南等方面的重要政策文件8份。刘烈宏提到，后续拟出台企业数据开发利用、数据产业高质量发展、公共数据资源登记、公共数据授权运营、数据空间、数据流通安全治理等方面的7份政策文件，还将推动建立健全数据产权制度，完善数据流通交易规则，提升数据安全治理水平，促进数据“供得出、流得动、用得好、保安全”。",
		"date": "2024/10/26",
		"id": "id_1729916485732_0837",
		"timestamp": 1729916485732
	},
	{
		"text": "【中央汇金出手 三季度增持4只沪深300ETF超2700亿元】财联社10月25日电，全市场规模最大的4只ETF——华泰柏瑞基金、易方达基金、华夏基金、嘉实基金旗下沪深300ETF集体发布2024年三季报。通过对比2024年中报披露的ETF前十名持有人持有份额情况，梳理发现，今年三季度，中央汇金投资有限责任公司持有4只沪深300ETF的份额数量或保持不变，而中央汇金资产管理有限责任公司或出手大举增持。记者对比中报的期末数据和三季报的期末数据发现，中央汇金资产管理有限责任公司或分别增持了258.93亿份华泰柏瑞沪深300ETF、386.37亿份易方达沪深300ETF、114.74亿份华夏沪深300ETF、94.84亿份嘉实沪深300ETF。根据基金净值计算，中央汇金资产管理有限责任公司持有4只沪深300ETF的规模或新增2730.77亿元。",
		"date": "2024/10/26",
		"id": "id_1729915740203_6736",
		"timestamp": 1729915740203
	},
	{
		"text": "【北京：积极培育合成生物制造产业 强化生物制造菌种计算设计、高通量筛选、基因编辑等创新突破】财联社10月26日电，北京发布关于加快建设国际绿色经济标杆城市的实施意见。其中提到，积极培育合成生物制造产业。瞄准全球化石基材料替代产业发展前沿，充分发挥合成生物可持续、高效率的技术优势，引导形成北京创新策源、京津冀产业转化、辐射带动全国的产业格局，建设全国合成生物发展高地。布局合成生物制造技术创新中心，强化生物制造菌种计算设计、高通量筛选、基因编辑等创新突破。依托合成生物产业集聚区，吸引生物能源、生物材料、环境保护等领域市场主体落地，打造一批具备研发、投资、高端制造等复合功能的产业集群。积极探索制定生物安全风险识别和评估、科研伦理等管理规范，守牢生命健康和生物安全底线。",
		"date": "2024/10/26",
		"id": "id_1729911550049_3166",
		"timestamp": 1729911550049
	},
	{
		"text": "【沪电股份：拟投资43亿元新建人工智能芯片配套高端印制电路板扩产项目】财联社10月24日电，沪电股份公告，公司拟将原投资项目调整为新建人工智能芯片配套高端印制电路板扩产项目，生产高层高密度互连积层板，以满足高速运算服务器、人工智能等新兴计算场景对高端印制电路板的中长期需求。项目总投资额预计约为43亿元，将分两阶段实施，总建设期计划为8年。项目全部实施完成后，预估新增年营业收入约为48亿元。本项目符合国家相关产业政策和行业发展趋势，有望进一步扩大公司高端产品产能，优化产品结构，增强公司核心竞争力。但项目也存在资金保障、政策调整、市场风险等潜在风险。",
		"date": "2024/10/24",
		"id": "id_1729773949530_8758",
		"timestamp": 1729773949530
	},
	{
		"text": "【江苏省数据集团揭牌 将重点布局数字产业投资等三大版块】财联社10月24日电，江苏省数据集团有限公司揭牌仪式10月23日在南京举行。江苏省数据集团注册资本30亿元，由江苏省政府和江苏交控、凤凰集团、省国信集团、江苏有线、省农垦集团、省沿海集团、苏豪控股集团等七家省属企业共同出资设立。江苏省数据集团是全省数据要素整合的重要平台、公共数据授权运营主体、重要行业数据运营可靠第三方以及省级数据交易场所建设和运营主体。江苏省数据集团将重点布局数据开发与运营、政企数字化服务与数字产业投资三大版块。",
		"date": "2024/10/24",
		"id": "id_1729726591485_8891",
		"timestamp": 1729726591485
	},
	{
		"text": "【光启技术：控股股东协议转让公司部分股份引进3家战略投资者】财联社10月23日电，光启技术公告，公司控股股东西藏映邦在主管部门的指导下，优化股权结构，引入战略投资者，化解自身债务问题，维护控制权稳定。共遴选出两家政府国资战略投资者，包括基石战略投资者一（株洲超材料投资发展合伙企业）和基石战略投资者二（天津津南国有资本投资运营集团有限公司）。此外，西藏映邦还与机构团组战略投资者（共青城鲲智超材料股权投资合伙企业）签署了股份转让协议。西藏映邦通过协议转让方式合计向这3家战略投资者转让323,188,182股无限售流通股，占公司总股本的15%。本次权益变动后，西藏映邦仍是公司控股股东，本次权益变动不会导致公司控股权和实际控制权的变化。",
		"date": "2024/10/23",
		"id": "id_1729694514784_1850",
		"timestamp": 1729694514784
	},
	{
		"text": "【国资委：超前布局、梯次培育量子科技、核聚变、生物制造、6G等未来产业】财联社10月23日电，国务院国资委网站消息，《党建研究》日前刊发国务院国资委党委署名文章称，加快培育壮大战略性新兴产业和未来产业。文章提出，深入实施产业焕新行动和未来产业启航行动，围绕强化技术攻关、优化产业组织、集聚产业要素、培育产业生态、激发人才活力等关键着力点，强化与产业链上各类所有制企业协同合作，大力发展集成电路、高端装备、新一代信息技术、工业软件、人工智能、生物技术、新能源、新能源汽车、新材料等科技含量高、带动作用大的战略性新兴产业，超前布局、梯次培育量子科技、核聚变、生物制造、6G等未来产业，加快打造一批具有国际竞争力的战略性新兴产业集群和产业领军企业。",
		"date": "2024/10/23",
		"id": "id_1729691154959_3582",
		"timestamp": 1729691154959
	},
	{
		"text": "【华鲲振宇启动增资扩股 拟募资4亿元】财联社10月23日电，西南联合产权交易所近日发布公告，四川华鲲振宇智能科技有限责任公司增资扩股事项，拟募集资金4亿元，公告结束时间为2024年11月11日。公告显示，华鲲振宇注册资本为1.5亿元，是国内信创产业领跑企业和西南最大的算力企业，打造基于华为“鲲鹏+昇腾”处理器的“天宫”自主品牌计算存储系列产品。",
		"date": "2024/10/23",
		"id": "id_1729683646548_8194",
		"timestamp": 1729683646548
	},
	{
		"text": "【Anthropic发布AI代理 会用计算机做复杂任务】财联社10月23日电，亚马逊支持的人工智能初创公司Anthropic宣布实现了一个重要的AI里程碑：AI代理可以像人类一样，使用计算机完成复杂任务。Anthropic的Claude是与OpenAI的ChatGPT和谷歌的Gemini类似的聊天机器人之一。周二的发布是对Claude 3.5 Sonnet的一次更新，这款最新AI模型中的“计算机使用能力”功能，使其能够解读计算机屏幕上的信息、选择按钮、输入文本、导航网站并通过任何软件和实时互联网浏览执行任务。",
		"date": "2024/10/23",
		"id": "id_1729641677547_3101",
		"timestamp": 1729641677547
	},
	{
		"text": "亚马逊支持的人工智能初创公司Anthropic宣布实现了一个重要的AI里程碑：AI代理可以像人类一样，使用计算机完成复杂任务。",
		"date": "2024/10/23",
		"id": "id_1729641101815_7710",
		"timestamp": 1729641101815
	},
	{
		"text": "【国家发改委：近一半增量政策已出台实施 还有一批政策“在路上”】财联社10月22日电，记者从国家发展改革委最新了解到，截至目前，有将近一半增量政策已出台实施，其余增量政策也将加快出台。国家发展改革委将密切跟踪形势变化，及时研究新的增量政策。一揽子增量政策涉及5个方面，它们分别是：加强宏观政策逆周期调节、进一步扩大国内需求、加大助企帮扶力度、推动房地产市场止跌回稳、努力提振资本市场。目前，有将近一半增量政策已出台实施，具体举措包括：提前下达2025年1000亿元中央预算内投资计划；1000亿元“两重”建设项目清单、降息降准、调整住房限购政策等。国家发展改革委表示，接下来，还将有一批增量政策继续出台实施，比如，提高学生资助补助标准并扩大政策覆盖面，提高本专科生研究生国家助学贷款额度并推动降低贷款利率，最大限度扩大专项债券投向领域等。此外，一批改革举措在陆续推出。国家发展改革委将加快研究修订扩大鼓励外商投资产业目录、制定国有经济布局优化和结构调整指引目录，尽快出台全国统一大市场建设指引等。 (央视新闻)",
		"date": "2024/10/22",
		"id": "id_1729606074239_8276",
		"timestamp": 1729606074239
	},
	{
		"text": "【社科院金融所报告建议：发行2万亿元特别国债支持设立股市平准基金】财联社10月22日电，中国社会科学院金融研究所发布2024年第三季度宏观金融分析报告《存量与增量并重：宏观经济治理思路创新》。报告建议中提到，提升资本市场内在稳定性。一是加快推动中长期资金入市，例如，适度增加保险公司资金投资股市的比例，提高地方社保基金通过全国社保理事会代管从而间接入市的资金比例。二是加强证券、基金、保险公司互换便利与央行买卖国债协调配合，实现货币市场与资本市场之间有效联动，央行可在必要时向股市提供低成本的流动性支持。三是发行2万亿元特别国债支持设立股市平准基金，通过对蓝筹龙头股以及ETF的低买高卖来促进市场稳定。",
		"date": "2024/10/22",
		"id": "id_1729605713820_7539",
		"timestamp": 1729605713820
	},
	{
		"text": "【今日投资舆情热点】\n1）文化传媒：机构称，内容短剧出海供需两旺；出海广告市场规模持续增长，预计在未来几年内还将继续扩大。\n2）重组相关：证监会主席吴清表示，抓好新发布的“并购六条”落地实施，尽快推出一批典型案例。\n3）半导体芯片：广东印发加快推动光芯片产业创新发展行动方案(2024—2030年)，提出大力推动刻蚀机、键合机、外延生长设备及光矢量参数网络测试仪等光芯片关键装备研发和国产化替代。\n4）核电：亚马逊和谷歌达成具有里程碑意义的电力供应协议，推动在美国部署首批小型模块化反应堆（SMR）",
		"date": "2024/10/22",
		"id": "id_1729592055918_7627",
		"timestamp": 1729592055918
	},
	{
		"text": "【四川双马：拟15.96亿元收购深圳健元92.17%股权】财联社10月21日电，四川双马公告，公司拟使用自有及自筹资金以总计15.96亿元的交易价格向星银医药及星银集团购买其所持有的深圳市健元医药科技有限公司92.1745%的股权。交易完成后，公司将持有深圳健元92.1745%的股权，深圳健元将成为公司合并报表范围内的控股子公司。",
		"date": "2024/10/21",
		"id": "id_1729519854164_8389",
		"timestamp": 1729519854164
	},
	{
		"text": "【山东招标2.2万架飞行器构建 “低空天网” 知情人士：预计分批提货 提前抢占资源】财联社10月21日电，山东高速子公司山东高速城乡发展集团有限公司近日发布了“低空天网”产品及技术合作单位征集公告。接近公司的知情人士对财联社记者透露，该公司拟招标的2.2万架飞行器预计分批提货，主要应用场景为低空物流等，分阶段打造省内“低空天网”。该公司此举主要为依托山东高速高速公路路网等地面资源，卡位抢占相关领域低空空域。",
		"date": "2024/10/21",
		"id": "id_1729519808565_5867",
		"timestamp": 1729519808565
	},
	{
		"text": "【2连板麦格米特：公司所开发的服务器系统电源项目因目前尚处于研发阶段 尚未获得相关客户的正式订单】财联社10月21日电，麦格米特发布股票交易异常波动公告，公司所开发的服务器系统电源项目因目前尚处于研发阶段，尚未获得相关客户的正式订单，尚未签订供应订单合同或协议，存在不能如期收到客户正式订单或因客户需求变化订单发生变更或取消的风险，对公司未来经营业绩的影响尚存在不确定性。",
		"date": "2024/10/21",
		"id": "id_1729519678132_5603",
		"timestamp": 1729519678132
	},
	{
		"text": "【广东：大力推动刻蚀机等光芯片关键装备研发和国产化替代】财联社10月21日电，广东省人民政府办公厅印发《广东省加快推动光芯片产业创新发展行动方案(2024—2030年)》。其中提到，推进光芯片关键装备研发制造。大力推动刻蚀机、键合机、外延生长设备及光矢量参数网络测试仪等光芯片关键装备研发和国产化替代。落实工业设备更新改造政策，加快光芯片关键设备更新升级。",
		"date": "2024/10/21",
		"id": "id_1729519374411_1675",
		"timestamp": 1729519374411
	},
	{
		"text": "【广东：力争到2030年取得10项以上光芯片领域关键核心技术突破 打造10个以上“拳头”产品】财联社10月21日电，广东省人民政府办公厅印发广东省加快推动光芯片产业创新发展行动方案(2024—2030年)。力争到2030年取得10项以上光芯片领域关键核心技术突破，打造10个以上“拳头”产品，培育10家以上具有国际竞争力的一流领军企业，建设10个左右国家和省级创新平台，培育形成新的千亿级产业集群，建设成为具有全球影响力的光芯片产业创新高地。",
		"date": "2024/10/21",
		"id": "id_1729519311620_2139",
		"timestamp": 1729519311620
	},
	{
		"text": "北交所：证监会商庆军在2024金融街论坛年会北交所平行论坛上表示，引导公募基金、社保基金、保险资金等专业机构投资者深度参与北交所市场。\n2）重组相关：证监会主席吴清表示，抓好新发布的“并购六条”落地实施，尽快推出一批典型案例。\n3）半导体芯片：台积电透露2024年全年增长预期上调至30%；多家A股半导体行业上市公司三季度业绩预告预喜。\n4）算力链：英伟达股价再创历史新高，其官网公布了GB200相关内容，并提及40余家数据中心部件提供商。\n5）低空经济：全球低空经济论坛2024年年会于10月27日至29日在北京举行；第十五届中国国际航空航天博览会将于11月12日至17日在珠海举行",
		"date": "2024/10/21",
		"id": "id_1729519207271_1164",
		"timestamp": 1729519207271
	},
	{
		"text": "【证监会：欢迎专家学者、媒体记者及时向证监会反映市场呼声、建言献策、开展监督 共同推进资本市场进一步全面深化改革】财联社10月20日电，证监会党委书记、主席吴清在北京召开进一步全面深化资本市场改革专题座谈会，与专家学者、财经媒体负责人代表深入交流，充分听取意见建议。吴清强调，当今世界正经历百年未有之大变局，我国正处在迈向中国式现代化的关键时期，资本市场也正处于向高质量发展转变的关键阶段。希望专家学者、财经媒体积极践行政治性、人民性和专业性要求，主动宣传好党的二十届三中全会精神，解读好中央政治局会议精神和一揽子政策举措，客观理性讲好中国经济和中国资本市场故事，传递信心和正能量。欢迎专家学者、媒体记者及时向证监会反映市场呼声、建言献策、开展监督，共同推进资本市场进一步全面深化改革，实现高质量发展。",
		"date": "2024/10/20",
		"id": "id_1729434037582_8116",
		"timestamp": 1729434037582
	},
	{
		"text": "【中信证券：散户资金脉冲式持续入场 政策信号依旧积极】财联社10月20日电，中信证券研报表示，市场当前仍处于活跃资金主导的政策预期博弈交易阶段，散户资金脉冲式持续入场，基本面逻辑相对弱化，这种市场特征料仍将持续一段时间；政策信号依旧积极，待政策落地起效、价格信号验证企稳后，机构资金或将迎来积极入场时机，稳步上涨的行情将持续较长时间，届时，绩优成长和内需板块预计将持续占优。",
		"date": "2024/10/20",
		"id": "id_1729433988475_3817",
		"timestamp": 1729433988475
	},
	{
		"text": "【招商蛇口获得A股首单回购贷款：招行深圳分行不超过7.02亿元贷款额度支持招商蛇口股份回购】财联社10月20日电，招商蛇口公告，公司与招商银行深圳分行签署《合作协议》，获得《贷款承诺函》。招行深圳分行拟为公司的股票回购项目提供不超过人民币7.02亿元的贷款额度，贷款期限12个月，贷款利率原则上不超过2.25%且不超过市场利率。《合作协议》的签署涉及与招商银行的关联交易，已在公司2023年年度股东大会批准管理层实施的授权范围内。",
		"date": "2024/10/20",
		"id": "id_1729433943576_0555",
		"timestamp": 1729433943576
	},
	{
		"text": "【已有23家上市公司披露回购增持专项贷款情况 涉及金额超百亿】财联社10月20日电，今日晚间，上市公司首批增持回购专项贷款公告出炉，截至18时已有23家上市公司发布相关公告，按披露上限计，涉及贷款金额累计已超百亿规模，上市公司公告（贷款用途，拟贷款金额）具体情况如下：\n招商蛇口（回购，不超过7.02亿元）、招商港口（回购，不超过3.89亿元）、中国石化（增持，7亿元，授信额度；回购，9亿元，授信额度）、山鹰国际（回购，2亿元）、威迈斯（回购，增加“专项贷款资金”，达成意愿）、中远海能（增持，不超过13.58亿元）、中远海特（增持，不超过2.88亿元）、兆易创新（回购，不超过1亿元）、嘉化能源（回购，1亿元）、玲珑轮胎（增持，不超过2亿元）、东芯股份（增持计划包括专项贷款）、中国外运（增持，不超过3亿元）、招商轮船（回购，不超过4.43亿元）、中远海发（回购，不超过2.872亿元）、中远海控（回购，不超过3亿元）、广电计量（回购，不超过2.99亿元）、牧原股份（回购，24亿元）、力诺特玻（增持，1亿元）、福赛科技（回购，不超过5000万元）、迈为股份（拟5000万元至1亿元回购，贷款金额不超过回购金额的100%）、阳光电源（回购，4.2亿元）、温氏股份（回购，不超过10亿元）、通裕重工（拟1亿至2亿元回购，贷款金额不超过回购金额上限）",
		"date": "2024/10/20",
		"id": "id_1729433837663_2986",
		"timestamp": 1729433837663
	},
	{
		"text": "【习近平：要加快科技创新和产业转型升级 构建支持全面创新体制机制】18日上午，习近平听取安徽省委和省政府工作汇报，对安徽各项工作取得的成绩给予肯定，对下一步工作提出明确要求。习近平指出，要加快科技创新和产业转型升级。高水平建设国家实验室和合肥综合性国家科学中心，有效发挥高能级科创平台作用，加强关键共性技术、前沿引领技术、现代工程技术、颠覆性技术创新，扩大国际科技交流合作，持续提升原始创新能力。构建支持全面创新体制机制，统筹推进教育科技人才体制机制一体改革，完善金融支持科技创新的政策和机制，推动创新链产业链资金链人才链深度融合。守好实体经济这个根基，加快传统产业改造升级，壮大战略性新兴产业，超前布局未来产业，因地制宜发展新质生产力，建设具有国际竞争力的先进制造业集群。协同推进降碳、减污、扩绿、增长，系统推进生态保护修复和生态环境治理，提高防灾减灾救灾能力",
		"date": "2024/10/20",
		"id": "id_1729427948169_3902",
		"timestamp": 1729427948169
	},
	{
		"text": "【深圳发布10支、超500亿“耐心资本”合作基金群】财联社10月18日电，今日在“深圳创投日”耐心资本专场活动中，深圳发布10支、超500亿耐心资本合作基金群，其中包括工银AIC基金项目（100亿元）、中银AIC基金项目（80亿元）、建信AIC基金项目（70亿元）、交银AIC基金项目（170亿元）以及太平保险基金项目（100亿元）。",
		"date": "2024/10/20",
		"id": "id_1729416307710_2112",
		"timestamp": 1729416307710
	},
	{
		"text": "【5000亿互换便利操作细则出炉：质押率不超90% 补仓线设置不低于75%】财联社10月18日电，今日，央行的两项创新政策工具之一，即证券、基金、保险公司互换便利（SFISF）的操作细则出炉，首期操作额度5000亿。记者获悉，互换操作将由央行通过公开招投标确定SFISF操作的互换费率和中标结果，并为SFISF国债或互换央票实施专项额度管理，放宽相关经营性指标。同时，质押率原则上不超过90%，中债信用增进公司进行盯市管理，补仓线设置不低于75%。\n\n以下是10大相关细则：\n\n1)互换期限及费率：为期1年，可提前到期可申请展期。\n\n2) 互换费率：通过单一价格（荷兰式）招标确定。\n\n3)互换操作获得的利率债只能质押，即在银行间市场回购融资，不得卖出。\n\n4)互换便利换入国债或央票的融资行为不占用银行间市场借贷规模，不计入债券交易正回购余额。\n\n5)换入的国债或央票不计入“固收自营/净资本”指标，换入的股票不计入“权益自营/净资本”\n\n6) 换入后交易的股票不计入表内资产，市场风险、所需稳定资金指标减半计算。\n\n7)质押率原则上不超过90%，中债增进行盯市管理，补仓线设置不低于75%。\n\n8)买入的股票可以对冲，但对冲规模不能超过融资金额的10%。\n\n9)利息归还：对在SFISF操作中借出的国债或互换央票，利息仍归央行所有。\n\n10) 质押品包括AAA债券、ETF、股票及公募ETF。",
		"date": "2024/10/20",
		"id": "id_1729416256142_2480",
		"timestamp": 1729416256142
	},
	{
		"text": "国常会：研究部署深入推进全国统一大市场建设的有关举措",
		"date": "2024/10/19",
		"id": "id_1729341587033_2874",
		"timestamp": 1729341587033
	},
	{
		"text": "【招商证券获批50亿元互换便利操作】财联社10月18日电，招商证券已获批参与证券、基金、保险公司互换便利（SFISF）操作，首批申请50亿元。博时基金指数与量化投资部表示，该工具结合了海外经验和本土法律架构，盘活存量资金投向权益市场，有助于提升权益市场流动性和投资者信心，支持资本市场稳定发展。",
		"date": "2024/10/19",
		"id": "id_1729336953533_0520",
		"timestamp": 1729336953533
	},
	{
		"text": "【需求回暖 iPhone 16在中国首发销量飙升20%】财联社10月18日电，据Counterpoint Research数据显示，在中国首发的前三周，iPhone 16系列的销量增长了20%。到目前为止，新款iPhone的表现优于苹果前几代产品。消费者继续转向价格更高的机型，高端Pro和Pro Max机型的销量与去年同期相比增长了44%。",
		"date": "2024/10/19",
		"id": "id_1729336902292_1057",
		"timestamp": 1729336902292
	},
	{
		"text": "【阿里巴巴：获摩根大通增持约59亿港元】财联社10月18日电，据香港联交所披露易数据显示，摩根大通于10月14日增持阿里巴巴-SW(09988.HK)约5636万股，平均价格为105.0870港元，涉资约59.22亿港元。增持后持股数目为15.51亿股，持股比例由7.80%增至8.09%。",
		"date": "2024/10/19",
		"id": "id_1729336851511_4686",
		"timestamp": 1729336851511
	},
	{
		"text": "【电投产融：拟置入电投核能100%股权 成为国家电投集团核电运营资产整合平台】财联社10月18日电，电投产融披露重大资产重组预案，由重大资产置换、发行股份购买资产及募集配套资金组成。公司拟置入资产为国家核电及中国人寿合计持有的电投核能100%股权，拟置出资产为公司所持的资本控股100%股权。公司拟以所持的资本控股100%股权与国家核电所持电投核能股权的等值部分进行置换，针对置入资产和置出资产的差额部分，由公司发行股份向国家核电及中国人寿购买。同时，公司拟向不超过35名特定投资者发行股份募集配套资金。目前，拟置出资产及拟置入资产的审计、评估工作尚未完成。此次交易前，公司主要业务包括能源业务、金融业务等。此次交易完成后，公司现有金融业务将置出，同时注入主要从事建设、运营及管理核电站的资产，公司将成为国家电投集团核电运营资产整合平台。公司股票10月21日复牌。",
		"date": "2024/10/19",
		"id": "id_1729336750557_8345",
		"timestamp": 1729336750557
	},
	{
		"text": "【上海电气：拟回购不超过已发行数量10%的A股或H股】财联社10月18日电，上海电气公告，公司拟回购A股或H股（两者选其一），提请股东大会、A股类别股东会议和H股类别股东会议授予董事会根据市场情况和公司需要，决定回购公司已发行的A股或H股股份的一般性授权。授权内容包括回购不超过公司已发行A股数量10%的A股股份或不超过公司已发行H股数量10%的H股股份。",
		"date": "2024/10/19",
		"id": "id_1729336690601_3326",
		"timestamp": 1729336690601
	},
	{
		"text": "【阳光电源：控股子公司拟24元/股收购泰禾智能控制权】财联社10月18日电，阳光电源公告，控股子公司阳光新能源与许大红、葛苏徽、唐麟、王金诚签署了股份转让协议，拟收购其合计持有的泰禾智能10.24%股份，并成为控股股东。同时，许大红及其一致行动人杨亚琳拟放弃所持剩余股份的表决权，葛苏徽、王金诚拟将所持剩余股份的表决权委托给阳光新能源。本次交易价格为24元/股，总价款为4.51亿元。交易完成后，阳光电源实际控制人曹仁贤将成为泰禾智能的实际控制人。",
		"date": "2024/10/19",
		"id": "id_1729336631790_1572",
		"timestamp": 1729336631790
	},
	{
		"text": "【海康威视：董事长提议20亿元-25亿元回购股份用于注销】财联社10月18日电，海康威视公告，董事长胡扬忠提议公司回购股份，回购股份拟全部用于依法注销减少注册资本。拟回购股份的资金总额不超过25亿元，不低于20亿元，回购价格不超过40元/股。同日公告，公司控股股东中电海康集团及其一致行动人电科投资计划增持公司股份，中电海康集团拟增持金额将不低于2亿元，不超过3亿元；电科投资拟增持金额将不低于1亿元，不超过2亿元。",
		"date": "2024/10/19",
		"id": "id_1729336544106_0081",
		"timestamp": 1729336544106
	},
	{
		"text": "【萤石网络：电科投资拟以2亿元-4亿元增持公司股份】财联社10月18日电，萤石网络公告，公司实际控制人的全资子公司电科投资基于对公司未来发展前景的信心和对公司价值的认同，计划在6个月内通过上海证券交易所交易系统以集中竞价、大宗交易等方式增持公司股份，增持金额不低于2亿元（含），不高于4亿元（含）。本次增持不设置固定价格区间，将基于对公司股票价值的合理判断择机实施。增持资金来源为自有资金或自筹资金。增持主体承诺在增持计划实施期间及法定期限内不减持所持有的公司股份。",
		"date": "2024/10/19",
		"id": "id_1729336516980_8036",
		"timestamp": 1729336516980
	},
	{
		"text": "财联社10月19日电，现货白银涨幅扩大至5.00%，现报33.26美元/盎司。",
		"date": "2024/10/19",
		"id": "id_1729336243379_8302",
		"timestamp": 1729336243379
	},
	{
		"text": "【WTI原油本周累跌超8% NYMEX天然气期货连续第三周下跌】",
		"date": "2024/10/19",
		"id": "id_1729336237558_6766",
		"timestamp": 1729336237558
	},
	{
		"text": "现货黄金、COMEX黄金期货均续创新高。现货黄金上涨1.07%，报2721.49美元/盎司，本周累涨2.44%；COMEX黄金期货上涨1.08%，报2736.8美元/盎司，本周累涨2.28%。",
		"date": "2024/10/19",
		"id": "id_1729336061656_8499",
		"timestamp": 1729336061656
	},
	{
		"text": "【首单增持回购再贷款正在深圳落地 用于某大型央企的相关计划】财联社10月19日电，大型国企、央企似乎正在发起增持和回购的浪潮。此前，招商系上市公司已经集体出手发起回购，而中国建筑、中国能建、中国外运等上市央国企也已经发起了增持或回购计划。据记者了解，首单增持回购再贷款正在深圳落地，用于某大型央企的相关计划。海通国际认为，大型国有上市银行也是可能进行回购的主体。",
		"date": "2024/10/19",
		"id": "id_1729336005235_8061",
		"timestamp": 1729336005235
	},
	{
		"text": "【算力硬件股反复活跃 麦格米特等多股涨停】财联社10月18日电，算力硬件股反复活跃，铜高速连接器、液冷方向领涨，麦格米特、英维克、川润股份、凯旺科技涨停，同飞股份、申菱环境、科创新源、朗威股份等涨幅靠前。消息面上，麦格米特10月17日晚间公告，近日，英伟达在其官网公布了Blackwell GB200系统开发成果的相关资讯新闻，文中提到：深圳麦格米特电气股份有限公司作为40余家数据中心部件提供商之一也正参与其中。",
		"date": "2024/10/19",
		"id": "id_1729268926608_8745",
		"timestamp": 1729268926609
	},
	{
		"text": "【算力硬件股反复活跃 麦格米特等多股涨停】财联社10月18日电，算力硬件股反复活跃，铜高速连接器、液冷方向领涨，麦格米特、英维克、川润股份、凯旺科技涨停，同飞股份、申菱环境、科创新源、朗威股份等涨幅靠前。消息面上，麦格米特10月17日晚间公告，近日，英伟达在其官网公布了Blackwell GB200系统开发成果的相关资讯新闻，文中提到：深圳麦格米特电气股份有限公司作为40余家数据中心部件提供商之一也正参与其中。",
		"date": "2024/10/19",
		"id": "id_1729268899226_1129",
		"timestamp": 1729268899226
	},
	{
		"text": "【工信部装备工业一司郭守刚：智能网联汽车准入与上路通行试点将很快进入测试评估环节 通过者予以准入许可】财联社10月18日电，工业和信息化部装备工业一司副司长、一级巡视员郭守刚今日在2024世界智能网联汽车大会上表示，工信部联合公安部、住房和城乡建设部、交通运输部开展了智能网联汽车准入与上路通行试点工作。前期已经确定了9个进入试点的联合体，目前正在开展试点联合体的产业测试和安全评估工作，已完成部分有条件自动驾驶车型的测试方案确认，将很快进入测试评估环节，通过的将按程序予以准入许可。",
		"date": "2024/10/19",
		"id": "id_1729268894428_2713",
		"timestamp": 1729268894428
	},
	{
		"text": "【低空经济概念股再度拉升 新晨科技20CM涨停】财联社10月18日电，新晨科技20CM涨停，纵横通信涨停，胜蓝股份涨超5%，莱斯信息、金盾股份、宗申动力、万丰奥威等跟涨。消息面上，据媒体报道，第二届全国低空经济（苏州）产业创新博览会将于10月18日至20日在阳澄国际电竞馆举办。此外，2024中国航空产业大会暨南昌飞行大会将于11月2日至4日在南昌举行，全球低空经济论坛2024年年会将于11月27-28日在京举行。",
		"date": "2024/10/19",
		"id": "id_1729268872226_6836",
		"timestamp": 1729268872226
	},
	{
		"text": "【央行行长潘功胜：股票回购、增持专项再贷款政策文件于今天发布实施】财联社10月18日电，央行行长潘功胜在2024金融街论坛年会上表示，支持资本市场稳定发展的两项金融工具，人民银行与证监会、金融监管总局组建了工作专班，证券、基金、保险公司互换便利已开始接受金融机构申请，股票回购、增持专项再贷款政策文件于今天发布实施。",
		"date": "2024/10/19",
		"id": "id_1729268828465_8217",
		"timestamp": 1729268828465
	},
	{
		"text": "【央行行长潘功胜：择机进一步下调存款准备金率0.25-0.5个百分点 预计21号公布的LPR也会下行0.2-0.25个百分点】财联社10月18日电，央行行长潘功胜在2024金融街论坛年会上表示，9月27日，已下调存款准备金率0.5个百分点，预计年底前视市场流动性情况，择机进一步下调存款准备金率0.25-0.5个百分点；下调公开市场7天期逆回购操作利率0.2个百分点；中期借贷便利利率下降0.3个百分点。今天早上，商业银行已经公布下调存款利率，预计21号公布的贷款市场报价利率（LPR）也会下行0.2-0.25个百分点。",
		"date": "2024/10/19",
		"id": "id_1729268803125_6084",
		"timestamp": 1729268803125
	},
	{
		"text": "【央行正式启动证券、基金、保险公司互换便利操作：目前获准参与机构20家 首批申请额度超2000亿元】财联社10月18日电，中国人民银行日前创设了证券、基金、保险公司互换便利（SFISF）。为保障工具操作顺利开展，10月18日，中国人民银行与中国证监会联合印发《关于做好证券、基金、保险公司互换便利（SFISF）相关工作的通知》，向参与互换便利操作各方明确业务流程、操作要素、交易双方权利义务等内容。\n\n中国人民银行委托特定的公开市场业务一级交易商（中债信用增进公司），与符合行业监管部门条件的证券、基金、保险公司开展互换交易。互换期限1年，可视情展期。互换费率由参与机构招投标确定。可用质押品包括债券、股票ETF、沪深300成分股和公募REITs等，折扣率根据质押品风险特征分档设置。通过这项工具获取的资金只能投向资本市场，用于股票、股票ETF的投资和做市。\n\n目前获准参与互换便利操作的证券、基金公司有20家，首批申请额度已超2000亿元。即日起，中国人民银行将根据参与机构需求正式启动操作，支持资本市场稳定发展",
		"date": "2024/10/19",
		"id": "id_1729268779664_4616",
		"timestamp": 1729268779664
	},
	{
		"text": "【央行正式推出股票回购增持再贷款：首期额度3000亿元 利率1.75%】财联社10月18日电，为贯彻落实党的二十届三中全会关于“建立增强资本市场内在稳定性长效机制”的决策部署，进一步维护资本市场稳定运行，提振市场信心，巩固和增强经济回升向好态势，10月18日，中国人民银行联合金融监管总局、中国证监会发布《关于设立股票回购增持再贷款有关事宜的通知》，设立股票回购增持再贷款，激励引导金融机构向符合条件的上市公司和主要股东提供贷款，支持其回购和增持上市公司股票。\n\n再贷款首期额度3000亿元,年利率1.75%，期限1年，可视情况展期。股票回购增持再贷款政策适用于不同所有制上市公司。国家开发银行、政策性银行、国有商业银行、中国邮政储蓄银行、股份制商业银行等21家全国性金融机构（以下简称21家金融机构）按政策规定，发放贷款支持上市公司股票回购和增持。\n\n21家金融机构自主决策是否发放贷款，合理确定贷款条件，自担风险，贷款利率原则上不超过2.25%。贷款资金“专款专用，封闭运行”。21家金融机构按通知规定发放的股票回购增持贷款，与“信贷资金不得流入股市”等相关监管规定不符的，豁免执行相关监管规定；豁免之外的信贷资金，执行现行监管规定。\n\n股票回购增持再贷款按季度发放。即日起，21家金融机构可向符合条件的上市公司和主要股东发放贷款用于股票回购和增持，发放贷款后于次季度第一个月向中国人民银行申请再贷款。对于符合要求的贷款，中国人民银行按贷款本金的100%向金融机构发放再贷款。",
		"date": "2024/10/19",
		"id": "id_1729268772947_1522",
		"timestamp": 1729268772947
	},
	{
		"text": "【李云泽：支持大型银行加快补充核心一级资本 拓展信贷增长空间】财联社10月18日电，金融监管总局局长李云泽在2024金融街论坛年会上表示，统筹发展和安全，积极营造良好金融环境。当前，重点领域风险正在稳步有序收敛，银行业保险业保持稳健运行，风险总体可控。我们将坚持在发展中化解风险，以高水平安全保障高质量发展。夯实可持续发展基础。拓宽资本补充渠道，支持大型银行加快补充核心一级资本，拓展信贷增长空间。引导各类银行保险机构完善定位和治理，强化内部控制和风险管理，提高风险抵御能力。加强配套政策保障。深化信用信息共享，促进银政企高效对接，完善风险分担补偿机制，严厉打击非法中介，着力优化金融服务生态。坚持精准规范执法。聚焦“关键人”“关键事”“关键行为”，防控实质风险，解决实际问题，把好监管边界，实现政策效果、法律效果、社会效果相统一。守牢金融安全底线。有序推动中小金融机构改革化险，把握好时度效，坚决防止风险外溢。加强利率传导和资产负债管理，有效应对净息差收窄和利差损风险。指导银行机构配合做好隐性债展期重组置换，积极支持化解地方政府债务风险。",
		"date": "2024/10/19",
		"id": "id_1729268695162_1638",
		"timestamp": 1729268695162
	},
	{
		"text": "【习近平：推进中国式现代化 科技要打头阵】17日下午，习近平总书记在安徽合肥滨湖科学城，察看近年来安徽省重大科技创新成果集中展示，同现场科研人员和企业负责人亲切交流。习近平说，推进中国式现代化，科技要打头阵。科技创新是必由之路。党中央非常重视和爱惜科技人才。“人生能有几回搏”，大家要放开手脚，继续努力，为实现科技自立自强贡献聪明才智。",
		"date": "2024/10/19",
		"id": "id_1729268638737_5215",
		"timestamp": 1729268638737
	},
	{
		"text": "【习近平就组建中国资源循环集团有限公司作出重要指示强调 打造全国性功能性资源回收再利用平台 推动国民经济循环质量和水平持续提升】财联社10月18日电，中共中央总书记、国家主席、中央军委主席习近平近日就组建中国资源循环集团有限公司作出重要指示强调，组建中国资源循环集团有限公司，是党中央着眼健全绿色低碳循环发展经济体系，全面推进美丽中国建设作出的重要决策部署。中国资源循环集团有限公司要完整、准确、全面贯彻新发展理念，深入落实全面节约战略，坚持循环利用、变废为宝，坚持创新驱动、开放合作，着力畅通资源循环利用链条，打造全国性、功能性的资源回收再利用平台，推动国民经济循环质量和水平持续提升，为以中国式现代化全面推进强国建设、民族复兴伟业作出积极贡献。",
		"date": "2024/10/19",
		"id": "id_1729268590409_7033",
		"timestamp": 1729268590409
	},
	{
		"text": "【吴清：抓好新发布的“并购六条”落地实施 尽快推出一批典型案例】财联社10月18日电，证监会主席吴清在2024金融街论坛年会上表示，进一步支持新质生产力发展壮大。我们将以支持优质创新企业为重点，增强制度包容性、适应性，改革优化发行上市制度，抓好新发布的“并购六条”落地实施，尽快推出一批典型案例。健全股权激励等制度，有效激发企业家精神和人才创新创造活力，引领带动各类先进生产要素向发展新质生产力集聚。着力培育壮大耐心资本，综合用好股、债、期等各类工具，完善创业投资、私募股权投资“募投管退”支持政策，引导更好投早、投小、投长期、投硬科技。增强专业服务能力，督促行业机构提升能力，在促进科技、产业和商业模式创新中，更好发挥价值发现、风险定价、交易撮合、增值服务等作用，助力优质创新企业发展壮大。",
		"date": "2024/10/19",
		"id": "id_1729268572495_5142",
		"timestamp": 1729268572495
	},
	{
		"text": "【低空经济概念股再度拉升 莱斯信息涨停再创历史新高】财联社10月18日电，莱斯信息午后涨停再创历史新高，新晨科技此前涨停，金盾股份、深城交、苏交科涨超10%，宗申动力、光洋股份等涨停。消息面上，《科创板日报》记者从不同信源获悉，国家相关部委拟成立低空经济专管司局。一名知情人士告诉《科创板日报》记者，低空经济专管司局的设立已经获得批复，目前正在筹备当中。",
		"date": "2024/10/19",
		"id": "id_1729268551756_1135",
		"timestamp": 1729268551756
	},
	{
		"text": "【习近平：要加快科技创新和产业转型升级 构建支持全面创新体制机制】18日上午，习近平听取安徽省委和省政府工作汇报，对安徽各项工作取得的成绩给予肯定，对下一步工作提出明确要求。习近平指出，要加快科技创新和产业转型升级。高水平建设国家实验室和合肥综合性国家科学中心，有效发挥高能级科创平台作用，加强关键共性技术、前沿引领技术、现代工程技术、颠覆性技术创新，扩大国际科技交流合作，持续提升原始创新能力。构建支持全面创新体制机制，统筹推进教育科技人才体制机制一体改革，完善金融支持科技创新的政策和机制，推动创新链产业链资金链人才链深度融合。守好实体经济这个根基，加快传统产业改造升级，壮大战略性新兴产业，超前布局未来产业，因地制宜发展新质生产力，建设具有国际竞争力的先进制造业集群。协同推进降碳、减污、扩绿、增长，系统推进生态保护修复和生态环境治理，提高防灾减灾救灾能力",
		"date": "2024/10/18",
		"id": "id_1729264299451_5086",
		"timestamp": 1729264299451
	},
	{
		"text": "【证券板块持续拉升 东方财富、中信证券双双涨停】财联社10月18日电，尾盘证券板块持续拉升，东方财富、中信证券、国海证券、海通证券涨停，国泰君安、招商证券、浙商证券、太平洋涨超9%。消息面上，10月18日，证监会主席吴清在2024金融街论坛年会上透露，证监会已批复同意20家证券公司、基金公司申请央行互换便利。",
		"date": "2024/10/18",
		"id": "id_1729264275116_7593",
		"timestamp": 1729264275116
	},
	{
		"text": "【证监会已给20家券商与基金复函 要求合理确定申请额度 经央行同意后实施】财联社10月18日电，按央行要求，互换便利工具已开始接受金融机构申请。财联社记者获悉，证监会机构司已向请求参与互换便利的20家券商与基金公司复函。证监会要求，券商与基金公司应当根据《关于做好证券、基金、保险公司互换便利相关工作的通知》等业务安排，结合自身发展战略和风险承受能力，合理确定申请额度，经中国人民银行同意后实施。监管要求，在批准的额度范围内，获批机构应于指定交易场所开展互换便利相关交易，不得利用互换便利工具从事违法违规行为。参与互换便利过程中，如遇重大情况和问题应及时向中国人民银行和证监会报告。",
		"date": "2024/10/18",
		"id": "id_1729264258361_8813",
		"timestamp": 1729264258361
	},
	{
		"text": "【互换便利资金应“专款专用、封闭管理” 确保资金投向符合政策要求】财联社10月18日电，记者获悉，证监会已向20家券商、基金公司下发《关于做好证券、基金、保险公司互换便利（SFISF）相关工作的通知》，通知要求，证券公司参与互换便利相关融资资金的投资，应当按照“专款专用 封闭管理”的原则，通过向证券交易所备案的专用账户开展自营投资和做市交易，确保资金投向符合政策要求。相关融资资金可部分用于对冲互换便利方向性投资的市场风险，原则上不得超过融资资金规模的10%。",
		"date": "2024/10/18",
		"id": "id_1729262246119_7836",
		"timestamp": 1729262246119
	},
	{
		"text": "【习近平将赴俄罗斯出席金砖国家领导人第十六次会晤】财联社10月18日电，外交部发言人华春莹宣布：应俄罗斯联邦总统普京邀请，国家主席习近平将于10月22日至24日赴俄罗斯喀山出席金砖国家领导人第十六次会晤。",
		"date": "2024/10/18",
		"id": "id_1729262236956_5083",
		"timestamp": 1729262236956
	},
	{
		"text": "【深圳发布10支、超500亿“耐心资本”合作基金群】财联社10月18日电，今日在“深圳创投日”耐心资本专场活动中，深圳发布10支、超500亿耐心资本合作基金群，其中包括工银AIC基金项目（100亿元）、中银AIC基金项目（80亿元）、建信AIC基金项目（70亿元）、交银AIC基金项目（170亿元）以及太平保险基金项目（100亿元）。 (21财经)",
		"date": "2024/10/18",
		"id": "id_1729262194635_7924",
		"timestamp": 1729262194635
	},
	{
		"text": "【5000亿互换便利操作细则出炉：质押率不超90% 补仓线设置不低于75%】财联社10月18日电，今日，央行的两项创新政策工具之一，即证券、基金、保险公司互换便利（SFISF）的操作细则出炉，首期操作额度5000亿。记者获悉，互换操作将由央行通过公开招投标确定SFISF操作的互换费率和中标结果，并为SFISF国债或互换央票实施专项额度管理，放宽相关经营性指标。同时，质押率原则上不超过90%，中债信用增进公司进行盯市管理，补仓线设置不低于75%。\n\n以下是10大相关细则：\n\n1)互换期限及费率：为期1年，可提前到期可申请展期。\n\n2) 互换费率：通过单一价格（荷兰式）招标确定。\n\n3)互换操作获得的利率债只能质押，即在银行间市场回购融资，不得卖出。\n\n4)互换便利换入国债或央票的融资行为不占用银行间市场借贷规模，不计入债券交易正回购余额。\n\n5)换入的国债或央票不计入“固收自营/净资本”指标，换入的股票不计入“权益自营/净资本”\n\n6) 换入后交易的股票不计入表内资产，市场风险、所需稳定资金指标减半计算。\n\n7)质押率原则上不超过90%，中债增进行盯市管理，补仓线设置不低于75%。\n\n8)买入的股票可以对冲，但对冲规模不能超过融资金额的10%。\n\n9)利息归还：对在SFISF操作中借出的国债或互换央票，利息仍归央行所有。\n\n10) 质押品包括AAA债券、ETF、股票及公募ETF。收起\n5000亿互换便利的业务流程、操作细节都在这里！20家券商+基金已准备好",
		"date": "2024/10/18",
		"id": "id_1729262128775_6418",
		"timestamp": 1729262128775
	},
	{
		"text": "【证监会同意20家证券、基金公司开展互换便利操作 发挥维护市场稳定运行的积极作用】财联社10月18日电，日前，中国人民银行创设了证券、基金、保险公司互换便利（SFISF），为保障工具操作顺利开展，中国证监会已经同意中信证券、中金公司、国泰君安、华泰证券、申万宏源、广发证券、财通证券、光大证券、中泰证券、浙商证券、国信证券、东方证券、银河证券、招商证券、东方财富证券、中信建投、兴业证券、华夏基金、易方达基金、嘉实基金等20家公司开展互换便利操作。中国证监会要求相关机构加强合规风控管理，主动配合做好这项业务，发挥维护市场稳定运行的积极作用。",
		"date": "2024/10/18",
		"id": "id_1729262097071_6755",
		"timestamp": 1729262097071
	},
	{
		"text": "【财通证券：参与互换便利业务获得中国证监会复函】财联社10月18日电，财通证券公告，公司获得中国证监会关于参与互换便利业务的复函。中国证监会对公司参与互换便利（SFISF）无异议，并要求公司根据相关业务安排，结合自身战略和风险承受能力，合理确定申请额度，经中国人民银行同意后实施。公司参与互换便利应严格遵守相关规定和要求，在批准的额度范围内开展交易，并按月报送资金运用情况。如遇重大情况和问题，应及时向中国人民银行和中国证监会报告。",
		"date": "2024/10/18",
		"id": "id_1729262051415_5401",
		"timestamp": 1729262051415
	},
	{
		"text": "【需求回暖 iPhone 16在中国首发销量飙升20%】财联社10月18日电，据Counterpoint Research数据显示，在中国首发的前三周，iPhone 16系列的销量增长了20%。到目前为止，新款iPhone的表现优于苹果前几代产品。消费者继续转向价格更高的机型，高端Pro和Pro Max机型的销量与去年同期相比增长了44%。",
		"date": "2024/10/18",
		"id": "id_1729261891356_0587",
		"timestamp": 1729261891356
	},
	{
		"text": "【需求回暖 iPhone 16在中国首发销量飙升20%】财联社10月18日电，据Counterpoint Research数据显示，在中国首发的前三周，iPhone 16系列的销量增长了20%。到目前为止，新款iPhone的表现优于苹果前几代产品。消费者继续转向价格更高的机型，高端Pro和Pro Max机型的销量与去年同期相比增长了44%。",
		"date": "2024/10/18",
		"id": "id_1729261891352_3599",
		"timestamp": 1729261891352
	},
	{
		"text": "【阿里巴巴：获摩根大通增持约59亿港元】财联社10月18日电，据香港联交所披露易数据显示，摩根大通于10月14日增持阿里巴巴-SW(09988.HK)约5636万股，平均价格为105.0870港元，涉资约59.22亿港元。增持后持股数目为15.51亿股，持股比例由7.80%增至8.09%。",
		"date": "2024/10/18",
		"id": "id_1729261608972_8438",
		"timestamp": 1729261608972
	},
	{
		"text": "【科大讯飞：2024年第三季度净利润5696.14万元 同比增长120.87%】财联社10月18日电，科大讯飞公告，前三季度实现营业收入148.49亿元，同比增长17.73%；归属于上市公司股东的净利润亏损3.44亿元。第三季度实现营业收入55.25亿元，同比增长15.77%；归属于上市公司股东的净利润5696.14万元，同比增长120.87%。公司在加大星火大模型的研发投入和布局的同时，实现了利润当季度转正。",
		"date": "2024/10/18",
		"id": "id_1729261535102_8033",
		"timestamp": 1729261535102
	},
	{
		"text": "另一方面，上市企业可以通过并购重组使得产业资本得以退出。\n\n由于国有大行也参与进来了，而且参与的量很大。\n\n那么为了保护大行，不发生风险，在本轮调整结束后，有可能我们会看到科技行业的估值被持续的拔高。\n\n还有一个比较有意思事。\n\n在以前，金融天然是跟地产联系在一起的，地产起，金融就涨。\n\n而现在金融开始加大跟科技的联系。\n\n那么未来，金融跟科技的涨跌可能也会有更强的关系了。\n\n或许在本轮调整结束后，我们要多多关注科技方向了，尤其是关乎国运的硬核科技",
		"date": "2024/10/18",
		"id": "id_1729209837676_0203",
		"timestamp": 1729209837676
	},
	{
		"text": "【美官员要求在半导体领域对华为及其他相关公司进行限制 外交部回应】财联社10月17日电，外交部发言人毛宁10月17日主持例行记者会。有记者就美国相关官员要求对华为及其他相关公司的半导体进行限制。毛宁表示，我们一贯坚决反对美方泛化国家安全概念，人为制造障碍，破坏中美正常的经贸合作，这种做法不利于全球产供链的稳定，我们希望美方能够纠正错误的做法，为中国企业提供公平公正和非歧视的环境。",
		"date": "2024/10/17",
		"id": "id_1729170119446_5520",
		"timestamp": 1729170119446
	},
	{
		"text": "西部大开发：根据此前的中共中央、国务院发布关于实施就业优先战略促进高质量充分就业的意见，提及了引导资金、技术、劳动密集型产业从东部向中西部、从中心城市向腹地有序转移。\n2）并购重组：工信部表示，将加大对独角兽企业的金融支持，支持独角兽企业上市、并购、重组等。\n3）信息安全：中国网络空间安全协会昨日发文表示，建议对英特尔在华销售产品启动网络安全审查，切实维护中国国家安全和中国消费者的合法权益。展开\n4）国产算力：机构称，中国电信开启2024—2025年服务器集中采购项目招标，其中国产芯片服务器占比明显提升，体现了国产算力产业高景气，将进一步提升国内厂商对国产算力的采购动力，倒逼产业加速发展。",
		"date": "2024/10/17",
		"id": "id_1729170079727_6478",
		"timestamp": 1729170079727
	},
	{
		"text": "【4连板光智科技：购买先导电科100%股份所涉及的审计、评估工作尚未完成】财联社10月17日电，光智科技公告，公司股票交易价格连续4个交易日收盘价格涨幅偏离值累计超过100%，属于股票交易严重异常波动的情况。公司10月14日披露了《光智科技股份有限公司发行股份及支付现金购买资产并募集配套资金暨关联交易预案》及其摘要。公司拟通过发行股份及支付现金的方式向先导稀材等55名股东购买其合计持有先导电子科技股份有限公司100%的股权，并募集配套资金。本次交易构成关联交易。鉴于本次交易所涉及的审计、评估工作尚未完成，公司董事会决定暂不召集股东大会审议本次交易相关事项。本次交易相关各方推进本次交易事项尚需履行必要的内部决策程序，并需经有权监管机构批准后方可正式实施，能否实施尚存在不确定性。公司及相关各方将继续推进相关工作，并严格按照相关规定及时履行信息披露义务。",
		"date": "2024/10/17",
		"id": "id_1729169619933_5472",
		"timestamp": 1729169619933
	},
	{
		"text": "【多名个人开发者收到邮件：Azure OpenAI服务将于10月21日终止 仅企业客户有资格订阅】《科创板日报》17日讯，记者获悉，多名个人开发者收到了微软Azure的邮件，称其使用的Azure OpenAI服务将于2024年10月21日终止。原因是由于本地监管要求，在中国大陆，只有企业客户有资格订阅AzureOpenAI服务。",
		"date": "2024/10/17",
		"id": "id_1729169461878_0368",
		"timestamp": 1729169461878
	},
	{
		"text": "【中国网络空间安全协会：建议系统排查英特尔产品网络安全风险】财联社10月16日电，中国网络空间安全协会发文表示，英特尔安全漏洞问题频发。2023年8月，英特尔CPU被曝存在Downfall漏洞，该漏洞是一种CPU瞬态执行侧信道漏洞，利用其AVX2或者AVX-512指令集中的Gather指令，获取特定矢量寄存器缓冲区之前存储的密钥、用户信息、关键参数等敏感数据。从2023年底开始，大量用户反映，使用英特尔第13、14代酷睿i9系列CPU玩特定游戏时，会出现崩溃问题。英特尔联合惠普等厂商，共同设计了IPMI（智能平台管理接口）技术规范，声称是为了监控服务器的物理健康特征，技术上通过BMC（基板管理控制器）模块对服务器进行管理和控制。该模块也曾被曝存在高危漏洞（如CVE-2019-11181），导致全球大量服务器面临被攻击控制的极大安全风险。除此之外，英特尔还在产品中集成存在严重漏洞的第三方开源组件。英特尔还暗设后门，危害网络和信息安全。建议对英特尔在华销售产品启动网络安全审查，切实维护中国国家安全和中国消费者的合法权益。",
		"date": "2024/10/16",
		"id": "id_1729083457535_9105",
		"timestamp": 1729083457535
	},
	{
		"text": "【瑞芯微发布芯片涨价函 RV1109、RV1126、RV1126K产品价格统一上调0.8美金】财联社10月16日电，近日，一份瑞芯微产品涨价的通知函在市场流传。函件内容显示，瑞芯微决定从2024年10月15日起对RV1109、RV1126、RV1126K产品进行价格调整，价格统一上调0.8美金。对于涨价的原因，该公司解释称产品成本急剧上升，原有价格难以满足供应需求。知情人士对记者表示产品调价通知函内容属实。",
		"date": "2024/10/16",
		"id": "id_1729083377841_8985",
		"timestamp": 1729083377841
	},
	{
		"text": "央行、科技部对重点地区做好科技金融服务作出部署 整合各类政策资源支持科技金融发展】财联社10月16日电，中国人民银行、科技部联合印发《关于做好重点地区科技金融服务的通知》，指导和推动北京、长三角、粤港澳大湾区等科技要素密集地区做好科技金融服务。《通知》就加快推进重点地区率先构建适应科技创新的科技金融体制，发挥引领示范作用，提出了相关要求：一是整合各类政策资源支持科技金融发展，完善企业科创属性评价、投融资对接、风险分担补偿等机制。二是提升金融支持强度和水平，用好用足科技创新和技术改造再贷款等结构性货币政策工具，扩大辖区科技型企业贷款投放。将承销和投资科技型企业债券情况纳入科技金融服务效果评估，推动科创票据发行规模增长。三是围绕科技创新中心建设需要，提高对辖区内科技型企业、重点科技项目、制造业重点产业链和集群的金融支持力度。四是探索科技金融新模式，聚焦“贷款+外部直投”、并购贷款、科技保险等重点业务，打通业务堵点，提升服务效能。五是为各类金融机构、科技中介服务组织、高校院所等搭建交流合作平台，加强信息共享和服务联动，为科技型企业提供多元化接力式金融服务。六是建立科技金融数据共享平台，引导企业征信机构创新科技金融领域征信增值产品，加强信息技术运用，提升科技公共信息共享和使用水平。七是建立健全区域科技金融服务效果评估机制，加强评估结果运用，形成正向激励。",
		"date": "2024/10/16",
		"id": "id_1729083295156_8451",
		"timestamp": 1729083295156
	},
	{
		"text": "【比特币升破68000美元 加密货币概念股普涨】财联社10月16日电，美股加密货币概念股盘前涨幅扩大，CleanSpark涨近5%，MARA涨超4%，MicroStrategy、Coinbase涨超3%。比特币升破68000美元，为7月30日以来的最高水平，日内上涨超3%。",
		"date": "2024/10/16",
		"id": "id_1729083039296_7226",
		"timestamp": 1729083039296
	},
	{
		"text": "英特尔美股盘前一度跌超5%。此前中国网络空间安全协会建议，系统排查英特尔产品网络安全风险",
		"date": "2024/10/16",
		"id": "id_1729082916073_9600",
		"timestamp": 1729082916073
	},
	{
		"text": "【40多只基金同时上报 中证A500指数成拥挤赛道】财联社10月15日电，中证A500指数迎来密集产品上报。财联社记者不完全统计显示，今日晚间，至少有40多只中证A500指数相关产品上报，获得监管受理。其中包括首批10只中证A500ETF的联接基金、20多只中证A500指数增强基金以及10只中证A500指数基金。上报机构中涵盖了内外资公募、券商资管、保险资管，多家公司上报了ETF或者指数基金之后，再上报了增强基金。业内透露，第二批中证A500ETF也在路上，中证A500指数一下子成了拥挤赛道。在业内看来，中证A500指数的代表性、成长性以及发展空间显而易见，因此吸引了大量基金公司申报。在给市场带来更多增量资金和丰富产品供给的同时，40多只基金拼发行，基金销售面临不少挑战。",
		"date": "2024/10/15",
		"id": "id_1729005179507_6827",
		"timestamp": 1729005179507
	},
	{
		"text": "【美油跌破70美元/桶 为10月3日以来首次】财联社10月15日电，国际油价大幅走低，WTI原油跌破70美元/桶，为10月3日以来首次，日内跌超5%。布伦特原油跌5%，报73.5美元/桶。国际能源署称世界石油需求增长大幅放缓。此前消息称以色列将打击报复伊朗军事设施而非石油或核设施。",
		"date": "2024/10/15",
		"id": "id_1728996588072_8133",
		"timestamp": 1728996588072
	},
	{
		"text": "【市场火了、玩法多了 策略多元化渐成私募投资新趋势】财联社10月15日电，“市场活跃了，很多策略都能‘跑起来’了。”某百亿级量化私募合伙人王萌（化名）的感慨，是私募管理人加速探索多元化策略的缩影。记者采访获悉，9月下旬以来，A股市场日成交金额连续突破万亿元，指数反弹也颇为迅猛。在此背景下，量化打板、股指期货套利、ETF套利等小众策略短期业绩表现亮眼，多家量化私募近期将其纳入策略组合之中，以平滑产品净值波动幅度。与此同时，基于宽基指数近期波动加剧，部分私募管理人计划推出气囊指增、“固收+期权”等策略产品，以满足投资人需求。在诸多私募人士眼中，策略多元化并不是市场回暖背景下的偶发情况，而是长期趋势。他们认为，投资人的理财需求正从高收益向高夏普比率转变，衍生品工具也持续扩容，越来越多的资管机构未来将加强在多资产、多策略、多市场方面的投资能力，丰富收益来源，重塑长期竞争力。 (上证报)",
		"date": "2024/10/15",
		"id": "id_1728950224671_9396",
		"timestamp": 1728950224671
	},
	{
		"text": "韩国政府公布的最新月度数据显示，韩国科技产品出口连续第二个月放缓，表明全球需求可能正在见顶，存储芯片发货量和价格的增速都环比下降。",
		"date": "2024/10/14",
		"id": "id_1728916791984_0552",
		"timestamp": 1728916791984
	},
	{
		"text": "【四川：深化国资国企改革 整合组建四川科创投资集团、四川数据集团】财联社10月14日电，据四川日报10月14日报道，中共四川省委十二届六次全体会议深入贯彻党的二十届三中全会精神，就进一步全面深化改革、奋力谱写中国式现代化四川新篇章进行了研究，作出相关决定。其中提到，四川要深化经济体制改革，具体包括深化国资国企改革、优化民营经济发展环境、深化要素市场化改革、深化财税金融体制改革等八个方面。深化国资国企改革方面，以增强核心功能、提升核心竞争力为重点，深入实施国有企业改革深化提升行动。推动交通、能源、建筑、矿产等领域国有企业落实主责、做强主业，推动国资国企参与战略资源开发利用。扎实推动国有资本“三个集中”，推进国有经济布局优化和结构调整，更大力度布局特色优势产业和战略性新兴产业，有序推进国有企业战略性重组和专业化整合。整合组建四川科创投资集团、四川数据集团。争取央企更多在四川布局。",
		"date": "2024/10/14",
		"id": "id_1728910148581_2125",
		"timestamp": 1728910148581
	},
	{
		"text": "【今日投资舆情热点】\n1）化债：财政部表示，拟一次性增加较大规模债务限额，置换地方政府存量隐性债务，加大力度支持地方化解债务风险。\n2）并购重组：上交所相关负责人表示，尽快推动一批标志性、高质量的产业并购案例落地。\n3）四川：中共四川省委十二届六次全体会议指出，深化国资国企改革，整合组建四川科创投资集团、四川数据集团。\n4）华为链：微信鸿蒙原生版上架华为应用市场；华为Mate70即将发布，有望首发搭载纯血鸿蒙。\n5）军工：韩军方回应朝鲜警告，若构成威胁，朝鲜政权将终结；朝鲜人民军总参谋部已向前线部队下达准备射击指示。",
		"date": "2024/10/14",
		"id": "id_1728909575668_9358",
		"timestamp": 1728909575668
	},
	{
		"text": "【诚邦股份：拟对芯存科技增资5800万元 实现对其的财务并表】财联社10月14日电，诚邦股份公告，为了优化业务结构，发展新质生产力，获取新的利润增长点，公司于2024年10月12日与芯存科技的现有股东文雨、资英华以及芯存科技签署《增资协议》，以5800万元的价格对芯存科技进行增资，其中5000万元认缴芯存科技新增5000万元的注册资本，800万元计入资本公积，增资完成后公司持有芯存科技51.02%的股权。本次交易完成后，公司预计将实现对芯存科技的财务并表。芯存科技是一家专业致力于存储模组产品的研发、生产和销售的高新技术企业。",
		"date": "2024/10/14",
		"id": "id_1728909337539_1864",
		"timestamp": 1728909337539
	},
	{
		"text": "【独家|国有大行就回购增持再贷款业务征求意见 预计月底推出内部细则】财联社10月14日电，财联社记者今日从相关渠道了解到，某国有超大型银行已于近日在系统内部下发有关上市公司及大股东回购增持和战略投资股票的贷款产品的征求意见稿。据了解，征求意见稿中，该贷款产品面向的融资主体包括上市公司及其持股5%以上的大股东，并符合该行内部评级要求且不存在重大偿债风险及重大担保、诉讼、仲裁等事项，贷款年限1-3年，年利率不低于2.25%；相关内部细则预计最快将于本月底前出台。据悉，目前已有多家上市公司及股东方咨询或有意向申报这一贷款产品。另据业内人士介绍，已有股份行就回购增持再贷款所购买股份的标的上市公司设置了50亿元市值以上的门槛。",
		"date": "2024/10/14",
		"id": "id_1728909201687_0995",
		"timestamp": 1728909201687
	},
	{
		"text": "【中信建投：从中期看 内需顺周期复苏交易将成为市场重要投资线索】财联社10月14日电，中信建投研报表示，如其本轮牛市“三段论”，市场已经从牛市第一段的“闪电战”步入牛市第二段“拉锯战”，短期将呈现震荡格局，但中期看也是一个备战第三段的布局期。周六财政部发布会明确中央政府加杠杆的充分意愿和能力，只是相关细节市场还需要更多确认。但从中期看，内需顺周期复苏交易将成为市场重要投资线索，投资者可以积极关注，逢低布局。近期重点关注行业：互联网、新能源车、银行、保险、建筑、电子、机械、有色等。短期关注主题：化债（环保、AMC等）。",
		"date": "2024/10/14",
		"id": "id_1728863947249_6622",
		"timestamp": 1728863947249
	},
	{
		"text": "【美国最大中国股票ETF突破100亿美元】财联社10月13日电，截至目前，美国上市的规模最大的中国股票ETF已突破100亿美元，达到105.8亿美元。这是美国上市中国股票ETF首次突破100亿美元。此前的2015年、2019年、2020年中国股票牛市中，并无美国上市中国ETF单只规模突破100亿美元。近期，中国市场触底反弹，资金汹涌流入，部分中国股票ETF规模大幅增长。 (中国基金报)",
		"date": "2024/10/13",
		"id": "id_1728806452011_2981",
		"timestamp": 1728806452011
	},
	{
		"text": "很多老师不知道，新股上市竞价涨幅申报有限制，就是800%。因为800%顶了一字，外面的资金就认为是不是他本该开到1000%的，只是由于挂单涨幅限制才开在800%，加之今天情绪修复日，于是连锁反应就来了。",
		"date": "2024/10/13",
		"id": "id_1728805956546_9567",
		"timestamp": 1728805956546
	},
	{
		"text": "这次市场爆发的导火索就是924那场远超预期的刺激政策，以及对股市和楼市的明示，欲说还休变成赤裸裸的直白，市场于是沸腾。\n\n高盛的研报将924政策与2008年的4万亿刺激相提并论，认为这些政策覆盖货币宽松、财政刺激、房地产市场支持和股市激励政策在内的超过10项关键措施，其量级、广度和全面性都极具里程碑意义，可与2008年的“四万亿刺激计划”、2012年德拉吉出任欧洲央行行长，以及2015年的“A股救市计划”相提并论。\n\n不止一个学者想起2008年的4万亿。\n\n10月6日，《财新》发表经济学家魏尚进的文章指出，这次新推出的一揽子计划让人回想起2008年底中国为应对2008至2010年全球金融危机而实施的四万亿（约合5600亿美元）刺激计划。当时的“四万亿计划”成功地使中国成为极少数未陷入严重衰退的主要经济体之一，并在2010年将中国的实际GDP增长率推高至10%。",
		"date": "2024/10/13",
		"id": "id_1728792534503_7657",
		"timestamp": 1728792534503
	},
	{
		"text": "【中信建投点评财政部发布会：“绝不仅仅”表述进一步打开了财政政策的想象空间】财联社10月12日电，中信建投政策研究组点评财政部发布会，此次新闻发布会态度诚恳，表态积极，在介绍完增量政策之后，蓝部长脱稿讲到“我再补充一点，逆周期调节绝不仅仅是以上的四点，这四点是目前已经进入决策程序的政策，我们还有其他政策工具也正在研究中。比如中央财政还有较大的举债空间和赤字提升空间”，这一“绝不仅仅”的表述，很大程度上体现了政府加大逆周期调节力度的决心，进一步打开了财政政策的想象空间。一是打开中央政府加杠杆的空间。当前中央政府杠杆率在25%左右，仍处于较低的水平，相关表态打开了中央政府加杠杆发挥带动作用的空间。二是多措并举解决年内财政缺口。假设按照目前的进度比例，全年一般公共预算收入和政府性基金收入与年初预算的缺口在2-3万亿元左右。而政府可以通过多种方式解决，比如对于国债和专项债的结存限额余额的盘活使用，对于PSL和政策性开发性金融工具的使用，以及通过全国人大常委会批准后可以实施的增发国债、增加预算赤字等举措。",
		"date": "2024/10/12",
		"id": "id_1728743775121_7717",
		"timestamp": 1728743775121
	},
	{
		"text": "【中信建投：财政部发布会标志着中央加杠杆启动】财联社10月12日电，中信建投宏观团队解读财政部发布会，这次发布会没有给出增量发债数据，也未指明大规模刺激，但提到化债和中央加杠杆，表述积极。我们分析框架中，化债对经济的正面影响大于增量刺激。这次会议还标志着中央加杠杆启动，也是市场期待已久的“中央下场”。中央财政和货币联动宽松，对市场而言，这是一场流动性盛宴。流动性盛宴之下股债走势，历史已有答案，10年前新《预算法》落定前后，债务置换推进，股债均有不俗表现。",
		"date": "2024/10/12",
		"id": "id_1728743649188_6671",
		"timestamp": 1728743649188
	},
	{
		"text": "【东方金诚：判断本次一揽子增量政策中的财政政策增量规模将不低于4万亿 超出市场预期】财联社10月12日电，东方金诚解读财政部新闻发布会要点时提到，财政部强调，逆周期调节绝不仅仅是以上内容，其他政策工具也正在研究中，并重点强调“比如中央财政还有较大的举债空间和赤字提升空间”。我们判断，从有效弥补广义财政收入缺口，保证必要的财政支出，提振经济短期增长动能出发，接下来财政政策还可能进一步增加超长期特别国债或普通国债的发行规模，重点用于促消费、扩投资。这能充分利用中央财政的赤字和举债空间，减轻地方政府在稳增长方面的支出压力，也是下一步稳增长的一个重要发力点。综合以上，我们判断本次一揽子增量政策中的财政政策增量规模将不低于4万亿，超出市场预期。这将直接推动四季度GDP增速升至5.0%以上，进而顺利完成全年“5.0%左右”的增长目标，并为明年继续保持5.0%左右的较快经济增长提供重要支撑。",
		"date": "2024/10/12",
		"id": "id_1728730169571_2305",
		"timestamp": 1728730169571
	},
	{
		"text": "【银河证券：本次财政部会议相关政策涉及的工具体量至少在5万亿元以上】财联社10月12日电，财政部上午召开新闻发布会，蓝佛安部长介绍“加大财政政策逆周期调节力度、推动经济高质量发展”有关情况，并答记者问。银河证券认为，本次会议提及的部分政策方向虽是“意料之中”，但提及的多项具体政策内容和官方积极表态实属“预期之外”。相关政策涉及的工具体量至少在5万亿元以上，包括新一轮化债、增发特别国债补充银行资本金、弥补财政预算收支缺口，时间节点上关注10月底或11月初全国人大常委会。此外，会议提及当前中央杠杆率空间充足，我们认为明年整体赤字率及超长期特别国债发行规模有望大幅提升。可以预期，新一轮大规模增量政策正在路上。展开\n\n权益市场方面，本轮一揽子政策中最重要的一块拼图——增量财政政策已浮出水面，财政、货币、资本市场、内需等政策的迅速出台体现了当下宏观政策的一致性和针对性，显著降低了宏观层面不确定性。更重要的是，本轮政策由中央层面统一部署，系统性、前瞻性应对经济结构转型的解决方案，底层逻辑重构将带来权益市场的向上力量。债券市场方面，今年年内市场依然会在偏强的政策和偏弱的基本面之间摇摆，在财政政策和货币政策的协同之下，预计债券市场平稳运行，10年期国债收益率将在2.1%-2.2%的区间内波动。",
		"date": "2024/10/12",
		"id": "id_1728730147581_9210",
		"timestamp": 1728730147581
	},
	{
		"text": "【东方金诚：判断本次一揽子增量政策中的财政政策增量规模将不低于4万亿 超出市场预期】财联社10月12日电，东方金诚解读财政部新闻发布会要点时提到，财政部强调，逆周期调节绝不仅仅是以上内容，其他政策工具也正在研究中，并重点强调“比如中央财政还有较大的举债空间和赤字提升空间”。我们判断，从有效弥补广义财政收入缺口，保证必要的财政支出，提振经济短期增长动能出发，接下来财政政策还可能进一步增加超长期特别国债或普通国债的发行规模，重点用于促消费、扩投资。这能充分利用中央财政的赤字和举债空间，减轻地方政府在稳增长方面的支出压力，也是下一步稳增长的一个重要发力点。综合以上，我们判断本次一揽子增量政策中的财政政策增量规模将不低于4万亿，超出市场预期。这将直接推动四季度GDP增速升至5.0%以上，进而顺利完成全年“5.0%左右”的增长目标，并为明年继续保持5.0%左右的较快经济增长提供重要支撑。",
		"date": "2024/10/12",
		"id": "id_1728730121855_2691",
		"timestamp": 1728730121855
	},
	{
		"text": "【银河证券：本次财政部会议相关政策涉及的工具体量至少在5万亿元以上】财联社10月12日电，财政部上午召开新闻发布会，蓝佛安部长介绍“加大财政政策逆周期调节力度、推动经济高质量发展”有关情况，并答记者问。银河证券认为，本次会议提及的部分政策方向虽是“意料之中”，但提及的多项具体政策内容和官方积极表态实属“预期之外”。相关政策涉及的工具体量至少在5万亿元以上，包括新一轮化债、增发特别国债补充银行资本金、弥补财政预算收支缺口，时间节点上关注10月底或11月初全国人大常委会。此外，会议提及当前中央杠杆率空间充足，我们认为明年整体赤字率及超长期特别国债发行规模有望大幅提升。可以预期，新一轮大规模增量政策正在路上。展开\n\n权益市场方面，本轮一揽子政策中最重要的一块拼图——增量财政政策已浮出水面，财政、货币、资本市场、内需等政策的迅速出台体现了当下宏观政策的一致性和针对性，显著降低了宏观层面不确定性。更重要的是，本轮政策由中央层面统一部署，系统性、前瞻性应对经济结构转型的解决方案，底层逻辑重构将带来权益市场的向上力量。债券市场方面，今年年内市场依然会在偏强的政策和偏弱的基本面之间摇摆，在财政政策和货币政策的协同之下，预计债券市场平稳运行，10年期国债收益率将在2.1%-2.2%的区间内波动。",
		"date": "2024/10/12",
		"id": "id_1728724620019_0102",
		"timestamp": 1728724620019
	},
	{
		"text": "【央行等四部门：聚焦美丽中国建设实际需要 统筹谋划一批标志性重大工程项目 加大对接融资支持】财联社10月12日电，中国人民银行等四部门印发《关于发挥绿色金融作用 服务美丽中国建设的意见》。《意见》明确，聚焦美丽中国建设实际需要，统筹谋划一批标志性重大工程项目，加大对接融资支持。按照协同推进降碳、减污、扩绿、增长的要求，围绕美丽中国先行区建设、重点行业绿色低碳发展、深入推进污染防治攻坚、生态保护修复等重点领域，搭建美丽中国建设项目库，有效提升金融支持精准性。《意见》强调，要着力提升金融机构绿色金融服务能力，丰富绿色金融产品和服务。银行、保险、证券、基金等金融机构要立足职能定位，通过完善工作机制、优化流程管理、推动金融科技应用、强化队伍建设等健全内部管理体系,提升绿色金融供给质量。持续加大绿色信贷投放，发展绿色债券、绿色资产证券化等绿色金融产品，强化绿色融资支持。聚焦区域性生态环保项目、碳市场、资源环境要素、生态环境导向的开发（EOD）项目、多元化气候投融资、绿色消费等关键环节和领域，加大绿色金融产品创新力度。",
		"date": "2024/10/12",
		"id": "id_1728724556688_4490",
		"timestamp": 1728724556688
	},
	{
		"text": "【央行：创设首期规模5000亿元“证券、基金、保险公司互换便利” 视情可进一步扩大操作规模】财联社10月10日电，中国人民银行公告，决定创设“证券、基金、保险公司互换便利（Securities, Funds and Insurance companies Swap Facility，简称SFISF）”，支持符合条件的证券、基金、保险公司以债券、股票ETF、沪深300成分股等资产为抵押，从人民银行换入国债、央行票据等高等级流动性资产。首期操作规模5000亿元，视情可进一步扩大操作规模。即日起，接受符合条件的证券、基金、保险公司申报。",
		"date": "2024/10/10",
		"id": "id_1728519866392_5851",
		"timestamp": 1728519866392
	},
	{
		"text": "据NBC新闻援引美国官员的话报道称，以色列正考虑袭击伊朗的能源设施，这一消息导致油价反弹。",
		"date": "2024/10/9",
		"id": "id_1728432026089_7302",
		"timestamp": 1728432026089
	},
	{
		"text": "为维护我国资本市场稳定，提振投资者信心，在借鉴国际经验以及现有再贷款、央行票据互换（CBS）等工具基础上，中国人民银行与证监会、金融监管总局协商，将创设证券、基金、保险公司互换便利和股票回购增持专项再贷款两项结构性货币政策工具，支持资本市场稳定发展。\n两项工具是央行首次设立支持资本市场的结构性货币政策工具。近央行人士向证券时报记者表示，央行创设新工具旨在稳定股市、提振信心。互换便利不是直接给钱，不会扩大基础货币规模。\n证券、基金、保险公司互换便利支持符合条件的证券、基金、保险公司，使用债券、股票ETF、沪深300成份股等资产作为抵押，从中央银行换入国债、中央银行票据等高流动性资产，将大幅提升资金获取能力和股票增持能力。首期操作规模为5000亿元，通过该工具获取的资金只能用于投资股票市场。如果后期评估效果较好，还可以增加操作规模。\n股票回购增持专项再贷款引导银行向上市公司和主要股东提供贷款，支持回购、增持上市公司股票。中央银行向银行发放再贷款，提供资金支持比例为100%，再贷款利率1.75%，首期额度3000亿元，未来可视运用情况扩大规模。",
		"date": "2024/10/7",
		"id": "id_1728293845312_4279",
		"timestamp": 1728293845312
	},
	{
		"text": "【券商IT再扩容 重要指标要达到历史峰值三倍以上】财联社10月7日电，10月8日A股开市，交易端有望迎来久违的工作高峰，目前券商持续加强网络和信息系统安全保障工作。记者最新获悉，在国庆假期期间，有部分券商在节前已经扩容的基础上，再度扩容部分系统，确保系统性能容量充分，此外及时进行系统升级。在监管前期指导下，部分券商从战略角度已经准备预案，若发生突发网络安全事件，将立即采取有效措施，妥善做好技术恢复、业务引导、投资者安抚等工作。从近期监管要求来看，券商应结合业务变化情况，加大信息系统压力测试力度，重要信息系统的订单吞吐速率、成交峰值吞吐速率等指标应当在历史峰值的三倍以上，交易时段相关网络带宽应当是近一年使用峰值的两倍以上。记者从业内反馈情况来看，券商将强化对市场交易量的分析研判，保障重要信息系统具有充足的性能容量，防范业务高峰期对IT系统安全运行可能造成的冲击。",
		"date": "2024/10/7",
		"id": "id_1728286160081_9209",
		"timestamp": 1728286160081
	},
	{
		"text": "【兴证策略：坚定牛市思维 时间、空间暂不设限】财联社10月7日电，兴证策略发布报告称，“抓住重点、主动作为” 的政策新导向下，市场逻辑已经反转。首先，从历史经验来看，牛市启动时，大多会经历一个底部快速修复的阶段。之后，则逐步进入到上涨斜率相对平缓、持续时间更长、赚钱效应更强的窗口。本轮市场从9月中旬的底部快速抬升以来，至今上证综指已累计上涨27.2%，涨幅与2019年的熊牛反转接近，低于前几轮牛市初期。从中期的维度来说，大家要摒弃熊市思维，坚定多头思维，对行情的时间和空间不要设限，因为资金动力仍源源不断。而从当前来看：\n\n1）随着中国股市回暖及经济企稳，资本追逐利润的本性下，欧美资金和“一带一路”国家的资金有望兴起新一轮配置中国股市的热潮。我们看到，近期外资从short-cover转向积极做多，已成为推动港股大涨的主要力量。对于A股，近年来外资流入显著放缓甚至出现流出，远少于2018-2021年均3000以上的规模。外资对于A股的配置仓位也降至历史低位。而近期，我们已看到外资Long-buying和short-cover资金的共振。中长期，外资仓位的回补将驱动资金持续回流中国。\n\n2）当前国内机构对于权益资产的配置比重仍处在历史较低水平，后续规模增长、仓位抬升有望带动增量入市。如险资方面，根据金融监管总局人身险司司长罗艳君在国务院政策例行吹风会上的介绍，截至2024年8月末，保险资金运用余额为31.8万亿元，其中投资股票和股票型基金3.3万亿元，占比仅10.4%。如私募方面，根据华润信托的测算，截至2024年8月末，股票私募仓位为48.45%，同样处于历史低位。而公募方面，尽管仓位由于监管要求并不算低，但近年来规模增长显著放缓。后续随着市场修复，基金发行也有望回暖。\n\n3）国内居民财富向股市新一轮再配置的趋势才刚刚开始。近期市场大涨之下，投资者开户热情高涨。往后看，居民财富、产业资本以及理财资金等向中国股市再配置的趋势下，中国资产有望迎来源源不断的增量资金浇灌。\n\n结构上，短期关注跌深反弹，中长期关注“科技牛”、“内需牛”、“出海牛”三大主线。\n\n短期，市场beta式的修复中，关注跌深反弹的方向。回顾历史经验，历轮牛市都以指数级别的躁动开启。并且，在这一阶段，市场往往呈现比较明显的“超跌反弹”特征。对于本轮同样如此。\n\n中长期，要抓住1个变化：政策导向的变化，把握2个方向：并购重组、“重视股东回报”。重点关注3大主线：“科技牛”、“内需牛”、“出海牛”。\n\n首先，精选“科技牛”，包括半导体、通信、新能源车、国防军工、计算机AI、医药生物、先进制造业为代表的新质生产力等方向。新质生产力领域是长期促进经济动能切换和短期托底政策的发力结合点。政治局会议的强调下，监管层的有力推动下，未来并购重组将为“科技牛”带来明显催化效应。\n\n其次，精选“内需牛”，看好新兴服务业、传统消费等领域的泛消费行业龙头，关注分红、增持、回购注销行为。本轮政策刺激更加重视需求侧，内需消费受益。从各行业估值角度来看，泛消费板块估值仍处在历史较低水平。中报显示龙头基本面稳健，并积极通过分红、回购回报股东。\n\n第三，继续看好 “出海牛”。掘金新能源车、电力设备、家电、消费电子、家具等出海产业链的优胜者。随着美联储进入降息周期，海外经济有望企稳回暖，外需维持高景气将带来“出海链”相关公司的机会。",
		"date": "2024/10/7",
		"id": "id_1728285169006_9081",
		"timestamp": 1728285169006
	},
	{
		"text": "2007年——2024年9月，港股一共经历了5次大牛市， 其中2020年3月至2021年2月，恒生指数从21000多点攀升至31000多点，逼近历史新高，累计上涨幅度43.19%。主导因素是美联储因新冠疫情祭出了史无前例的货币宽松政策。彼时，香港科技股成为表现最为亮眼的行业，整体估值一度去到了65倍以上。\n\n而在2022年11月至2023年1月的牛市行情中，恒生指数累计反弹近50%，源于多方面共振引发。导火索是疫情大转向，以致于资本市场对于宏观经济基本面有很强烈的复苏预期，同时全球市场预期美联储货币政策出现大拐点。\n\n这两次牛市，背后的共振逻辑基本在于本身超级低估值，叠加宏观流动性宽松预期和多方面的监管政策出现转向。\n\n如今，本轮牛市的大背景同样融合了上述共振逻辑，而且共振烈度前所未有的强，不仅是美联储降息真正进入实际行动的周期，更在于国内真正的政策转向！\n\n在这波港股行情中，加速建仓中国资产的外资功不可没。\n\n最近，国际顶级机构转向喊多和积极做多中国资产的新闻正在变得越来越多。",
		"date": "2024/10/4",
		"id": "id_1728054920194_0781",
		"timestamp": 1728054920194
	},
	{
		"text": "美国总统拜登表示正在讨论以色列对伊朗石油设施的打击，国际原油应声大涨。",
		"date": "2024/10/4",
		"id": "id_1728003643327_8116",
		"timestamp": 1728003643327
	},
	{
		"text": "高盛最新发布的报告显示，全球对冲基金纷纷涌入中国股市，买盘主要集中在消费、工业、金融和信息技术板块。能源是唯一被对冲基金小幅抛售的板块。",
		"date": "2024/10/2",
		"id": "id_1727873950668_9011",
		"timestamp": 1727873950668
	},
	{
		"text": "赢时胜：大股东唐球及一致行动人7月22日签署股转协议，在8月20日已经完成的公司股权转让过户，受让方为恒生电子(大股东为蚂蚁金服)",
		"date": "2024/10/1",
		"id": "id_1727792147089_0088",
		"timestamp": 1727792147089
	},
	{
		"text": "【国务院国资委：明年国企须普遍推行末等调整和不胜任退出制度】财联社9月27日电，国务院国资委党委委员、副主任王宏志9月27日在国有企业改革深化提升行动2024年第三次专题推进会上表示，到2025年，国有企业必须普遍推行末等调整和不胜任退出制度。要清晰界定“退出”标准，用好绩效考核结果，进一步规范退出的情形，不能用违法违纪、到龄退休、主动离职等替代业绩考核不合格的“退出”。王宏志强调，要防止只有制度、没有动作，深化提升行动实施以来尚未开展该项工作的企业，原则上都要在年底前真正行动起来。同时要防止简单以调整退出比例划线、搞“一刀切”，真正体现强激励硬约束。",
		"date": "2024/9/29",
		"id": "id_1727624531660_2916",
		"timestamp": 1727624531660
	},
	{
		"text": "为维护我国资本市场稳定，提振投资者信心，在借鉴国际经验以及现有再贷款、央行票据互换（CBS）等工具基础上，中国人民银行与证监会、金融监管总局协商，将创设证券、基金、保险公司互换便利和股票回购增持专项再贷款两项结构性货币政策工具，支持资本市场稳定发展。\n\n两项工具是央行首次设立支持资本市场的结构性货币政策工具。近央行人士向证券时报记者表示，央行创设新工具旨在稳定股市、提振信心。互换便利不是直接给钱，不会扩大基础货币规模。\n\n证券、基金、保险公司互换便利支持符合条件的证券、基金、保险公司，使用债券、股票ETF、沪深300成份股等资产作为抵押，从中央银行换入国债、中央银行票据等高流动性资产，将大幅提升资金获取能力和股票增持能力。首期操作规模为5000亿元，通过该工具获取的资金只能用于投资股票市场。如果后期评估效果较好，还可以增加操作规模。\n\n股票回购增持专项再贷款引导银行向上市公司和主要股东提供贷款，支持回购、增持上市公司股票。中央银行向银行发放再贷款，提供资金支持比例为100%，再贷款利率1.75%，首期额度3000亿元，未来可视运用情况扩大规模。",
		"date": "2024/9/29",
		"id": "id_1727608938299_2744",
		"timestamp": 1727608938299
	},
	{
		"text": "【央行今日进行1820亿元7天期逆回购操作 中标利率为1.50%】财联社9月29日电，央行今日进行1820亿元7天期逆回购操作，中标利率为1.50%。央行27日发布公告称，为加大货币政策逆周期调节力度，支持经济稳定增长，从9月27日起，公开市场7天期逆回购操作利率由此前的1.70%调整为1.50%。",
		"date": "2024/9/29",
		"id": "id_1727583481194_9870",
		"timestamp": 1727583481194
	},
	{
		"text": "【国联证券：重大资产重组相关申请获得受理】财联社9月27日电，国联证券公告，公司拟发行A股股份购买民生证券99.26%股份并募集配套资金，构成重大资产重组和关联交易，但不构成重组上市。公司已收到上交所受理通知，并取得中国证监会行政许可申请受理单。",
		"date": "2024/9/28",
		"id": "id_1727479236527_2648",
		"timestamp": 1727479236527
	},
	{
		"text": "【农业农村部等七部门：鼓励有条件的地方通过发放消费券等方式拉动牛奶消费】财联社9月26日电，农业农村部等七部门联合印发通知稳定肉牛奶牛生产，通知要求，着力稳定肉牛奶牛基础产能，要求各地加快实施基础母牛扩群提质项目，培育奶牛家庭牧场和奶农合作社等新型经营主体。有效降低养殖场户饲草成本，用好用足粮改饲支持政策，加快推进优质饲草收储进度；实施好草原畜牧业转型升级整县推进项目，提高项目建设质量。促进牛肉牛奶消费，科学宣传展示鲜牛肉、鲜牛奶品质和营养价值，推广“学生饮用奶”，鼓励有条件的地方通过发放消费券等方式，拉动牛奶消费。展开\n\n通知还要求，强化信贷保险政策支持，建立肉牛奶牛养殖场户白名单制度，对暂时遇到困难的养殖场户，通过合理展期、续贷等方式予以支持，不盲目抽贷、断贷、限贷。支持将肉牛奶牛活体、养殖圈舍等纳入抵质押品范围，鼓励银行机构创新“青贮贷”等专项金融产品。",
		"date": "2024/9/26",
		"id": "id_1727359985400_0570",
		"timestamp": 1727359985400
	},
	{
		"text": "【摩根士丹利：政治局经济会议是一个积极的惊喜 政府在探索所有应对可选项】财联社9月26日电，记者获取到的摩根士丹利9月26日发布的报告显示，摩根士丹利亚太地区研究认为，9月举行的政治局经济会议对于市场来说是一个积极的惊喜，其中提到“实施有力度的降息”是自2012年以来前所未有的语气。报告指出，在本周央行超预期推出宽松政策包之后，预计未来几个月将有更多的财政支持用于住房和社会福利支出。报告认为，目前还不是“不惜一切代价”的时刻，但还可以看出政府在探索所有应对的可选项。聚焦后续，摩根士丹利预计在10月底的会议上将有一个适度的补充预算，以及在12月的会议中可能首次暗示政策转向的步伐和初始规模，并在2025年3月-4月，政策制定者可能会透露一些关于规模和强度的细节。",
		"date": "2024/9/26",
		"id": "id_1727359944471_8786",
		"timestamp": 1727359944471
	},
	{
		"text": "【央行：要加快出台金融增量政策举措文件 逐项抓好各项政策举措落实落地】财联社9月26日电，中国人民银行召开全系统视频会议，学习贯彻9月26日中央政治局会议精神，全力推进近期金融增量政策举措加快落地见效。中国人民银行党委书记、行长潘功胜出席会议并讲话。会议强调，中央政治局会议对当前经济形势作出深刻分析，对下一步经济工作作出明确部署，中国人民银行系统要迅速行动，全力以赴，全面贯彻落实。要加快出台金融增量政策举措文件，逐项抓好各项政策举措落实落地。要强化部门协调，组建有关工作专班，全系统协同发力，有力促进经济持续回升向好、金融高质量发展。",
		"date": "2024/9/26",
		"id": "id_1727355103853_5185",
		"timestamp": 1727355103853
	},
	{
		"text": "【中共中央政治局：要加大财政货币政策逆周期调节力度 实施有力度的降息 要努力提振资本市场】财联社9月26日电，中共中央政治局9月26日召开会议，分析研究当前经济形势，部署下一步经济工作。中共中央总书记习近平主持会议。会议强调，要加大财政货币政策逆周期调节力度，保证必要的财政支出，切实做好基层“三保”工作。要发行使用好超长期特别国债和地方政府专项债，更好发挥政府投资带动作用。要降低存款准备金率，实施有力度的降息。要促进房地产市场止跌回稳，对商品房建设要严控增量、优化存量、提高质量，加大“白名单”项目贷款投放力度，支持盘活存量闲置土地。要回应群众关切，调整住房限购政策，降低存量房贷利率，抓紧完善土地、财税、金融等政策，推动构建房地产发展新模式。要努力提振资本市场，大力引导中长期资金入市，打通社保、保险、理财等资金入市堵点。要支持上市公司并购重组，稳步推进公募基金改革，研究出台保护中小投资者的政策措施。",
		"date": "2024/9/26",
		"id": "id_1727353795348_6149",
		"timestamp": 1727353795348
	},
	{
		"text": "【高盛：本轮政策将催化新一轮政策性反弹 建议战术性投资中国股票】财联社9月26日电，在客户电话会被挤爆后，高盛推出最新策略报告，解读了对本轮宽松政策的理解。高盛表示，这些措施可以看出政策制定者关注经济增长和市场，足以催化一轮政策引发的反弹，当前类似2024年4月的市场战术性复苏条件已经具备。在房地产问题得到解决之前，市场以交易型机会为主，在策略上建议买入股东回报主题。此外，高盛认为，相对于A股，港股的盈利修正更为强劲，并建议投资者战术性投资中国股票。",
		"date": "2024/9/26",
		"id": "id_1727353084944_0092",
		"timestamp": 1727353084944
	},
	{
		"text": "【港股大消费板块涨幅持续扩大 海伦司涨超70%】财联社9月26日电，港股大消费板块午后涨幅扩大。截至发稿，餐饮股中，海伦司(09669.HK)涨逾70%，呷哺呷哺(00520.HK)涨近40%，海底捞(06862.HK)涨逾18%。体育用品龙头安踏体育(02020.HK)涨超15%，李宁(02331.HK)涨超14%。食品饮料方面，茶百道(02555.HK)涨近16%，农夫山泉(09633.HK)涨超13%。消息面上，今日召开的政治局会议指出，要把促消费和惠民生结合起来，促进中低收入群体增收，提升消费结构，培育新型消费业态。",
		"date": "2024/9/26",
		"id": "id_1727351964874_6680",
		"timestamp": 1727351964874
	},
	{
		"text": "【证监会发布深化上市公司并购重组市场改革 鼓励上市公司加强产业整合】财联社9月24日电，证监会发布《关于深化上市公司并购重组市场改革的意见》，主要内容如下：一是支持上市公司向新质生产力方向转型升级。证监会将积极支持上市公司围绕战略性新兴产业、未来产业等进行并购重组，包括开展基于转型升级等目标的跨行业并购、有助于补链强链和提升关键技术水平的未盈利资产收购，以及支持“两创”板块公司并购产业链上下游资产等，引导更多资源要素向新质生产力方向聚集。\n\n二是鼓励上市公司加强产业整合。资本市场在支持新兴行业发展的同时，将继续助力传统行业通过重组合理提升产业集中度，提升资源配置效率。对于上市公司之间的整合需求，将通过完善限售期规定、大幅简化审核程序等方式予以支持。同时，通过锁定期“反向挂钩”等安排，鼓励私募投资基金积极参与并购重组。\n\n三是进一步提高监管包容度。证监会将在尊重规则的同时，尊重市场规律、尊重经济规律、尊重创新规律，对重组估值、业绩承诺、同业竞争和关联交易等事项，进一步提高包容度，更好发挥市场优化资源配置的作用。\n\n四是提升重组市场交易效率。证监会将支持上市公司根据交易安排，分期发行股份和可转债等支付工具、分期支付交易对价、分期配套融资，以提高交易灵活性和资金使用效率。同时，建立重组简易审核程序，对符合条件的上市公司重组，大幅简化审核流程、缩短审核时限、提高重组效率。",
		"date": "2024/9/24",
		"id": "id_1727180299881_9455",
		"timestamp": 1727180299881
	},
	{
		"text": "【潘功胜：证券基金保险公司互换便利首期规模5000亿 获取的资金只能用于投资股市】财联社9月24日电，人民银行行长潘功胜表示，人民银行第一次创设结构性货币政策工具支持资本市场。其中一项是证券、基金、保险公司互换便利，支持符合条件的证券、基金、保险公司使用自身拥有的债券、股票ETF、沪深300成份股作为抵押，从中央银行换入国债、央行票据等高流动性资产，这项政策将大幅提升相关机构的资金获取和股票增持。机构通过这个工具获取的资金只能用于投资股票市场。潘功胜透露，首期互换便利操作规模5000亿元，未来可视情况扩大规模。“我跟（证监会）吴清主席说了，只要这个事情做得好，未来可以再来5000亿元，或者第三个5000亿元，我们（的态度）是开放的。”",
		"date": "2024/9/24",
		"id": "id_1727179280816_6533",
		"timestamp": 1727179280816
	},
	{
		"text": "【央行行长潘功胜：平准基金正在研究】财联社9月24日电，谈及平准基金的创设，中国人民银行行长潘功胜在回应提问时表示，正在研究。 (证券时报)",
		"date": "2024/9/24",
		"id": "id_1727179260245_0477",
		"timestamp": 1727179260245
	},
	{
		"text": "【吴清：大力支持上市公司开展基于转型升级为目标的跨行业并购及对未盈利资产的收购】财联社9月24日电，证监会主席吴清表示，并购重组是资本市场的大事，资本市场通过促进企业并购进一步促进资源有效配置，当前在全球产业变革加快推进，我国经济结构转型升级加快推进的背景下，亟需发挥好企业并购重组的关键作用。新国九条对活跃并购重组市场做出重要部署，为进一步激发并购重组活力，在前期广泛调研基础上，证监会研究制定了“并购6条”，坚持市场化方向，更好发挥资本市场作用。将大力支持上市公司向新质生产力方向转型升级，开展基于转型升级为目标的跨行业并购，以及有助于补链强链、提升关键技术水平的未盈利资产的收购。",
		"date": "2024/9/24",
		"id": "id_1727179172656_4861",
		"timestamp": 1727179172656
	},
	{
		"text": "【国产AI出海应用超百款 AI助推IT领域投资金额或达440亿元】财联社9月22日电，今年2月，Open AI发布了视频大模型Sora以来，国产文生视频大模型加速落地，半年来已有约10款产品亮相。业内人士测算，当前生成一条长2分钟影片所需的算力成本一般超过百元。市场机构统计，今年上半年，AI热潮助推IT领域投资金额达到440亿元，同比增长22.4%。此外，国产AI出海应用超百款，AI产业链加速拓展海外市场。 (央视财经)",
		"date": "2024/9/22",
		"id": "id_1727020051664_7468",
		"timestamp": 1727020051664
	}
]