[
	{
		"text": "【马斯克：特斯拉的完全自动驾驶功能“很快”上线】《科创板日报》12日讯，特斯拉首席执行官埃隆·马斯克在Twitter上表示，该功能将“很快”推出。马斯克表示，“完全自动驾驶”功能非常宝贵，它将为特斯拉增加数万美元的价值，并使该汽车能够通过Telsa网络出租车服务为车主赚钱。不过，这里的“很快”依然没有明确的上市时间。",
		"date": "2020/1/12",
		"id": "2453546",
		"timestamp": 1578805002835
	},
	{
		"text": "【宁德时代考虑入股阿斯顿·马丁】《科创板日报》11日讯，据英国天空新闻台，宁德时代考虑入股英国顶级豪车阿斯顿马丁。稍早之前，英国金融时报报道，吉利汽车洽谈投资阿斯顿·马丁。",
		"date": "2020/1/12",
		"id": "5159995",
		"timestamp": 1578797291013
	},
	{
		"text": "【三五互联：控股股东拟转让所持5.19%股份给财达证券】财联社1月10日讯，三五互联公告，实际控制人龚少晖先生拟将其持有的上市公司1900万股股份（占上市公司总股本的5.196%）在满足转让条件的前提下转让给集合计划。",
		"date": "2020/1/11",
		"id": "5378074",
		"timestamp": 1578743030780
	},
	{
		"text": "【东华软件：控股股东拟将5.04%股份转让给腾讯科技】财联社1月10日讯，东华软件公告，公司控股股东、实际控制人及其一致行动人建水同欣、薛向东、郭玉梅与腾讯科技签署了《股份转让协议》，拟将其合计持有的公司1.57亿股无限售流通股份，协议转让给腾讯科技，该股份占公司总股本的5.04%。",
		"date": "2020/1/10",
		"id": "1981774",
		"timestamp": 1578661157142
	},
	{
		"text": "【美国限制AI软件出口 中国商务部：望美方纠正滥用出口管制做法】财联社1月9日讯，据环球时报，就美国出台一项新措施，对人工智能软件进行出口管制一事，中国商务部新闻发言人高峰9日下午在新闻发布会上予以回应。高峰说，在经济全球化深度发展的今天，限制和干扰正常的国际合作，不仅会损害有关企业包括美国企业的利益，而且会引起市场对美国的贸易投资环境、创新环境的担忧，影响国际产业链的稳定。高峰表示，希望美方纠正泛化国家安全，滥用出口管制措施的错误做法，为各国企业开展正常的贸易与合作创造有利的条件。",
		"date": "2020/1/9",
		"id": "9756947",
		"timestamp": 1578578866800
	},
	{
		"text": "【国家集成电路产业投资基金入股睿励科学仪器】《科创板日报》9日讯，天眼查数据显示，睿励科学仪器(上海)有限公司1月7日发生投资人变更，新增投资人为国家集成电路产业投资基金股份有限公司、上海同祺投资管理有限公司和海风投资有限公司。与此同时，公司注册资本由约1.2亿元新增至约3.1亿元。睿励科学仪器成立于2005年6月，最大股东为上海浦东新兴产业投资有限公司(由上海市浦东新区国资委全资持股），持股比例20.75%；此次入股的国家集成电路产业投资基金持股12.12%。",
		"date": "2020/1/9",
		"id": "2685212",
		"timestamp": 1578578861386
	},
	{
		"text": "【跨境通：旗下优壹电商自2019年初起一直与李佳琦密切合作】财联社1月9日讯，跨境通近日接受机构调研时表示，旗下优壹电商自2019年初起，一直与李佳琦、薇娅Viya公司保持密切合作关系，同时也与国内部分头部主播保持合作。整个2019年，李佳琦与公司合作直播场次达到50+；2019年9月薇娅与公司携手打造天猫国际美颜联盟，单场直播销售达到4000万+；此后的双十一、年货节的项目中也继续保持着密切的合作。",
		"date": "2020/1/9",
		"id": "0903165",
		"timestamp": 1578574769329
	},
	{
		"text": "【第一季度MLCC供需趋紧 通用型价格全年涨幅或达50%】《科创板日报》6日讯，中国MLCC制造商和渠道商今年首季供货吃紧，5G智能手机拉货力道强劲，预期今年通用型MLCC价格可望上扬30%-50%。其中，一家高端渠道商与中国移动设备客户签下了长约，预估今年业绩可望扬升30%。据了解，5G时代被动元件需求将较4G多出两成。例如， iPhone X MLCC用量约1100 颗，5G时代下MLCC平均一支手机用量将超过1200颗，中端手机MLCC 数量也需要500颗以上。（集微网）",
		"date": "2020/1/6",
		"id": "0643661",
		"timestamp": 1578319115394
	},
	{
		"text": "【华为、苹果供应商：2020年存储芯片将涨价】《科创板日报》5日讯，快科技消息，日前，任天堂、索尼、华为、苹果存储芯片的主要供应商台湾旺宏电子预测，2020年存储芯片价格将反弹，市场需求也将稳定复苏。旺宏董事长兼首席执行官吴敏在接受《日经亚洲评论》采访时表示：“我们认为2020年是相对强劲的一年，鉴于供需形势，我们认为内存价格有反弹的空间。” 他同时表示，“作为一个领先指标，芯片产业就像一条河里的鸭子，比其他人早知道春天的到来。”",
		"date": "2020/1/5",
		"id": "0358437",
		"timestamp": 1578193068875
	},
	{
		"text": "【央行：2020年继续稳步推进法定数字货币研发】财联社1月5日讯，2020年中国人民银行工作会议在京召开，会议强调2020年继续稳步推进法定数字货币研发。进一步扩大全球法人识别编码（LEI）在我国的应用领域。",
		"date": "2020/1/5",
		"id": "4675837",
		"timestamp": 1578193016085
	},
	{
		"text": "【拉卡拉：利润分配及高送转预案是履行对股东回报的相关承诺】财联社1月3日讯，针对10转10派20高送转计划，拉卡拉今日回复深交所关注函表示，本次利润分配及高送转预案是公司履行首次公开发行上市前关于对股东回报的相关承诺。从公司的行业地位、发展态势和未来前景等方面考虑，本次利润分配及高送转预案与公司成长性相匹配。公司上市前也从未进行过现金分红，本次利润分配预案属首次对股东进行股利分配。",
		"date": "2020/1/4",
		"id": "6141479",
		"timestamp": 1578142687569
	},
	{
		"text": "【工信部为中国广电许可4.9GHz频段5G试验频率】财联社1月3日讯，近日，工信部依申请向中国广播电视网络有限公司颁发4.9GHz频段5G试验频率使用许可，同意其在北京等16个城市部署5G网络。此次试验频率许可，标志着中国广电在相关地区正式获得5G频率使用权。",
		"date": "2020/1/4",
		"id": "1104010",
		"timestamp": 1578142503983
	},
	{
		"text": "【工信部批复中国联通开展物联网等领域eSIM技术应用服务】财联社1月3日讯，为适应互联网行业应用加快从消费型向生产型转变的需要，工信部批复中国联通在全国范围内开展物联网等领域eSIM技术应用服务。",
		"date": "2020/1/4",
		"id": "4462301",
		"timestamp": 1578142474972
	},
	{
		"text": "【供应链消息人士：今年NAND闪存价格将上涨40％】《科创板日报》3日讯，据电子时报报道，中国台湾内存芯片制造商消息人士预测，2020年NAND闪存合同价格将上涨40％，价格上涨的也将包括存储卡、USB闪存驱动器和固态驱动器等硬件。多种因素导致NAND闪存价格上涨，包括数据中心客户准备投入新项目，致使企业SSD供应短缺。此外，预计苹果在上半年即将上市的新iPhone也会给NAND闪存硬件供应带来压力，从而将能进一步推升价格。",
		"date": "2020/1/4",
		"id": "4520884",
		"timestamp": 1578142408174
	},
	{
		"text": "财联社1月3日讯，复旦复华公告，控股股东复旦大学拟无偿划转所持1.28亿股给奉投集团，公司实际控制人变更为上海市奉贤区国资委。",
		"date": "2020/1/4",
		"id": "6513627",
		"timestamp": 1578142269930
	},
	{
		"text": "【特斯拉：上海工厂已生产近1000辆汽车 产量超过3000辆/周】财联社1月3日讯，特斯拉表示将继续致力于扩大在美国和在上海超级工厂的生产。尽管上海工厂在不到12个月之前才破土动工，但已经生产了近1000辆可供销售的汽车，且已开始交付。上海工厂产量超过3000辆/周。",
		"date": "2020/1/4",
		"id": "3990186",
		"timestamp": 1578142244431
	},
	{
		"text": "【特斯拉第四季度交付量超预期 股价盘前上涨近4%】财联社1月3日讯，特斯拉第四季度交付量11.2万，市场预估10.4万辆，特斯拉盘前涨3.77%，总市值超800亿美元。",
		"date": "2020/1/4",
		"id": "3931141",
		"timestamp": 1578142237883
	},
	{
		"text": "【三星部分电容品种提价约10%】财联社1月3日讯，据中国证券网报道，目前，电容、电阻、电感的供货都相对紧张，产能最紧张的当属电感。价格方面，三星的部分电容品种提价约10%，另一个龙头——国巨也在持续提价。",
		"date": "2020/1/4",
		"id": "8350746",
		"timestamp": 1578142147733
	},
	{
		"text": "【标准体系建设指南征求意见 超高清视频4万亿市场待引爆】财联社1月4日讯，据上证报，近日，工信部公开征求对《超高清视频标准体系建设指南（2019版）》的意见。在业内人士看来，《指南》是此前出台的《超高清视频产业发展行动计划（2019-2022年）》的具体化，意味着产业标准即将出台，产业链相关上市公司因此有了“操作手册”，将可“按图索骥”进入发展快车道。",
		"date": "2020/1/4",
		"id": "1493895",
		"timestamp": 1578141976348
	},
	{
		"text": "【地缘政治因素刺激 油价短期或持续上涨】财联社1月4日讯，据上证报，受地缘政治紧张局势升温影响，油市供应短缺担忧仍在加剧。1月3日，国际、国内油价出现同步大涨。业内分析认为，短期油价仍有上涨空间。“1月3日原油价格走势受地缘冲突升温大幅走高，市场聚焦伊拉克原油供应，考虑到该问题仍存巨大不确定性，市场观望气氛较重，短期内原油走势或将继续上涨。”中宇资讯分析师张永浩表示。不过，如果排除地缘政治紧张的因素，基本面并不支持国际油价持续上涨。",
		"date": "2020/1/4",
		"id": "8475587",
		"timestamp": 1578141945144
	},
	{
		"text": "【明年iPhone屏幕变化 触控层跟显示层集成 更轻薄节能】《科创板日报》4日讯，来自韩国网站Elec的消息称，到2020年，部分新iPhone将采用LG提供的触摸集成屏幕，它的触控电路与OLED显示面板集成，能让显示面板更薄。LG公司正致力于升级其生产设备，以便在其生产线上为小尺寸屏幕提供6代OLED面板。为此，该公司将在2020年初之前增加新设备，生产触摸集成面板，同时屏幕也升级采用LTPO背板技术。",
		"date": "2020/1/4",
		"id": "4795725",
		"timestamp": 1578109215938
	},
	{
		"text": "【大立科技：红外热成像体温筛查系统对流感等疫情可实施体温筛选】财联社12月31日讯，大立科技官微消息，公司研发的移动式红外热成像体温筛查系统，可在人群密集区域，对流感、猪瘟、鼠疫、SARS、赛卡等传染疫情，实施快速的体温筛查，排查体温异常人员。主要特点为：非接触快速筛查体温；远距离，大面积检测；智能报警，响应快，测温精度高；红外及可见光图像叠加测温分析结果。",
		"date": "2019/12/31",
		"id": "0722796",
		"timestamp": 1577801542937
	},
	{
		"text": "【佳创视讯：公司“VR＋广电”业务正式商业化运营】财联社12月31日讯，佳创视讯公告，从2020年1月1日起，公司将率先与吉视传媒(601929)、广电网络(600831)、山东广电网络滨州分公司分别在陕西全省范围、吉林全省范围、山东省滨州市实现商业化运营落地，《佳创VR专区》正式开始运营收费，公司率先在广电行业实现VR商业化运营。同时，公司与广信天下建立了内容合作，向广信天下授权IPTV端的VR专区运营内容，将公司VR业务从广电延伸到电信。",
		"date": "2019/12/31",
		"id": "4728196",
		"timestamp": 1577801390682
	},
	{
		"text": "【蔚来汽车三季度营收好于预期 股价盘前大涨20%】财联社12月30日讯，蔚来汽车盘前涨幅扩大至20%，其第三季度营收18.4亿元，好于预期的17.4亿元；预计第四季度营收约为28.1亿元，预期为23.5亿元。蔚来预计第四季度交付量超过8,000辆，第三季度交付量为4,799辆，2019年总交付量估计将超过20,300辆。",
		"date": "2019/12/30",
		"id": "0818646",
		"timestamp": 1577718676713
	},
	{
		"text": "【华东科技：拟对8.5代线TFT-LCD项目资产组计提减值超56亿元】财联社12月30日讯，华东科技公告，鉴于本年度液晶面板行业出现产需不平衡，部分产品售价最大跌幅达30%，预计液晶面板价格短期内难以大幅回升，公司控股子公司南京中电熊猫平板显示科技公司，对8.5代线TFT-LCD生产线项目资产组进行减值测试。据此，公司拟对该子公司计提资产减值56.56亿元，预计将减少公司2019年利润总额56.56亿元，归母净利润32.6亿元。",
		"date": "2019/12/30",
		"id": "2823376",
		"timestamp": 1577718660804
	},
	{
		"text": "【新华社：新证券法来了！欺诈发行者可能倾家荡产！】财联社12月28日讯，新修改的证券法12月28日在十三届全国人大常委会第十五次会议闭幕会上表决通过。针对市场深恶痛绝的欺诈发行行为，新证券法大幅加大了处罚力度。这意味着，如果责任做实，发行人的控股股东、实际控制人不仅要被没收自己企业上市所得的全部收益，还可能要付出最高达到违法所得一倍的罚款。今后，欺诈发行者，很可能倾家荡产！",
		"date": "2019/12/28",
		"id": "7959039",
		"timestamp": 1577541928178
	},
	{
		"text": "【第六个PD-1来了：百济神州首个自研抗癌药在国内获批上市】《科创板日报》28日讯，2019年12月28日，百济神州宣布其抗PD-1抗体药物百泽安®（通用名：替雷利珠单抗注射液），已于12月27日获得国家药品监督管理局（NMPA）批准，用于治疗至少经过二线系统化疗的复发或难治性经典型霍奇金淋巴瘤（R/R cHL）患者。",
		"date": "2019/12/28",
		"id": "5323411",
		"timestamp": 1577541836453
	},
	{
		"text": "【专家：实施注册制能够有效缓解“IPO堰塞湖”现象】财联社12月28日讯，川财证券研究所所长陈雳认为，此次证券法修订对于我国资本市场发展更趋成熟来说意义深远。实施注册制能够有效缓解“IPO堰塞湖”现象，以市场化选择的方式促使市场资金流向优质企业，加速优胜劣汰，保护投资者权益。此次修法还将加速资本市场参与主体的发展，推动上市公司质量提升，同时也对中介机构的能力提出了更高要求，倒逼金融机构加快建设高质量投行、研究机构，推动行业实现跨越式发展。（上证报）",
		"date": "2019/12/28",
		"id": "9097465",
		"timestamp": 1577541816247
	},
	{
		"text": "【证券法修订草案精简优化证券发行条件】财联社12月23日讯，证券法修订草案今天提交十三届全国人大常委会第十五次会议审议。草案在“证券发行”一章中将“一般规定”和“科创板注册制的特别规定”合并，精简优化证券发行条件，将发行股票应当“具有持续盈利能力”的要求改为“具有持续经营能力”，同时大幅度简化公司债的发行条件。取消发行审核委员会制度，明确证券交易所等可以审核公开发行证券申请，并授权国务院规定证券公开发行注册的具体办法。（中国之声）",
		"date": "2019/12/23",
		"id": "1390655",
		"timestamp": 1577114937967
	},
	{
		"text": "【证券法修订草案显著提高违法成本】财联社12月23日讯，证券法修订草案23日提请十三届全国人大常委会进行四审。修订草案四审稿拟进一步加大对证券违法行为的处罚力度，显著提高证券违法成本，严厉惩治并震慑违法行为人。修订草案四审稿规定，对相关证券违法行为，有违法所得的，规定没收违法所得。同时，较大幅度地提高行政罚款额度，按照违法所得计算罚款幅度的，处罚标准由原来的一至五倍，提高到一至十倍；实行定额罚的，由原来多数规定的三十万元（人民币，下同）至六十万元，分别提高到最高二百万元至二千万元（如欺诈发行行为），以及一百万元至一千万元（如虚假陈述、操纵市场行为）、五十万元至五百万元（如内幕交易行为）等。（中国新闻网）",
		"date": "2019/12/23",
		"id": "4761368",
		"timestamp": 1577114933796
	},
	{
		"text": "【独家电报|成为华为外包供应商！拓维信息子公司将代工华为鲲鹏服务器和PC机】财联社12月23日讯，星矿数据显示，拓维信息持股35%的湖南湘江鲲鹏信息科技有限责任公司已经获得华为鲲鹏主板自主服务器和PC机研发制造的正式授权，成为华为鲲鹏服务器全国首批应用迁移的服务商。湖南湘江鲲鹏信息科技有限责任公司2019年12月3日注册成立，公司股东还包括湖南湘江智能科技创新中心有限公司（25%）、湖南恒茂高科股份有限公司（20%）、湖南新航天路科技有限公司（20%）。长沙市政府前日召开专题会议，支持鲲鹏计算产业和智能网联汽车产业发展，加速鲲鹏计算与智能网联汽车生态在长沙构建、成长。（财联社记者 李拥军）",
		"date": "2019/12/23",
		"id": "7309926",
		"timestamp": 1577114878554
	},
	{
		"text": "【沪深300股指期权上市首日成交26850手 看涨期权持仓量6710手】财联社12月23日讯，中国金融期货交易所的最新消息显示，沪深300股指期权上市首日运行平稳。12月23日，沪深300股指期权成交量为26850手，看涨期权持仓量为6710手，看跌期权持仓量为5014手，权利金成交额为2.98亿元。挂牌合约数168个，2020年2月合约成交占比71.92%。沪深300股指期权近月平值隐含波动率为16.65%，30天历史波动率为11.97%。",
		"date": "2019/12/23",
		"id": "4151302",
		"timestamp": 1577114564226
	},
	{
		"text": "【水晶光电：股东农银凤凰转让所持7.234%股权】财联社12月20日讯，水晶光电公告，公司持股5%以上股东农银凤凰拟将其持有的公司8340.47万股股份（占公司最新总股本的7.234%）协议转让给杭州深改哲新企业管理合伙企业（有限合伙），受让方将持有公司7.234%的股份，股份转让价款共计1.26亿。本次转让完成后，农银凤凰将不再持有公司股份，星星集团与其一致行动人受让方合计持有本公司股份2.07亿股，占公司最新总股本的比例为17.967%。",
		"date": "2019/12/22",
		"id": "4004342",
		"timestamp": 1577021611902
	},
	{
		"text": "【国家集成电路基金接连减持兆易创新、汇顶科技、国科微三家公司股份】财联社12月20日讯，今日，国科微、汇顶科技、兆易创新先后公告，股东国家集成电路基金拟减持公司不超过1%的股份。",
		"date": "2019/12/22",
		"id": "7648321",
		"timestamp": 1577021578253
	},
	{
		"text": "【二六三拟受让飞书数字2.5%股份 飞书数字是Facebook等中国区官方授权代理机构】财联社12月20日讯，二六三、公告，公司拟以自有资金4000万元受让沈晨岗持有的飞书数字2.5%股份。飞书数字是Facebook、Google中国区官方授权代理机构，主营业务为出海数字营销服务，通过本次对外投资，一方面优化公司跨境通信业务的资源配置，另一方面公司可以利用自身互联网综合通信服务提供商的优势，加大与飞书数字的合作，共同开发潜在的客户。",
		"date": "2019/12/22",
		"id": "8704734",
		"timestamp": 1577021504705
	},
	{
		"text": "【二六三拟受让飞书数字2.5%股份 飞书数字是Facebook等中国区官方授权代理机构】财联社12月20日讯，二六三、公告，公司拟以自有资金4000万元受让沈晨岗持有的飞书数字2.5%股份。飞书数字是Facebook、Google中国区官方授权代理机构，主营业务为出海数字营销服务，通过本次对外投资，一方面优化公司跨境通信业务的资源配置，另一方面公司可以利用自身互联网综合通信服务提供商的优势，加大与飞书数字的合作，共同开发潜在的客户。",
		"date": "2019/12/22",
		"id": "2814031",
		"timestamp": 1577021503708
	},
	{
		"text": "【方正证券：控股股东方正集团所持超11亿股被司法轮候冻结】财联社12月20日讯，方正证券公告，控股股东方正集团所持超11亿股被司法轮候冻结，因中欧盛世资产管理（上海）有限公司、华润深国投信托有限公司与方正集团债券交易纠纷案。",
		"date": "2019/12/22",
		"id": "9622487",
		"timestamp": 1577021465703
	},
	{
		"text": "【上交所：继续从严监管“三高类”“忽悠式”重组、恶意炒壳等】财联社12月20日讯，上交所表示，下一阶段，上交所将继续贯彻证监会关于并购重组市场化改革，坚持寓监管于服务，把并购重组作为释放市场活力、提高上市公司质量的重要资源配置方式。同时，继续从严监管“三高类”“忽悠式”重组、恶意炒壳等，继续加大监管问询力度，必要时进行多次问询，严防并购重组成为不当套利或利益输送的工具。对涉嫌造假、重组标的“爆雷”、业绩承诺无法补偿、标的资产失控等恶性事项，快速处置，坚决追责，形成监管威慑和示范效应。",
		"date": "2019/12/22",
		"id": "3582379",
		"timestamp": 1577021428299
	},
	{
		"text": "【发改委：积极支持在横琴设立粤澳深度合作区】财联社12月20日讯，按照中央决策部署，发改委会同有关方面积极支持在横琴设立粤澳深度合作区，构建粤澳双方共商共建共管的体制机制，优化“分线管理”政策，探索在民商事法律适用、贸易等领域深化改革扩大开放，打造与国际规则高度衔接的营商环境，助力澳门经济适度多元发展。",
		"date": "2019/12/22",
		"id": "3627648",
		"timestamp": 1577021345972
	},
	{
		"text": "【上证报：传感器重磅扶持政策或在酝酿中】财联社12月20日讯，据上海证券报从多个渠道获悉，近期工信部公告的“一条龙”政策，透露出国家相关部委对传感器扶持的信号，后面可能有更重磅的扶持政策。一个明显的信号是，就传感器产业发展，科技部近期组织了专题闭门座谈会，邀请歌尔股份、上海微技术所工业研究院等数十家企业代表，研讨传感器相关的关键新材料和工艺趋势，探讨技术路线的规划。",
		"date": "2019/12/22",
		"id": "2523007",
		"timestamp": 1577021313703
	},
	{
		"text": "【大基金拟减持3家芯片公司 业界称正常投资退出】财联社12月21日讯，据上海证券报报道，A股半导体板块“士气正旺”之际，国家集成电路产业投资基金（简称“大基金”）发布了三个减持公告，拟分别减持兆易创新、国科微、汇顶科技最多1%股份。记者昨日从接近大基金的人士处获悉，大基金此番减持为正常的投资退出行为。在基金5年的投资期满后，大基金的部分投资已经进入退出期，退出一方面是满足股东回报的要求，一方面也可以回笼资金，进行新一轮的产业投资与扶持。",
		"date": "2019/12/22",
		"id": "3055119",
		"timestamp": 1577021186618
	},
	{
		"text": "【不只“澳交所”！澳门金融蓝图曝光 粤澳将在五大方面推进金融合作】财联社12月21日讯，据证券时报报道，在粤港澳大湾区建设的大背景下，金融产业，将成为澳门下一阶段发展的重要版图。除了研究设立澳门证券交易所，澳门金融合作的大网已经全面铺开，粤澳将在5大方面推进金融合作：一是支持澳门打造中国—葡语国家金融服务平台；二是推进跨境融资租赁业务的开展，探索建立融资租赁跨境融资市场；三是积极争取外汇管理改革创新；四是支持澳门金融机构和企业通过市场化方式，参与发起设立粤港澳大湾区国际商业银行；五是继续推进澳门青年创业谷建设，创新金融支持手段，构建全链条金融服务。",
		"date": "2019/12/22",
		"id": "8126492",
		"timestamp": 1577021172549
	},
	{
		"text": "【全国人大外事委员会发言人就美国2020财年国防授权法案涉华消极条款发表谈话】财联社12月21日讯，新华社报道，全国人大外事委员会发言人尤文泽21日就美方将2020财年国防授权法案签署成法表示，美方无视中方多次表明的严正立场，在该法案中塞入涉台、涉港、涉疆等多项涉华消极条款，这些条款罔顾事实、充满偏见，粗暴干涉中国内政。我们对此表示强烈不满和坚决反对。发言人说，我们强烈敦促美方摒弃冷战思维和霸权逻辑，停止干涉中国内政，立即采取有效措施消除由此产生的消极影响，以实际行动维护中美关系大局。",
		"date": "2019/12/22",
		"id": "3502573",
		"timestamp": 1577020948199
	},
	{
		"text": "【欣龙控股：嘉兴天堂硅谷王林江、李国祥将成为公司实控人】财联社12月22日讯，欣龙控股公告，股东海南筑华将向嘉兴天堂硅谷转让其持有的欣龙控股4459万股无限售条件流通股，占上市公司总股本的8.28%，转让总价款为人民币2.14亿元；同时，海南筑华将其所持有的欣龙控股4550万股无限售条件流通股份，占上市公司总股本的8.45%的表决权委托给嘉兴天堂硅谷。同时，通过大宗交易的方式将海南永昌和所持有的欣龙控股517万股无限售条件流通股股份转让给嘉兴天堂硅谷。上述股份转让及表决权委托完成后，嘉兴天堂硅谷将成为公司单一拥有表决权份额最大的股东，实际控制人拟变更为王林江、李国祥。",
		"date": "2019/12/22",
		"id": "2456839",
		"timestamp": 1577014146192
	},
	{
		"text": "【凤形股份：实控人拟转让8%股权 控制权拟发生变更】财联社12月22日讯，凤形股份公告，公司实际控制人陈晓等与泰豪集团于近日签署了股份转让意向协议，实控人同意于无限售之条件具备前提下，依法将其持有的上市公司合计703万股股份，对应公司股份比例8.00%，协议转让给泰豪集团。本次交易完成后，上市公司控股股东将变更为泰豪集团，实际控制人将变更为黄代放。",
		"date": "2019/12/22",
		"id": "2607600",
		"timestamp": 1577014019522
	},
	{
		"text": "【众应互联：预计MMOGA与彩量科技产生商誉减值计提10亿元至13亿元】财联社12月22日讯，众应互联公告，因行业环境等市场化因素及相关趋势情形，公司预计MMOGA与彩量科技在合并层面共计产生商誉减值计提金额约在十亿元至十三亿元区间，无形资产减值计提金额约在两千万元至四千万元区间。公司会聘请资产评估机构开展相关资产减值测试评估工作，并由会计师事务所确认最终减值金额。如2019年度公司计提相关资产减值准备，则将在相应合并层面影响公司2019年度净利润。",
		"date": "2019/12/22",
		"id": "7769302",
		"timestamp": 1577013981272
	},
	{
		"text": "【中共中央 国务院：深化创业板、新三板改革 积极鼓励符合条件的民营企业在科创板上市】财联社12月22日讯，《中共中央 国务院关于营造更好发展环境支持民营企业改革发展的意见》22日印发。意见指出，完善民营企业直接融资支持制度。完善股票发行和再融资制度，提高民营企业首发上市和再融资审核效率。积极鼓励符合条件的民营企业在科创板上市。深化创业板、新三板改革，服务民营企业持续发展。支持服务民营企业的区域性股权市场建设。鼓励通过债务重组等方式合力化解股票质押风险。积极吸引社会力量参与民营企业债转股。",
		"date": "2019/12/22",
		"id": "1829830",
		"timestamp": 1577013920644
	},
	{
		"text": "【中共中央 国务院：在电力、电信、铁路、石油、天然气等重点行业和领域 放开竞争性业务】财联社12月22日讯，《中共中央　国务院关于营造更好发展环境支持民营企业改革发展的意见》22日印发。意见指出：进一步放开民营企业市场准入。在电力、电信、铁路、石油、天然气等重点行业和领域，放开竞争性业务，进一步引入市场竞争机制。在基础设施、社会事业、金融服务业等领域大幅放宽市场准入。上述行业、领域相关职能部门要研究制定民营企业分行业、分领域、分业务市场准入具体路径和办法，明确路线图和时间表。",
		"date": "2019/12/22",
		"id": "3096670",
		"timestamp": 1577013906284
	},
	{
		"text": "【央行推动澳门本地电子钱包在内地使用】财联社12月19日讯，央行推动民生支付互联互通为澳门居民提供移动支付便利，推动澳门本地电子钱包在内地使用，组织开展澳门代理见证开户试点。",
		"date": "2019/12/19",
		"id": "2671456",
		"timestamp": 1576757387951
	},
	{
		"text": "【风范股份四连板提示风险 市盈率达271倍远高于行业水平】财联社12月19日讯，风范股份公告，公司股票自2019年12月16日复盘至2019年12月19日，连续4个交易日涨停，累计涨幅高达38.32%，公司股票价格波动较大，现将相关风险提示如下，请投资者谨慎决策，审慎投资。 截至2019年12月19日，公司静态市盈率为271.46，金属制品业静态市盈率为24.6，公司市盈率显著高于行业市盈率水平。公司本次拟通过发行股份及支付现金购买资产并募集配套资金的相关审计、评估及审批工作尚未完成，标的资产预估值尚未确定，标的资产经审计的财务数据、备案的评估结果可能与预案披露情况存在较大差异。",
		"date": "2019/12/19",
		"id": "8556922",
		"timestamp": 1576757337379
	},
	{
		"text": "【通达电气：子公司拥有《区块链多媒体发布平台V1.0》软件著作权】《科创板日报》12日讯，通达电气在互动平台上表示，公司全资子公司拥有《区块链多媒体发布平台V1.0》软件著作权。此外，公司车载智能终端产品可计入胎压监测模块，属于系统功能之一。",
		"date": "2019/12/12",
		"id": "2808068",
		"timestamp": 1576159937060
	},
	{
		"text": "财联社12月11日讯，共达电声公告，证监会审核公司吸收合并万魔声学科技有限公司暨关联交易事项，股票停牌。",
		"date": "2019/12/11",
		"id": "2950066",
		"timestamp": 1576069727666
	},
	{
		"text": "【智云股份：控股股东拟转让7.16%公司股份】财联社12月11日讯，智云股份公告，公司控股股东、实际控制人谭永良拟以协议转让方式将其持有的2066万股公司无限售条件流通股，占公司股份总数的7.16%，转让给李松强，每股转让价格7.79元。",
		"date": "2019/12/11",
		"id": "5890400",
		"timestamp": 1576069681922
	},
	{
		"text": "【我国首套柔性OLED机器人成功应用】《科创板日报》9日讯，日前，由新松机器人自主研发的我国首套柔性OLED机器人在国内某知名企业成功应用，这是国产机器人首次突破国外技术壁垒，进入高端柔性屏幕生产线，实现搬运柔性OLED关键器件环节国产化。此次新松机器人自主研发的柔性OLED机器人——SCARA机械手，以高性能的控制系统、机械本体设计以及精准的重复定位等技术打破多项困局。（科技日报）",
		"date": "2019/12/9",
		"id": "7801549",
		"timestamp": 1575851510697
	},
	{
		"text": "【除手机、平板和电脑以外 华为终端明年全线搭载鸿蒙系统】《科创板日报》9日讯，昨日，华为消费者业务软件部总裁王成录透露，明年华为除了手机、平板和电脑，其他终端产品将全线搭载鸿蒙系统，并在海内外同步推进；鸿蒙系统的全面开源也将在明年8月正式开放。（深圳特区报）",
		"date": "2019/12/9",
		"id": "7559133",
		"timestamp": 1575851418454
	},
	{
		"text": "华为VR Glass开启预售，售价2999元，将于12月19日正式开售；",
		"date": "2019/12/9",
		"id": "6683187",
		"timestamp": 1575851336247
	},
	{
		"text": "银行理财子公司可开股票账户，万亿增量资金入市在即；",
		"date": "2019/12/9",
		"id": "3486666",
		"timestamp": 1575851320916
	},
	{
		"text": "【今年以来机构调研77家华为概念公司】财联社12月7日讯，数据显示，今年以来机构投资者调研了77家华为概念公司，其中获得10家以上机构调研的公司有52家，获得50家以上机构调研的公司有20家。今年以来，有12家华为概念公司获得100家以上机构密集调研，分别为歌尔股份、京东方A、立讯精密、沪电股份、信维通信、中科创达、卓胜微、神州信息、金卡智能、华工科技、深南电路、飞荣达。（中证报）",
		"date": "2019/12/8",
		"id": "8623397",
		"timestamp": 1575816444052
	},
	{
		"text": "打造操作系统“国家队”：两大国产计算机操作系统公司整合",
		"date": "2019/12/7",
		"id": "0339726",
		"timestamp": 1575682496243
	}
]