[
	{
		"text": "【宁德时代与中创新航专利战追踪：两件涉诉专利审查结果出炉】财联社5月24日电，宁德时代与中创新航（原名中航锂电）之间的专利战在本周升级。5月23日，宁德时代对外确认，已向法院申请提升专利侵权赔偿金额，要求中创新航赔偿超过5.1亿元。宁德时代此前的索赔金额为1.85亿元。中创新航今年3月公布的招股书披露，宁德时代起诉该公司侵权的电池相关专利共计五项。其中一项专利的被告为中航锂电（洛阳）有限公司，该公司原为中创新航子公司，目前与中创新航已无股权关系。去年，中创新航向国家知识产权局提起上述五件专利的无效请求。据界面新闻查询，国家知识产权局已对两件涉及诉讼的专利作出审查决定：宁德时代的“防爆装置”专利维持全部有效，“集流构件和电池”专利维持部分有效。界面新闻还从知情人士处获悉，中创新航已撤回针对“动力电池顶盖结构及动力电池”的专利无效请求。剩余两件专利的无效请求，目前仍在国家知识产权局的审查过程中。宁德时代向界面新闻确认了上述信息。截至发稿前，中创新航未对此事进行回应。",
		"date": "2022/5/24",
		"id": "id_1653406497529_9825",
		"timestamp": 1653406497529
	},
	{
		"text": "【上海：6月1日后购物中心百货商场全面恢复线下营业】",
		"date": "2022/5/24",
		"id": "id_1653406328112_6938",
		"timestamp": 1653406328112
	},
	{
		"text": "【德国正制定俄罗斯“断气”预案：计划重新启用闲置的燃煤发电厂】财联社5月24日电，据多家媒体报道，德国正在计划让闲置的燃煤和燃油发电厂处于待命状态，若俄罗斯切断对该国天然气的供应，将重新启用这些发电厂。德国副总理兼经济部长哈贝克或将于周二递交相关紧急法令。一旦通过，发电厂可以在不经议会批准的情况下投入生产6个月，法令持续到2024年3月31日。",
		"date": "2022/5/24",
		"id": "id_1653406260413_8612",
		"timestamp": 1653406260413
	},
	{
		"text": "当年需求大涨价格飙升，零售商恐慌补仓；眼下需求暴跌价格重挫，零售商着急去库。",
		"date": "2022/5/24",
		"id": "id_1653401887895_4810",
		"timestamp": 1653401887895
	},
	{
		"text": "全球粮食紧缺，“粮食危机”离我们还有多远？",
		"date": "2022/5/24",
		"id": "id_1653401757241_9614",
		"timestamp": 1653401757241
	},
	{
		"text": "【央行、银保监会召开主要金融机构货币信贷形势分析会 研究部署加大信贷投放力度】",
		"date": "2022/5/24",
		"id": "id_1653392685466_8845",
		"timestamp": 1653392685466
	},
	{
		"text": "【金砖国家工业互联网与数字制造发展论坛发布《金砖国家制造业数字化转型合作倡议》】财联社5月23日电，在厦门举办的金砖国家工业互联网与数字制造发展论坛上，为构建开放共享的产业生态，金砖国家政府、产业、学术界以及国际组织等围绕“创新发展工业互联网，推动制造业数字化转型”开展了广泛深入探讨，并发布了《金砖国家制造业数字化转型合作倡议》。《金砖国家制造业数字化转型合作倡议》围绕1，凝聚数字化发展共识；2，建设通达的数字基础设施；3，充分激发数据要素价值；4，加快制造业数字化转型；5，助力中小微企业包容增长；6，培育数字化新模式新业态；7，深化数字化绿色化协同；8，加强国际人才交流合作；9，共建开放协同新生态；10，构建多边国际合作机制等十个方面进行深入的交流探讨，并达成一致倡议。倡议指出，当前第四次工业革命深入推进，实体经济加快向数字化、网络化、智能化转型升级。作为新一代信息通信技术与工业经济深度融合的新型基础设施、应用模式和工业生态，工业互联网通过对人、机、物、系统等的全面连接，构建起覆盖全产业链、全价值链的全新制造和服务体系，为工业乃至产业数字化、网络化、智能化发展提供了实现途径。后疫情时代与数字化变革交织叠加，当务之急是快速实现经济复苏。为此，金砖国家需要创新发展工业互联网，推动制造业数字化转型，深化合作、分享实践经验，实现优势互补。",
		"date": "2022/5/24",
		"id": "id_1653352000157_1524",
		"timestamp": 1653352000157
	},
	{
		"text": "【君实生物：VV116三期临床达到主要终点 近期递交新药上市申请】《科创板日报》23日讯，君实生物公告称，由公司合作开发的口服核苷类抗SARS-CoV-2药物VV116在一项对比辉瑞新冠特效药PAXLOVID的三期注册临床研究中，达到方案预设的主要终点，药物的适应症为：用于轻中度新型冠状病毒肺炎的早期治疗。君实生物将于近期与监管部门沟通递交新药上市申请事宜。",
		"date": "2022/5/24",
		"id": "id_1653351973675_2749",
		"timestamp": 1653351973675
	},
	{
		"text": "【美国经济学家警告全球通胀冲击的严重程度比70年代“严重一个数量级”】财联社5月24日电，在达沃斯世界经济论坛年会上，诺贝尔经济学奖得主斯蒂格利茨表示，当前的通胀比1970年代“严重一个数量级”，美联储对这场危机“完全没有做好准备”，它不仅仅事关石油，而是粮食、石油供应和新冠疫情危机的大杂烩。哈佛大学教授、前白宫经济顾问委员会主席Jason Furman也表示：“我们正在回归古老的货币政策时代，就业的优先级远远高于通胀，通胀变得无足轻重。除非通胀在未来六个月内消失，否则将带来惨痛的教训，并且会被美联储官员作为反面教材铭记20到30年。”",
		"date": "2022/5/24",
		"id": "id_1653351889627_4709",
		"timestamp": 1653351889627
	},
	{
		"text": "【证券日报头版：四大理由支持A股不跟跌】财联社5月24日电，证券日报头版发表文章称，A股与美股在最近两周内呈现出相反走势，其中蕴含的丰富信息还是值得投资者思考。为什么在美股本轮下跌时A股反而上涨？作者认为，A股回流资金的信心来自如下四大效应。其一是宏观政策超前与持续发力带来的预期效应，稳增长政策不断加码，提升投资者对未来经济增长的预期。其二是A股前期回调估值已到历史低位区间的价值效应。其三是与海外特别是美股对比获得的估值优势效应。其四是疫情防控适当带来的安全效应，从疫情防控最新情况来看，全国疫情整体呈现稳定下降态势，对经济发展的负面影响正在减弱。可以说，此轮A股市场与美股市场的不同表现，看起来是前期离开A股的资金部分回流，实际上体现了投资者对中国资本市场稳定发展的信心。这一信心，难能可贵。",
		"date": "2022/5/24",
		"id": "id_1653351841922_9874",
		"timestamp": 1653351841922
	},
	{
		"text": "【中证报头版：发债退税主动作为 财政政策酝酿大招新招】财联社5月24日电，中国证券报头版发表文章称，5月，专项债发行再次提速，全月发行额料超过5000亿元。日前召开的国务院常务会议决定在更多行业实施存量和增量全额留抵退税。专家认为，专项债早发行快发行、留抵退税“加快退”“退更多”等举措，反映出积极财政政策靠前发力、适时加力。下一阶段，财政政策可能动用更多储备政策工具，包括发行特别国债等。",
		"date": "2022/5/24",
		"id": "id_1653351762045_2696",
		"timestamp": 1653351762045
	},
	{
		"text": "【国际货币基金组织总裁：全球经济可能正面临二战以来最大考验】财联社5月24日电，国际货币基金组织总裁格奥尔基耶娃当地时间23日在国际货币基金组织官网上发表文章警告说，在新冠肺炎疫情、俄乌冲突、金融市场波动加剧和气候变化的持续威胁下，全球经济可能正面临着二战以来的最大考验。文章指出，自俄乌冲突爆发以来，已有约30个国家对食品、能源和其他关键大宗商品的贸易采取了限制措施。这会增加贸易壁垒，导致全球供应链中断，拖累经济增长，让过去多年来的经济发展成果付之东流。如果各国任其发展，其代价将是巨大的，每一个人都会受到影响。",
		"date": "2022/5/24",
		"id": "id_1653351523704_5782",
		"timestamp": 1653351523704
	},
	{
		"text": "【财联社时评：发展光伏要因地制宜 罔顾民生是因小失大】财联社5月23日电，河北石家庄行唐县“毁麦建光伏电站”的事件还在发酵。当地政府叫停项目施工启动立案调查后，特变电工22日晚间也正式公告，“公司在该项目的管理上确实存在疏忽，也愿意诚恳地向村民与公众道歉”。为何不惜毁坏农民的麦田也要上马光伏电站？一个大背景是，当前以光伏、风电为代表的新能源正在迎来新一轮加速发展期，不过唐县行特新能源公司的做法则显然已经违背了“农光互补”的本义，为了追求补贴和发电效益而罔顾民生。笔者认为，新能源对传统能源的替代固然是大势所趋，但无论如何不可能一蹴而就，应当因地制宜、徐徐图之。更不能罔顾民众意愿，强行上马各类项目。未来新能源企业尤其是光伏企业必须审慎考虑项目的可行性，要尽量避免与民争地、非法开工的事情发生，否则影响的可能不止是经济效益，还有公司的声誉和公众的信任度。",
		"date": "2022/5/24",
		"id": "id_1653351459877_2212",
		"timestamp": 1653351459877
	},
	{
		"text": "【国家卫健委：我国疫情防控形势依然严峻复杂 要提速处置聚集性疫情】财联社5月23日电，国家卫生健康委新闻发言人、宣传司副司长米锋会上表示，我国现有本土确诊病例和无症状感染者连续27天下降，但又有新的本土聚集性疫情发生，疫情防控形势依然严峻复杂。要以口岸地区防控为重点加强外防输入，人、物、环境同防，坚决守住防线。要提速处置聚集性疫情，及时查找、消除疫情风险点，应检尽检、应收尽收、应隔尽隔、应治尽治。",
		"date": "2022/5/24",
		"id": "id_1653351293237_3171",
		"timestamp": 1653351293237
	},
	{
		"text": "【拜登在东京正式宣布启动“印太经济框架” 日韩澳等13国加入】财联社5月23日电，当地时间23日下午，美国总统拜登在日本东京正式宣布启动“印太经济框架”，美国、韩国、日本、印度、澳大利亚、新西兰、印度尼西亚、泰国、马来西亚、菲律宾、新加坡、越南、文莱13个国家成为初始成员。关于 \" 印太经济框架 \"，中国外交部长王毅22日表示，中国同地区国家一样，乐见有利于加强区域合作的倡议，但反对制造分裂对抗的图谋。美国 \" 印太经济框架 \" 属于哪一类？首先要划出一个大大的问号，看透其背后隐藏的图谋。 (环球网)",
		"date": "2022/5/24",
		"id": "id_1653351240987_2531",
		"timestamp": 1653351240987
	},
	{
		"text": "【北京新增63例本土新冠肺炎病毒感染者】财联社5月23日电，北京市疾病预防控制中心副主任刘晓峰通报：5月23日0时至15时，新增本土新冠肺炎病毒感染者34例。自5月22日发布会后（5月22日15时至23日15时），新增本土新冠肺炎病毒感染者63例，丰台区23例、房山区16例、海淀区14例、东城区4例、通州区3例、西城区2例、怀柔区1例；普通型3例、轻型51例、无症状感染者9例；管控人员58例、社会面筛查5例。均已转至定点医院隔离治疗，相关风险点位及人员已管控落位。",
		"date": "2022/5/24",
		"id": "id_1653351115257_2093",
		"timestamp": 1653351115257
	},
	{
		"text": "【五连板中利集团回复问询函：控股股东会力争一个月内归还占用资金】财联社5月23日电，中利集团回复问询函，截至本公告披露日，公司控股股东关联方非经营性资金占用余额为8.77亿元，较期末余额已归还223.35万元。控股股东表示会尽全力力争在一个月内归还占用的资金。如届时资金占用问题确实无法解决，则该等情况构成相关规定的资金占用且情形严重的情形，将触及相关规定的对其股票交易实施其他风险警示的情形。",
		"date": "2022/5/24",
		"id": "id_1653350919547_5238",
		"timestamp": 1653350919547
	},
	{
		"text": "【国常会：进一步部署稳经济一揽子措施 努力推动经济回归正常轨道确保运行在合理区间】财联社5月23日电，李克强主持召开国务院常务会议，进一步部署稳经济一揽子措施，努力推动经济回归正常轨道确保运行在合理区间。会议指出，当前经济下行压力持续加大，许多市场主体十分困难。发展是解决我国一切问题的基础和关键。要贯彻党中央、国务院部署，坚定信心，果断应对，全面贯彻新发展理念，高效统筹疫情防控和经济社会发展，加快落实中央经济工作会议和政府工作报告确定的政策并加大实施力度，按照总体思路和政策取向采取一揽子针对性强、有力有效的区间调控举措，稳住经济基本盘。",
		"date": "2022/5/24",
		"id": "id_1653349589392_7415",
		"timestamp": 1653349589392
	},
	{
		"text": "【国常会：进一步部署稳经济一揽子措施 实施6方面33项措施 阶段性减征部分乘用车购置税600亿元】财联社5月23日电，李克强主持召开国务院常务会议，进一步部署稳经济一揽子措施，努力推动经济回归正常轨道确保运行在合理区间。会议决定，实施6方面33项措施，主要包括：一是财政及相关政策。在更多行业实施存量和增量全额留抵退税，增加退税1400多亿元，全年退减税2.64万亿元。将中小微企业个体工商户和5个特困行业缓缴养老等社保费政策延至年底，并扩围至其他特困行业，预计今年缓缴3200亿元。将失业保险留工培训补助扩大至所有困难参保企业。国家融资担保基金再担保合作业务新增1万亿元以上。二是金融政策。今年普惠小微贷款支持工具额度和支持比例增加一倍。对中小微企业个体工商户贷款、货车车贷、遇困个人房贷消费贷，支持银行年内延期还本付息；汽车央企发放的900亿元货车贷款，要银企联动延期半年还本付息。三是稳产业链供应链。优化复工达产政策。保障货运通畅，取消来自疫情低风险地区通行限制，一律取消不合理限高等规定和收费。有序增加国内国际客运航班。四是促消费和有效投资。阶段性减征部分乘用车购置税600亿元。因城施策支持刚性和改善性住房需求。新开工一批水利特别是大型引水灌溉、交通、老旧小区改造、地下综合管廊等项目，引导银行提供规模性长期贷款。五是保能源安全。落实地方煤炭产量责任，调整煤矿核增产能政策。再开工一批能源项目。六是做好失业保障、低保和困难群众救助等工作，视情及时启动社会救助和保障标准与物价上涨挂钩联动机制。",
		"date": "2022/5/23",
		"id": "id_1653318284651_2329",
		"timestamp": 1653318284651
	},
	{
		"text": "国常会：进一步部署稳经济一揽子措施 实施6方面33项措施 阶段性减征部分乘用车购置税600亿元",
		"date": "2022/5/23",
		"id": "id_1653317566697_4905",
		"timestamp": 1653317566697
	},
	{
		"text": "【中办、国办：加强农村信息基础设施建设】财联社5月23日电，中共中央办公厅、国务院办公厅印发《乡村建设行动实施方案》。目标到2025年，乡村建设取得实质性进展，农村人居环境持续改善，农村公共基础设施往村覆盖、往户延伸取得积极进展，农村基本公共服务水平稳步提升，农村精神文明建设显著加强，农民获得感、幸福感、安全感进一步增强。实施数字乡村建设发展工程。推进数字技术与农村生产生活深度融合，持续开展数字乡村试点。加强农村信息基础设施建设，深化农村光纤网络、移动通信网络、数字电视和下一代互联网覆盖，进一步提升农村通信网络质量和覆盖水平。加快建设农业农村遥感卫星等天基设施。建立农业农村大数据体系，推进重要农产品全产业链大数据建设。发展智慧农业，深入实施“互联网+”农产品出村进城工程和“数商兴农”行动，构建智慧农业气象平台。推进乡村管理服务数字化，推进农村集体经济、集体资产、农村产权流转交易数字化管理。推动“互联网+”服务向农村延伸覆盖，推进涉农事项在线办理，加快城乡灾害监测预警信息共享。深入实施“雪亮工程”。深化乡村地名信息服务提升行动。",
		"date": "2022/5/23",
		"id": "id_1653310811921_7432",
		"timestamp": 1653310811921
	},
	{
		"text": "【中办、国办：加强农村信息基础设施建设】财联社5月23日电，中共中央办公厅、国务院办公厅印发《乡村建设行动实施方案》。目标到2025年，乡村建设取得实质性进展，农村人居环境持续改善，农村公共基础设施往村覆盖、往户延伸取得积极进展，农村基本公共服务水平稳步提升，农村精神文明建设显著加强，农民获得感、幸福感、安全感进一步增强。实施数字乡村建设发展工程。推进数字技术与农村生产生活深度融合，持续开展数字乡村试点。加强农村信息基础设施建设，深化农村光纤网络、移动通信网络、数字电视和下一代互联网覆盖，进一步提升农村通信网络质量和覆盖水平。加快建设农业农村遥感卫星等天基设施。建立农业农村大数据体系，推进重要农产品全产业链大数据建设。发展智慧农业，深入实施“互联网+”农产品出村进城工程和“数商兴农”行动，构建智慧农业气象平台。推进乡村管理服务数字化，推进农村集体经济、集体资产、农村产权流转交易数字化管理。推动“互联网+”服务向农村延伸覆盖，推进涉农事项在线办理，加快城乡灾害监测预警信息共享。深入实施“雪亮工程”。深化乡村地名信息服务提升行动。",
		"date": "2022/5/23",
		"id": "id_1653310749393_2624",
		"timestamp": 1653310749393
	},
	{
		"text": "【中办、国办：实施乡村清洁能源建设工程 发展太阳能、风能、水能、地热能、生物质能等清洁能源】财联社5月23日电，中共中央办公厅、国务院办公厅印发《乡村建设行动实施方案》强调，实施乡村清洁能源建设工程。巩固提升农村电力保障水平，推进城乡配电网建设，提高边远地区供电保障能力。发展太阳能、风能、水能、地热能、生物质能等清洁能源，在条件适宜地区探索建设多能互补的分布式低碳综合能源网络。按照先立后破、农民可承受、发展可持续的要求，稳妥有序推进北方农村地区清洁取暖，加强煤炭清洁化利用，推进散煤替代，逐步提高清洁能源在农村取暖用能中的比重。",
		"date": "2022/5/23",
		"id": "id_1653310727866_0161",
		"timestamp": 1653310727866
	},
	{
		"text": "【为稳定物价 马来西亚总理宣布自6月起停止每月360万只鸡出口】财联社5月23日电，马来西亚总理伊斯梅尔·萨布里宣布了于当日召开的内阁会议的决定：从6月1日起，马来西亚将停止每月出口360万只鸡，直至鸡价和生产恢复稳定为止。萨布里说，针对鸡肉供应和价格问题，马来西亚内阁已于23日做出各项决定，停止出口鸡只是其中的一项短期措施。近期，马来西亚民众消费最多的肉类——鸡肉的价格飙升45%，价格从每公斤8.9林吉特（约合14元人民币）涨至13林吉特（约合20元人民币），而且出现了鸡肉供应短缺。针对此现状，马来西亚政府曾推出5.29亿林吉特（约合8亿元人民币）的特别拨款，每公斤鸡肉向鸡农补贴0.6林吉特（约合0.9元人民币），但据称仍然是杯水车薪。",
		"date": "2022/5/23",
		"id": "id_1653310667434_8649",
		"timestamp": 1653310667434
	},
	{
		"text": "【何小鹏：芯片供应链的挑战比大家想象的时间还要长】财联社5月23日电，小鹏汽车CEO何小鹏在一季度财报会上表示，小鹏汽车从2021年开始对接更多电池供应商，今年二季度基本完成了电池供应多元化的布局，降低了供应商在特定区域集中的风险；芯片供应链的挑战要比大家想象的时间还要长，小鹏在2015年就开始分步骤打造强大的嵌入式系统硬件和底层软件的深度自研，2022年这部分自研开始进入产生规模效益的阶段。",
		"date": "2022/5/23",
		"id": "id_1653310624147_8773",
		"timestamp": 1653310624147
	},
	{
		"text": "中办、国办印发《乡村建设行动实施方案》。",
		"date": "2022/5/23",
		"id": "id_1653309644538_5274",
		"timestamp": 1653309644538
	},
	{
		"text": "【世卫专家：欧洲猴痘疫情史无前例 或与两场大规模派对有关】财联社5月23日电，猴痘疫情日前在欧洲多国蔓延。据美联社23日报道，世卫组织传染病专家戴维·海曼接受该媒体采访时表示，欧洲暴发罕见的猴痘疫情史无前例，或与西班牙和比利时举行的两场大规模派对有关。该官员还称，猴痘疫情以前从未在非洲以外的地区广泛暴发，这意味着欧洲此波疫情的情况与之前截然不同。在非洲地区，人类感染猴痘病毒主要是由动物传染。截至目前，世卫组织已记录了来自英国、西班牙、以色列、法国、瑞士、美国和澳大利亚等十几个国家的90多例猴痘病例。 (海外网)",
		"date": "2022/5/23",
		"id": "id_1653309544412_6945",
		"timestamp": 1653309544412
	},
	{
		"text": "【半导体“砍单风暴”来袭 消息称有驱动IC厂大砍晶圆代工投片量两至三成】财联社5月23日电，半导体“砍单风暴”正式来袭，面板驱动IC厂开第一枪。受制面板需求疲软、报价跌跌不休，业界传出，已有驱动IC厂大砍晶圆代工投片量，幅度高达二至三成；部分消费性IC受通膨导致消费紧缩压力，也恐接棒砍单。 (台湾经济日报)",
		"date": "2022/5/23",
		"id": "id_1653264145430_5739",
		"timestamp": 1653264145430
	},
	{
		"text": "【中小银行加入存款“降息”队伍 个别5年期产品下降25个基点】财联社5月23日电，继国有银行、部分股份制银行下调一年期以上期限定期存款和大额存单利率后，近期多家中小银行也进行了跟进。5月22日，记者调查发现，宁波银行、苏州银行、苏州农商行、杭州银行、张家港农商行陆续对外发声，将会结合市场情况对存款利率价格进行调整。目前，上述银行中已有部分展开行动对定期存款利率进行下调，部分银行3年期至5年期的存款产品利率降低了10-25个基点。在分析人士看来，存款利率下降有利于降低负债端成本、改善息差，预计后续会有更多中小银行调降存款利率，但整体来看利率下行幅度预计有限。 (北京商报)",
		"date": "2022/5/23",
		"id": "id_1653264078019_3389",
		"timestamp": 1653264078019
	},
	{
		"text": "看消费面，各地开始发消费券，叠加618电商节即将来临，各电商平台开始促销，可以关注下。",
		"date": "2022/5/23",
		"id": "id_1653235435926_0327",
		"timestamp": 1653235435926
	},
	{
		"text": "【河南开展常态化核酸检测 在豫人员将隔一天做一次核酸】财联社5月22日电，河南省疫情防控指挥部下发通知，明确河南省常态化核酸检测工作服务指导意见，要求全省居民及其他在豫人员原则上每48小时应完成至少一次核酸采样(间隔一天采样一次)。郑州市先行先试，5月底启动，其他省辖市6月底前建立工作机制。此举有利于提高疫情监测预警灵敏性，更早发现潜在风险。",
		"date": "2022/5/23",
		"id": "id_1653235352752_3865",
		"timestamp": 1653235352752
	},
	{
		"text": "【招商策略：流动性充裕带来重要支撑 A股逐渐进入新一轮上行周期】财联社5月22日电，招商策略研究团队指出，5月5年期LPR调降15BP超预期；4月降准落地，超额流动性加速改善，同比增速回升至35%，处在历史较高水平；4月M2增速继续回升10.5%，显著高于名义GDP增速。诸多信号都预示资产价格有上行的动力。流动性的充裕给A股带来了重要支撑。尽管目前有诸多对经济不利的因素，但是资金布局资产增值似乎已经开始。A股已如期企稳回升，逐渐进入新一轮上行周期。稳增长是当前重要主线，沿着新开工和施工提速受益板块及疫后经济活动恢复主线的传统周期品、新能源基建等板块可以予以重点关注。",
		"date": "2022/5/23",
		"id": "id_1653235334677_4529",
		"timestamp": 1653235334677
	},
	{
		"text": "【北京新增本土新冠肺炎病毒感染者94例 其中社会面筛查17例】财联社5月22日电，在北京市新型冠状病毒肺炎疫情防控工作第342场新闻发布会上，市疾控中心副主任刘晓峰介绍，5月22日0时至15时，新增本土新冠肺炎病毒感染者67例。自5月21日发布会后（5月21日15时至22日15时），新增本土新冠肺炎病毒感染者94例（感染者1538至1631），丰台区41例，海淀区24例，房山区14例，东城区7例，昌平区3例，西城区、朝阳区各2例，大兴区1例；重型1例，普通型14例，轻型66例，无症状感染者13例；管控人员77例，社会面筛查17例。均已转至定点医院隔离治疗，相关风险点位及人员已管控落位。",
		"date": "2022/5/22",
		"id": "id_1653229864476_8326",
		"timestamp": 1653229864476
	},
	{
		"text": "今年疫后政策的关注点在需求端。相比起2020年，本次疫情纾困政策更加细化，涉及面更广泛。2022年和2020年疫情纾困政策，核心焦金融和信贷支持，以及就业问题，尤其关注中小微企业；对比来看，2022年疫情纾困政策更为细化，涉及范围更广，突出聚焦快递物流、促消费措施。两次政策基本囊括减税、降费、以及财政特定倾斜、就业等全方位的支持。就目前政策来看，2022年疫情纾困政策还具有以下特点：一是各部委对行业出台针对性的金融优惠政策，例如针对物流快递和货车司机的政策倾斜；二是证券业通过减免上市公司年费、鼓励再融资、并购重组等方式帮助企业走出困境；三是消费方面的促进措施更加突出。",
		"date": "2022/5/22",
		"id": "id_1653229647651_7299",
		"timestamp": 1653229647651
	},
	{
		"text": "上半年“稳增长”发力，下半年“促消费”接力",
		"date": "2022/5/22",
		"id": "id_1653229631262_3767",
		"timestamp": 1653229631262
	},
	{
		"text": "随着上海疫情扰动消退，市场将逐步由博弈稳增长预期回归到经济修复主线。从市场层面来看，自去年末以来，市场在国内经济下行压力担忧加大的背景下，对于稳增长政策给予了较高期望，而每次经济和市场走弱时，这一预期便愈发强烈。而随着4月以来市场交易逻辑由对于经济担忧转向疫后经济的恢复，市场的主线逻辑也将随之转变。",
		"date": "2022/5/22",
		"id": "id_1653229615870_4918",
		"timestamp": 1653229615870
	},
	{
		"text": "【中办、国办：加快文化产业数字化布局 在文化数据采集、加工、交易、分发、呈现等领域培育一批新型文化企业】财联社5月22日电，近日，中共中央办公厅、国务院办公厅印发了《关于推进实施国家文化数字化战略的意见》，《意见》提出了8项重点任务。一是统筹利用文化领域已建或在建数字化工程和数据库所形成的成果，关联形成中华文化数据库。二是夯实文化数字化基础设施，依托现有有线电视网络设施、广电5G网络和互联互通平台，形成国家文化专网。三是鼓励多元主体依托国家文化专网，共同搭建文化数据服务平台。四是鼓励和支持各类文化机构接入国家文化专网，利用文化数据服务平台，探索数字化转型升级的有效途径。五是发展数字化文化消费新场景，大力发展线上线下一体化、在线在场相结合的数字化文化新体验。六是统筹推进国家文化大数据体系、全国智慧图书馆体系和公共文化云建设，增强公共文化数字内容的供给能力，提升公共文化服务数字化水平。七是加快文化产业数字化布局，在文化数据采集、加工、交易、分发、呈现等领域，培育一批新型文化企业，引领文化产业数字化建设方向。八是构建文化数字化治理体系，完善文化市场综合执法体制，强化文化数据要素市场交易监管。",
		"date": "2022/5/22",
		"id": "id_1653228692909_6300",
		"timestamp": 1653228692909
	},
	{
		"text": "【印度5月22日起铁矿石出口关税上调至45%-50%不等】财联社5月22日电，据印度财政部消息，印度政府于5月22日调高其铁矿石的出口关税，其中不同铁品位和品种的铁矿石出口关税上调至45%-50%不等。Mysteel认为，本次关税调整，主要对其58%粉矿和印度球团的进口量会有一些影响，对球团的进口影响大于粉矿影响，粉矿中58%以下影响大于58%以上品种。印度球团到中国减量可能比较明显，同时部分贸易商已经明确不履行6月以后的球团合约。由于球团售价较高，且印度球团同步销售至欧洲市场，且印度球团从品质和抗压等角度教国内球团有明显差异，原本港口的销售价格是以低价抬升性价比。目前国产球团销售价格在1300元/吨，折合美金176美元/干吨左右，若印度球团价格上调45%，预计现有使用印度球团的钢厂会调成更有性价比的国内球团。 (我的钢铁网)",
		"date": "2022/5/22",
		"id": "id_1653228612620_9118",
		"timestamp": 1653228612620
	},
	{
		"text": "【韦尔股份：全资企业拟以不超40亿元增持北京君正股票】财联社5月22日电，韦尔股份公告，全资企业绍兴韦豪拟以不超40亿元增持北京君正股票，且增持后累计持有北京君正股份数量不超过5000万股，不超总股本的10.38%。",
		"date": "2022/5/22",
		"id": "id_1653228564610_2230",
		"timestamp": 1653228564610
	},
	{
		"text": "【中办、国办：加快文化产业数字化布局 在文化数据采集、加工、交易、分发、呈现等领域培育一批新型文化企业】财联社5月22日电，近日，中共中央办公厅、国务院办公厅印发了《关于推进实施国家文化数字化战略的意见》，《意见》提出了8项重点任务。一是统筹利用文化领域已建或在建数字化工程和数据库所形成的成果，关联形成中华文化数据库。二是夯实文化数字化基础设施，依托现有有线电视网络设施、广电5G网络和互联互通平台，形成国家文化专网。三是鼓励多元主体依托国家文化专网，共同搭建文化数据服务平台。四是鼓励和支持各类文化机构接入国家文化专网，利用文化数据服务平台，探索数字化转型升级的有效途径。五是发展数字化文化消费新场景，大力发展线上线下一体化、在线在场相结合的数字化文化新体验。六是统筹推进国家文化大数据体系、全国智慧图书馆体系和公共文化云建设，增强公共文化数字内容的供给能力，提升公共文化服务数字化水平。七是加快文化产业数字化布局，在文化数据采集、加工、交易、分发、呈现等领域，培育一批新型文化企业，引领文化产业数字化建设方向。八是构建文化数字化治理体系，完善文化市场综合执法体制，强化文化数据要素市场交易监管。",
		"date": "2022/5/22",
		"id": "id_1653228379114_5761",
		"timestamp": 1653228379114
	},
	{
		"text": "【中办、国办：支持符合科创属性的数字化文化企业在科创板上市融资】财联社5月22日电，近日，中共中央办公厅、国务院办公厅印发了《关于推进实施国家文化数字化战略的意见》，《意见》要求，在数据采集加工、交易分发、传输存储及数据治理等环节，制定文化数据安全标准，强化中华文化数据库数据入库标准，构建完善的文化数据安全监管体系，完善文化资源数据和文化数字内容的产权保护措施。加快文化数字化建设标准研究制定，健全文化资源数据分享动力机制，研究制定扶持文化数字化建设的产业政策，落实和完善财政支持政策，在文化数字化建设领域布局国家技术创新中心、全国重点实验室等国家科技创新基地，支持符合科创属性的数字化文化企业在科创板上市融资，推进文化数字化相关学科专业建设，用好产教融合平台。",
		"date": "2022/5/22",
		"id": "id_1653228356405_2927",
		"timestamp": 1653228356405
	},
	{
		"text": "与此同时，成功预测两次市场崩盘的传奇投资者、GMO联合创始人兼首席策略师Jeremy Grantham也认为，美股这次暴跌表面上与2000年的互联网泡沫破裂相似，预计标普500指数将持续下跌，或较峰值下跌40%。\n\n　　此前，私募巨头阿波罗全球（Apollo Global）首席执行官Marc Rowan分析称，随着不断飙升的通胀对全球经济造成的严重破坏，美联储不得不通过加息来应对，美股还会继续大幅回调，距离股市中性估值还有很长的路要走。\n\n　　当前华尔街机构对美股市场的悲观预期，主要基于以下三个方面的担忧：\n\n　　一、美联储的货币政策仍是最大风险点。美联储主席鲍威尔在接受采访时表示，将继续加息，不降通胀不罢休，这个过程可能会带来一些痛苦。\n\n　　最后是美股上市公司的财报季“爆雷”不断，频频出现科技巨头、零售消费巨头财报不及预期，明显加重了市场的恐慌情绪。",
		"date": "2022/5/22",
		"id": "id_1653228001212_4202",
		"timestamp": 1653228001212
	},
	{
		"text": "中办 国办《关于推进实施国家文化数字化战略的意见》",
		"date": "2022/5/22",
		"id": "id_1653217428210_5098",
		"timestamp": 1653217428210
	},
	{
		"text": "【中央财政下达资金100亿元 再次向实际种粮农民发放一次性农资补贴】财联社5月22日电，据财政部官网22日消息，近日，中央财政下达资金100亿元，再次向实际种粮农民发放一次性农资补贴，支持夏收和秋播生产，缓解农资价格上涨带来的种粮增支影响，进一步调动农民种粮积极性。中央财政进一步完善补贴政策，明确补贴对象为实际承担农资价格上涨成本的实际种粮者，包括利用自有承包地种粮的农民，流转土地种粮的大户、家庭农场、农民合作社、农业企业等新型农业经营主体，以及开展粮食耕种收全程社会化服务的个人和组织，确保补贴资金落实到实际种粮的生产者手中，提升补贴政策的精准性。",
		"date": "2022/5/22",
		"id": "id_1653203597482_4951",
		"timestamp": 1653203597482
	},
	{
		"text": "【海通策略：A股3-4年周期的大底部已出现 现阶段新基建更优】财联社5月22日电，海通证券策略团队5月22日研报指出，2014年11月沪港通开通以来中美股市相关性上升，但仍是弱相关，其中A股跟跌现象明显。今年4月底以来美股急跌后A股未跟随式下跌，源于中美两国经济周期错位以及股市估值位置不同。A股3-4年周期的大底部已出现，积极因素在累积，现阶段新基建更优，如数字经济、低碳经济，未来逐步重视消费。",
		"date": "2022/5/22",
		"id": "id_1653194473283_7632",
		"timestamp": 1653194473283
	},
	{
		"text": "【印度拟将焦煤、焦炭的进口税率由2.5%、5%降至0关税】财联社5月22日电，据印度财政部5月21日消息，为缓解印度国内居高不下的通胀水平，印度政府于5月22日出台针对钢铁原料及产品的进出口关税调整政策。将焦煤、焦炭的进口税率由2.5%、5%降至0关税；将宽度在600毫米以上的热轧、冷轧及涂镀板卷的出口关税由0%提高至15%，铁矿、球团、生铁、棒线材及部分不锈钢品种的出口关税也有不同程度提高。",
		"date": "2022/5/22",
		"id": "id_1653192831107_7884",
		"timestamp": 1653192831107
	},
	{
		"text": "明确制造业升级，推进智能制造，我国工业机器人迈入黄金期",
		"date": "2022/5/22",
		"id": "id_1653192567916_1633",
		"timestamp": 1653192567916
	},
	{
		"text": "【日媒：美国主导的印太经济框架将有约10国参加】财联社5月22日电，据日本共同社20日获悉，美国拜登政府主导的“印度太平洋经济框架”（IPEF）启动时预计有包括日本在内的约10个国家参加。拜登将于23日在东京举行的日本首相岸田文雄也在座的多边会议上，发表首脑等人的宣言。预计参加IPEF的有美国、日本、韩国、澳大利亚、新西兰、新加坡、菲律宾、马来西亚、越南和印度。",
		"date": "2022/5/22",
		"id": "id_1653189686376_9396",
		"timestamp": 1653189686376
	},
	{
		"text": "【圣湘生物：已储备猴痘病毒核酸检测试剂盒 可快速鉴别出猴痘病毒】财联社5月22日电，据圣湘生物5月22日官微消息，圣湘生物科研产品中已储备猴痘病毒核酸检测试剂盒（PCR-荧光探针法），通过特异性检测猴痘病毒的核酸片段，可以快速鉴别出猴痘病毒。该试剂具有灵敏性高，操作简单等特点，适用于对猴痘病毒感染引起相关疾病的快速诊断，并且兼容荧光PCR平台及圣湘生物POCT平台，可在目前已构建完善的新冠核酸检测平台上快速应用。",
		"date": "2022/5/22",
		"id": "id_1653189664439_6806",
		"timestamp": 1653189664439
	},
	{
		"text": "【河南：研究组建省汽车产业投资集团】财联社5月21日电，河南省人民政府办公厅近日发布《关于进一步加快新能源汽车产业发展的指导意见》。意见提出，研究组建省汽车产业投资集团，整合新能源汽车资源，盘活汽车产能。支持企业组建产业联盟（联合体），打造具有国际竞争力的平台化、专业化企业集团。支持汽车企业通过技术、品牌、股权投资、产能合作等方式联合研发、生产产品，提升产业集中度和产能利用率，实现规模化集约化发展。",
		"date": "2022/5/21",
		"id": "id_1653123665856_8396",
		"timestamp": 1653123665856
	},
	{
		"text": "【美政府已订购数百万剂猴痘疫苗】财联社5月21日电，在美国报告今年首个人感染猴痘病例后，美媒《新闻周刊》19日报道称，美国卫生部门已经订购了价值1.19亿美元的数百万剂猴痘疫苗。",
		"date": "2022/5/21",
		"id": "id_1653123650321_3553",
		"timestamp": 1653123650321
	},
	{
		"text": "【六氟磷酸锂3个月价格腰斩 专家称是一种利好】财联社5月21日电，截至发稿，六氟磷酸锂的对外报价在26-28万元/吨左右，与60万元/吨的高位相比价格出现腰斩。财经评论员王赤坤表示，上游产能释放及疫情影响下的开工率普遍不足，加之各种电池新技术路线的层出不穷，是影响六氟磷酸锂价格回落的主要原因。对于近期六氟磷酸锂价格的回落，不少业内专家也认为，相较于之前的无序上涨，六氟磷酸锂价格正在逐步回归理性，这对行业健康发展也是一种利好。 (华夏时报)",
		"date": "2022/5/21",
		"id": "id_1653119199245_0076",
		"timestamp": 1653119199245
	},
	{
		"text": "【上海6月1日后加快全面复工复产 三阶段复工复产时间表明确】财联社5月21日电，上海市新型冠状病毒肺炎疫情防控工作领导小组办公室20日印发了《关于我市持续巩固疫情防控成果有序复工复产的实施方案》，明确上海三个阶段复工时间表及疫情防控要求。根据《方案》，上海要分三阶段推进复工复产：第一阶段，即日起至 5月21日，集中恢复产业链供应链；第二阶段，5月22日至5月31日，扩大复工复产；第三阶段，6月1日以后加快全面复工复产。 (第一财经)",
		"date": "2022/5/21",
		"id": "id_1653119100795_1489",
		"timestamp": 1653119100795
	},
	{
		"text": "【浙江：实施“风光倍增工程” 新增光伏装机力争达到1500万千瓦】",
		"date": "2022/5/21",
		"id": "id_1653119078008_5841",
		"timestamp": 1653119078008
	},
	{
		"text": "财联社5月21日电，天津明日在全市范围开展新一轮全员核酸检测。",
		"date": "2022/5/21",
		"id": "id_1653119016239_0074",
		"timestamp": 1653119016239
	},
	{
		"text": "【北京海淀区全域实行提级管控措施 全区居家办公】财联社5月21日电，北京市海淀区新型冠状病毒肺炎疫情防控工作领导小组办公室5月21日通报，自5月21日12时至5月28日12时（暂定），海淀区全域实行提级管控措施，实行居家办公。区域内单位全面落实居家办公要求。确需到岗的，到岗人员持48小时内核酸检测阴性证明，实行家庭单位“两点一线”工作。减少聚集性活动，落实不扎堆、不聚集等防疫要求。除保障基本生活需求的超市、菜店、餐饮机构（只提供外卖服务，取消堂食）、医疗机构、药店等，区域内所有室内文化娱乐、体育健身场所、各类培训机构等暂停营业。",
		"date": "2022/5/21",
		"id": "id_1653119009552_0084",
		"timestamp": 1653119009552
	},
	{
		"text": "【和而泰：公司与蔚来等整车厂合作取得实质性进展】财联社5月21日电，和而泰披露的投资者关系活动记录表显示，5月20日，和而泰在接受美国富达投资集团调研时表示，汽车电子智能控制器业务板块是公司重点战略布局之一。客户合作方面，目前已与全球知名汽车电子零部件厂商博格华纳、尼得科等形成了战略合作伙伴关系，获取了多个平台级项目；国内产业布局方面，公司与蔚来、小鹏和理想等整车厂的合作取得了实质性进展，其中座椅控制、HOD（方向盘离手监测）、前后车灯控制和充电桩等部分项目已进入试产或量产阶段。",
		"date": "2022/5/21",
		"id": "id_1653118922450_3171",
		"timestamp": 1653118922450
	},
	{
		"text": "【高通胀迫使七国集团考虑调整加息步伐】财联社5月21日电，七国集团财长和央行行长会议20日在德国波恩附近的彼得斯贝格落幕。会议发表的公报显示，七国集团成员国普遍受困于高通胀，将考虑适当调整货币政策收缩步伐。\n公报称，由于俄乌冲突导致能源、食品等价格飙升，七国集团大多数成员国通胀率已升至数十年来最高水平。为此，成员国央行将密切监测价格压力对通胀预期的影响，继续基于数据并以明确沟通的方式适当推动调整货币政策收缩步伐。\n\n德国财长林德纳当天在会后新闻发布会上表示，通胀是经济增长面临的“巨大危险”，七国集团决定以一致措施来对抗通胀并巩固增长。他认为，扩张性财政政策也是驱动通胀的因素之一，应减少赤字并摆脱大规模财政刺激计划对价格上涨造成的额外压力。\n\n欧洲央行理事会成员、德国央行行长纳格尔在新闻发布会上表示，欧洲央行加息的时机已经到来，可能最早在7月采取行动。",
		"date": "2022/5/21",
		"id": "id_1653118900731_6889",
		"timestamp": 1653118900731
	},
	{
		"text": "起拍价335万，成交价超20亿！斯诺威锂矿控股权刚刚落锤",
		"date": "2022/5/21",
		"id": "id_1653117299178_5917",
		"timestamp": 1653117299178
	},
	{
		"text": "【联合国：未来三月非洲萨赫勒地区将有1800万人面临严重粮食不安全】财联社5月21日电，联合国人道主义事务协调厅当地时间5月20日警告说，未来三个月，非洲萨赫勒地区将有多达1800万人面临严重的粮食不安全局面，创下2014年以来受影响人数最多的纪录。",
		"date": "2022/5/21",
		"id": "id_1653116514629_1446",
		"timestamp": 1653116514629
	},
	{
		"text": "【业内人士：除了关注LPR和房贷利率调整对购房成本的变化外 还需关注近期诸多金融政策调整】财联社5月21日电，5月20日最新一期贷款市场报价利率（LPR）为：1年期LPR维持在3.7%不变，5年期以上LPR下调15个基点至4.45%。这也是六日内，首套房贷利率迎来的第二次调整。截至发稿，天津、南通、苏州、青岛、济南、重庆等多地已有银行将首套房贷利率最低降至4.25%。受访业内人士表示，两次房贷利率调整后，首套房贷利率下限最多下降35个基点。下一阶段应坚持“因地制宜”“一城一策”原则，进一步优化房地产金融政策，更好地实现“稳地价、稳房价、稳预期”目标。22天内2次重磅会议提及“房地产市场平稳健康发展”，释放稳楼市积极信号。需要注意的是，对于未来房地产市场的情况，业内人士普遍认为，除了关注LPR和房贷利率调整对购房成本的变化外，还需关注近期诸多金融政策调整。 (证券日报)",
		"date": "2022/5/21",
		"id": "id_1653116439562_8894",
		"timestamp": 1653116439562
	},
	{
		"text": "【经济日报：稳就业须臾不可放松】财联社5月21日电，经济日报文章指出，稳就业事关民生福祉和发展大局。当前就业面临持续承压态势。国家统计局发布的数据显示，4月份全国城镇调查失业率为6.1%，比上月上升0.3个百分点。城镇调查失业率达到近两年的峰值，主要受国内疫情多点散发和国际形势更趋复杂严峻等多重因素影响，其中一些突发因素已超出预期，很多市场主体经营困难，部分重点群体求职难度加大。面对就业数据出现的波动，加码压实相关措施，才能保持就业总体稳定和经济平稳运行。",
		"date": "2022/5/21",
		"id": "id_1653116421240_3943",
		"timestamp": 1653116421240
	},
	{
		"text": "【欧洲爆发史上最大猴痘疫情 世卫召开紧急会议】财联社5月21日电，世界卫生组织(WHO)周五召开紧急会议，讨论最近爆发的猴痘疫情，此前欧洲公布有100多例确诊或疑似病例。世界卫生组织讨论这一问题的是突发事件规划传染病危害战略和技术咨询小组（STAG-IH），该小组就可能构成全球健康威胁的感染风险提供建议。该小组将不负责决定是否将此次爆发宣布为国际关注的公共卫生紧急事件，这是世卫组织目前适用于新冠大流行的最高预警形式。猴痘是一种在西非和中非更为常见的病毒感染疾病。德国称这是欧洲有史以来最大的猴痘疫情，至少有九个欧洲国家－比利时、法国、德国、意大利、荷兰、葡萄牙、西班牙、瑞典和英国－以及美国、加拿大和澳大利亚报告了病例。西班牙周五报告了24例新病例，主要是在马德里地区，当地政府关闭了与大多数感染病例有关的一间桑拿房。",
		"date": "2022/5/21",
		"id": "id_1653116285219_0455",
		"timestamp": 1653116285219
	},
	{
		"text": "降息来了：LPR迎最大幅度调降",
		"date": "2022/5/21",
		"id": "id_1653115994310_4497",
		"timestamp": 1653115994310
	},
	{
		"text": "美国方面发布了费城联储制造业指数，报得2.6，远低于前值17.6和预期值16。毫无疑问，这体现了美国目前急转直下的经济环境。再加上周二零售业巨头沃尔玛的股价暴雷，令许多投资界大佬开始唱衰美国经济。而这引发了昨晚的特殊行情，美国股市一反常态，随美元一同下跌。正如我们一直以来的观点，“战争越久，通胀越高，加息越快，衰退越狠。”随着越来越多的投资者认清“现实”，市场中的热钱会逐渐转移向其他国家市场，长线机会更可能出现在欧洲、澳洲与国内的股市当中。不过还是要提醒投资者，经济衰退不代表美国股市进入熊市，更可能是进行中线震荡整理。",
		"date": "2022/5/21",
		"id": "id_1653115974432_0245",
		"timestamp": 1653115974432
	},
	{
		"text": "关于进一步发挥资本市场功能 支持受疫情影响严重地区和行业加快恢复发展的通知",
		"date": "2022/5/21",
		"id": "id_1653113933233_3292",
		"timestamp": 1653113933233
	},
	{
		"text": "中国四月份的经济数据，即使一心为北京带风向，传递“正能量”的前环球时报总编胡锡进也喊“触目惊心”，他质疑怎么可能“反反复复搞封控？”一些新的预测显示，中国经济前景不妙，经济增速有可能倒退到文革末期的水平。",
		"date": "2022/5/21",
		"id": "id_1653110016694_8937",
		"timestamp": 1653110016694
	},
	{
		"text": "中国央行意外下调5年期以上LPR，稳增长意图明显\n\n中国央行下调5年期以上贷款市场报价利率至4.45%，这一出乎意料的政策调整对提振中国楼市可能有帮助，而对于缓解国内经济困境可能作用有限。",
		"date": "2022/5/21",
		"id": "id_1653109876521_5237",
		"timestamp": 1653109876521
	},
	{
		"text": "加拿大将禁用华为和中兴通讯的5G设备\n\n加拿大周四表示，本国5G移动网络将禁用华为和中兴通讯生产的设备。此前，一项持续近四年的安全审查受到中加两国间地缘政治紧张局势干扰。",
		"date": "2022/5/21",
		"id": "id_1653109859916_6187",
		"timestamp": 1653109859916
	},
	{
		"text": "美联储加息与股市、房贷和经济“硬着陆”",
		"date": "2022/5/21",
		"id": "id_1653109140111_0091",
		"timestamp": 1653109140111
	},
	{
		"text": "【六氟磷酸锂3个月价格腰斩 专家称是一种利好】财联社5月21日电，截至发稿，六氟磷酸锂的对外报价在26-28万元/吨左右，与60万元/吨的高位相比价格出现腰斩。财经评论员王赤坤表示，上游产能释放及疫情影响下的开工率普遍不足，加之各种电池新技术路线的层出不穷，是影响六氟磷酸锂价格回落的主要原因。对于近期六氟磷酸锂价格的回落，不少业内专家也认为，相较于之前的无序上涨，六氟磷酸锂价格正在逐步回归理性，这对行业健康发展也是一种利好。 (华夏时报)",
		"date": "2022/5/21",
		"id": "id_1653096637870_3843",
		"timestamp": 1653096637870
	},
	{
		"text": "【快讯：露营经济概念股异动拉升】财联社5月20日电，绿茵生态、嘉麟杰涨停，探路者涨超11%，开润股份、上海三毛、聚杰微纤等跟涨。消息面上，近两年我国露营营地市场规模持续增长，预计2022年市场规模可达354.6亿元。消费者高涨的露营热情将继续推动市场规模的扩大。",
		"date": "2022/5/20",
		"id": "id_1653059442143_9731",
		"timestamp": 1653059442143
	},
	{
		"text": "【快讯：光伏板块继续走强 横店东磁创历史新高】财联社5月20日电，横店东磁2连板创历史新高，清源股份、中利集团、海源复材继续涨停，能辉科技、亚玛顿、金辰股份、京山轻机等继续冲高。消息面上，欧盟委员会公布名为“RepowerEU”的能源计划，快速推进绿色能源转型；机构称，欧洲地区对华光伏组件供应的依赖度中长期仍将保持在80%以上。",
		"date": "2022/5/20",
		"id": "id_1653059412137_4280",
		"timestamp": 1653059412137
	},
	{
		"text": "【国办：实施中医药振兴发展重大工程】",
		"date": "2022/5/20",
		"id": "id_1653059345496_9089",
		"timestamp": 1653059345496
	},
	{
		"text": "【国办：鼓励社会力量在医疗资源薄弱区域和康复、护理等短缺领域举办非营利性医疗机构】",
		"date": "2022/5/20",
		"id": "id_1653059336699_8277",
		"timestamp": 1653059336699
	},
	{
		"text": "【商务部：中国跨境电商进出口5年增长近10倍】财联社5月20日电，中共中央宣传部举行“中国这十年”系列主题新闻发布会。商务部副部长盛秋平会上介绍，近年来，随着互联网技术的进步和数字经济的发展，国际贸易发生了重大变革，跨境电商从无到有快速发展。从2015年至今，国务院先后六批批准设立了132个跨境电商综试区，已覆盖全国30个省区市。2018年，我国创新出台跨境电商零售进口监管政策，并逐步将试点范围扩大到全国31个省区市。据海关统计，中国跨境电商进出口5年增长近10倍，去年规模达到1.92万亿，增长18.6%。",
		"date": "2022/5/20",
		"id": "id_1653059309189_2106",
		"timestamp": 1653059309189
	},
	{
		"text": "【快讯：新冠检测概念股持续走强 科创板之江生物涨停】财联社5月20日电，科创板之江生物涨停，昌红科技、达安基因、新产业、赛升药业、万泰生物、热景生物、博拓生物、硕世生物等跟涨。消息面上，之江生物表示公司产品中有猴痘病毒核酸测定试剂盒，试剂盒通过特异性检测猴痘病毒的核酸片段，可用于临床或科研上对由猴痘病毒感染引起的相关疾病的诊断。",
		"date": "2022/5/20",
		"id": "id_1653059300724_3179",
		"timestamp": 1653059300724
	},
	{
		"text": "隆基绿能成立光伏新公司 注册资本1.5亿】财联社5月20日电，天眼查显示，近日，泰州隆基光伏科技有限公司成立，法定代表人为王永丰，注册资本1.5亿人民币，经营范围包括技术推广；光伏设备及元器件制造、销售；太阳能发电技术服务等。股权穿透图显示，该公司由隆基绿能科技股份有限公司间接全资持股。",
		"date": "2022/5/20",
		"id": "id_1653059225832_5681",
		"timestamp": 1653059225832
	},
	{
		"text": "【俄粮食协会：俄罗斯将取代部分乌克兰谷物出口】财联社5月20日电，据俄罗斯卫星通讯社，俄罗斯粮食协会文件透露，很多乌克兰小麦和玉米的购买国当前已经开始转向俄罗斯寻找新的供应商。俄罗斯现在有机会大幅扩大销售地域和供应规模，也就是在大型进口国市场取代乌克兰谷物的机会。",
		"date": "2022/5/20",
		"id": "id_1653059144124_0784",
		"timestamp": 1653059144124
	},
	{
		"text": "【比亚迪发布CTB技术 电池系统体积利用率提升至66%】财联社5月20日电，在今日举办的比亚迪CTB技术暨海豹预售发布会上，比亚迪汽车工程研究院院长廉玉波介绍，比亚迪CTB技术和传统CTP技术相比，从电池“三明治”结构变成了整车“三明治”结构，将车身底板与电池上盖板合二为一，“刀片电池”采用类蜂窝三明治结构。比亚迪CTB电池系统，体积利用率提升至66%，并作为车身结构件参与整车安全，使整车扭转刚度提升一倍。比亚迪最新海豹车型使用CTB技术和高压充电系统，并搭载新一代刀片快充电池，充电15分钟，可行驶300Km。（财联社记者 徐昊）",
		"date": "2022/5/20",
		"id": "id_1653059120625_7711",
		"timestamp": 1653059120625
	},
	{
		"text": "【上汽集团：今年芯片供应偏紧 车企仍然在不遗余力地抢芯片】财联社5月20日电，上汽集团在5月20日召开的股东大会上表示，今年芯片短缺相比去年虽有好转，但总体仍是供应偏紧的状态；在当前疫情散发反复、供应链仍不稳定的情况下，各家车企仍然在不遗余力地抢芯片，加强资源储备，加快多点布局，加大力度推进车规级芯片的国产化替代。据悉，上汽去年已明确了大算力芯片和MCU芯片的国产化策略，形成了191类国产化芯片清单，以及48个首批次汽车电子芯片推进项目清单，并推进75款芯片完成国产化开发进入整车量产应用；搭建了汽车电子芯片第三方联合评价平台，减少芯片企业重复认证投资并缩短认证周期，共同促进车规级芯片的国产化。下一步，上汽将通过扩大成熟芯片落地、实施重大项目攻关、完善产业生态体系等举措，建立起上汽集团芯片定制化能力。 (上证报)",
		"date": "2022/5/20",
		"id": "id_1653059091147_7951",
		"timestamp": 1653059091147
	},
	{
		"text": "【民政部等九部门印发意见深入推进智慧社区建设】财联社5月20日电，据民政部网站，近日，民政部、中央政法委、中央网信办、发展改革委、工业和信息化部、公安部、财政部、住房城乡建设部、农业农村部等9部门印发《关于深入推进智慧社区建设的意见》，明确了智慧社区建设的总体要求、重点任务和保障措施等。《意见》提出，到2025年，基本构建起网格化管理、精细化服务、信息化支撑、开放共享的智慧社区服务平台，初步打造成智慧共享、和睦共治的新型数字社区，社区治理和服务智能化水平显著提高，更好感知社会态势、畅通沟通渠道、辅助决策施政、方便群众办事。",
		"date": "2022/5/20",
		"id": "id_1653058943047_5213",
		"timestamp": 1653058943047
	},
	{
		"text": "【李克强：中国坚定不移扩大对外开放 持续打造世界的大市场、外商投资的热土】",
		"date": "2022/5/20",
		"id": "id_1653058878999_2087",
		"timestamp": 1653058878999
	},
	{
		"text": "【浙江初步形成共同富裕示范区建设四项体系】财联社5月20日电，浙江省20日发布高质量发展建设共同富裕示范区进展情况表示，通过编制系统架构图，明确“1+7+N”重点工作跑道和“1+5+n”重大改革跑道，构建由56个指标组成的共同富裕示范区建设指标目标体系，并出台绩效考评办法，以及省级有关部门和各市、县（市、区）对标全省部署谋重点、出政策、建机制等，初步形成共同富裕示范区建设的目标体系、工作体系、政策体系和评价体系。",
		"date": "2022/5/20",
		"id": "id_1653058813713_8422",
		"timestamp": 1653058813713
	},
	{
		"text": "【越南证券市场“大扫除”动静惊人 证监会主席、交易所总经理被问责】越南财政部周五在官网发布公告称，该国证监会主席Tran Van Dung已经被革职，这也使得他成为本轮针对证券市场违法犯罪问题的调查中，丢掉乌纱帽的最高级别官员。越南财政部表示，财政部副部长Nguyen Duc Chi已经从本周四开始临时接管越南证监会。除了问责官员以外，早些时候越南公安已经逮捕了多名涉嫌操纵市场的证券公司和上市公司高管。",
		"date": "2022/5/20",
		"id": "id_1653058788724_1516",
		"timestamp": 1653058788724
	},
	{
		"text": "【四连板清源股份：在欧洲区域销售的光伏屋顶支架产品占比较小】财联社5月20日电，清源股份发布异动公告，在2020年度和2021年度，公司在欧洲区域销售的光伏屋顶支架产品的金额为496万元和1618.53万元，仅占当年支架产品总销售额的0.69%和1.9%，占比较小。",
		"date": "2022/5/20",
		"id": "id_1653058711526_6058",
		"timestamp": 1653058711526
	},
	{
		"text": "【协鑫集成：与彩虹新能源签署战略合作协议】财联社5月20日电，协鑫集成公告，与彩虹集团新能源股份有限公司签署《战略合作协议》，协议约定于2022年5月至2024年4月期间，公司向彩虹新能源采购光伏玻璃，合作总金额预计为20.21亿元。",
		"date": "2022/5/20",
		"id": "id_1653058674519_4916",
		"timestamp": 1653058674519
	},
	{
		"text": "【商务部回应加拿大政府禁止华为中兴有关电信设备：敦促加方立即停止错误行为】",
		"date": "2022/5/20",
		"id": "id_1653058548565_5973",
		"timestamp": 1653058548565
	},
	{
		"text": "【证监会：支持公募基金积极以自有资金申购旗下基金产品】",
		"date": "2022/5/20",
		"id": "id_1653058479135_2044",
		"timestamp": 1653058479135
	},
	{
		"text": "【河南：到2025年全省努力建成3000亿级新能源汽车产业集群】财联社5月20日电，河南省人民政府办公厅发布进一步加快新能源汽车产业发展的指导意见，到2025年，新能源汽车年产量突破150万辆、占全省汽车产量的比例超过40%，努力建成3000亿级新能源汽车产业集群，力争推动全省汽车整车产值达到5000亿元、零部件及配套产值达到5000亿元、销售及增值服务营业收入达到5000亿元。全省充（换）电和加（储）氢技术水平和设施规模、运营质量显著提升，建成集中式充（换）电站5000座以上、充电桩15万个以上、加氢站100座以上，实现重点应用区域全覆盖。除应急车辆外，全省公交车、巡游出租车以及城市建成区的渣土运输车、水泥罐车、物流车、邮政用车、环卫用车、网约出租车基本使用新能源汽车；重型载货车辆、工程车辆绿色替代率达到50%以上",
		"date": "2022/5/20",
		"id": "id_1653058452271_3845",
		"timestamp": 1653058452271
	},
	{
		"text": "【宁德时代获得欧洲经济委员会新法规下全球首张准入证书 法规适用于电动车辆电气安全要求】财联社5月19日电，宁德时代获得德国交通部颁发的全球首张欧洲经济委员会R100.03动力电池系统证书。率先获得证书代表了欧洲经济委员会对宁德时代品质为先的安全理念以及电池系统能力的高度认可。欧洲经济委员会颁布的第100号法规是国际公认的适用于电动车辆电气安全的通用要求，该法规的03系列修订文件已于2021年6月生效。",
		"date": "2022/5/20",
		"id": "id_1653006689614_3114",
		"timestamp": 1653006689614
	},
	{
		"text": "【三连板中利集团：公司对董事长给予内部通报批评 并处100万元罚款】财联社5月19日电，中利集团公告，对于2021年年报披露的资金占用情况系控股股东在未告知公司的情形下操作。公司已对控股股东兼董事长王柏兴给予内部通报批评，并处人民币壹佰万元的罚款。公司多次催促控股股东及关联方对资金占用的归还，控股股东表示正在积极多渠道尽全力筹措。请投资者注意控股股东及关联方能否按期归还的风险。目前公司内外部经营环境未发生重大变化，经营情况正常。对于2021年新投资扩产的光伏基地业务按计划推进，为2022年公司光伏业务发展、力争经营扭亏为盈奠定基础。",
		"date": "2022/5/20",
		"id": "id_1653006556459_4877",
		"timestamp": 1653006556459
	},
	{
		"text": "【国资委召开中央企业现代产业链链长建设工作推进会 着力提升固链补链强链塑链能力】财联社5月19日电，国资委19日召开中央企业现代产业链链长建设工作推进会。会议要求，要强化科学谋划，结合企业产业基础和特色优势，把准方向重点，梳理产业链关键环节、产品、技术清单，聚焦重点发力、务求实效。强化锻长补短，重塑产业优势，不断增强关键产品和基础原材料保障能力。国资委将进一步研究政策清单，完善分类监管和差异化支持措施，推进链长建设与考核激励、国有资本经营预算、人才保障等现行政策制度有机衔接，进一步支持行业协会、研究机构、产业专家等发挥积极作用，营造深入推进链长建设的良好氛围。",
		"date": "2022/5/19",
		"id": "id_1652960157008_7080",
		"timestamp": 1652960157008
	},
	{
		"text": "【乌克兰农业政策与粮食部长：今年乌粮食产量可能下降50%】财联社5月19日电，乌克兰农业政策与粮食部长索利斯基当地时间5月18日在以视频方式参加一场国际会议时表示，今年乌克兰的粮食产量有可能下降50%，越冬作物的播种也将受到严重影响。国际社会应该做好每吨小麦的价格由目前的430美元涨至700美元的准备。",
		"date": "2022/5/19",
		"id": "id_1652921809128_6721",
		"timestamp": 1652921809128
	},
	{
		"text": "欧洲议会碳关税方案接近成型\n\n＞事件：欧盟时间5月17日下午，欧洲议会的环境、公众健康和食品安全委员会投票通过了碳边境调节机制法案文本。\n\n＞相较于去年7月的版本，本次方案有重大变化，主要体现在：\n\n●提前一年从2025年起开始征税；\n\n●行业范围扩大，增加了有机化工、塑料和氢；\n\n●将间接排放（外购电力的排放）纳入征税范围；\n\n●到2030年完全取消欧盟产业在碳市场机制下获得的免费排放配额；\n\n●在2030年之前将碳关税扩展至欧盟碳市场覆盖的所有行业。\n\n＞预计在6月初，这个方案将由欧洲议会进行全体审议投票，如果投票通过，这个方案就会成为欧洲议会对碳关税的正式立场。\n\n＞中国可能成为贸易受影响规模最大的国家之一，负面影响：\n\n●出口欧盟的钢铁及钢铁制品的关税相当于提高了3.3个百分点，出口将下降14%；非金属矿物的关税相当于提高了5.7个百分点，出口则下降25%。\n\n●欧盟要求出口商配合提供相关产品碳排放信息，大量数据涉及到企业秘密，关系到产业安全，一旦数据泄露，将给我国带来信息安全隐患。\n\n●将使我国难以通过低成本承接发达国家的中高端制造业转移，也不利于我国低碳技术的推广应用和产业低碳转型升级。",
		"date": "2022/5/19",
		"id": "id_1652919830040_6090",
		"timestamp": 1652919830040
	},
	{
		"text": "国家能源局18日发布数据显示，截至4月底，全国发电装机容量约24.1亿千瓦，同比增长7.9%。其中，风电装机容量约3.4亿千瓦，同比增长17.7%；太阳能发电装机容量约3.2亿千瓦，同比增长23.6%。",
		"date": "2022/5/19",
		"id": "id_1652919546638_7981",
		"timestamp": 1652919546638
	},
	{
		"text": "财联社5月18日电，比特币日内跌超5%，现报28900美元/枚。",
		"date": "2022/5/19",
		"id": "id_1652918575794_0566",
		"timestamp": 1652918575794
	},
	{
		"text": "【标普下调美国经济增长预测 称负面冲击异常之多】财联社5月18日电，标普表示，“鉴于负面冲击异常之多”，已下调对美国的经济增长预测。标普称，下调预测的理由包括能源和大宗商品价格上涨、俄乌冲突时间长于预期、货币政策正常化加速。标普全球首席经济学家Paul Gruenwald表示：“现在预计美国经济增速将下降80个基点至2.4%，欧元区将下降60个基点至2.7%，2023—2025年的预测变化相对较小，自我们上次预测以来，与基线预测相比的风险状况已经恶化，为明显的下行风险”。",
		"date": "2022/5/19",
		"id": "id_1652918567078_2105",
		"timestamp": 1652918567078
	},
	{
		"text": "【欧盟出台约3000亿欧元投资计划】财联社5月19日电，欧盟委员会18日发布一份投资计划，总额约3000亿欧元（约合21280亿元人民币），希望在未来几年内通过多种举措，减少对俄罗斯化石燃料的依赖，并借机加快向清洁能源转型。欧盟委员会主席冯德莱恩当天在欧盟总部宣布了这份一揽子投资方案。目前，欧盟进口能源中，约40%的天然气、30%的石油和接近20%的煤炭来自俄罗斯，俄能源在欧盟能源消费市场和经济发展中起着重要作用。",
		"date": "2022/5/19",
		"id": "id_1652918497640_7940",
		"timestamp": 1652918497640
	},
	{
		"text": "【联合国秘书长：全球饥饿水平处于新高 超过50万人生活在饥荒之中】",
		"date": "2022/5/19",
		"id": "id_1652918423460_1238",
		"timestamp": 1652918423460
	},
	{
		"text": "【人民日报：为种业创新提供技术支撑】",
		"date": "2022/5/19",
		"id": "id_1652918313092_8786",
		"timestamp": 1652918313092
	},
	{
		"text": "【国资委：逐步将现有未上市的优质资产有计划地注入上市公司 必要的也可单独上市】财联社5月18日电，国务院国资委副主任翁杰明5月18日在深化国有控股上市公司改革争做国企改革三年行动表率专题推进会上表示，要继续加大优质资产注入上市公司力度，集团公司要系统梳理未上市和已上市资源，结合实际逐步将现有未上市的优质资产有计划地注入上市公司，必要的也可单独上市。要稳妥探索符合条件的多板块上市公司分拆上市，支持有利于理顺业务架构、突出主业优势、优化产业布局、促进价值实现的子企业分拆上市。要盘活或退出低效无效上市平台。 (中证报)",
		"date": "2022/5/18",
		"id": "id_1652881109593_8987",
		"timestamp": 1652881109593
	},
	{
		"text": "【国资委：国有控股上市公司要为稳定资本市场做表率】财联社5月18日电，“深化国有控股上市公司改革争做国企改革三年行动表率专题推进会”5月18日召开。国资委副主任翁杰明表示，国有控股上市公司要做推动资本市场健康稳定发展的表率。坚持“稳中求进”工作总基调，采取有效措施，维护资本市场健康稳定发展。各地国资委要按照便利企业的原则，对国有控股上市公司股份回购、现金分红给予积极指导支持。集团公司要做积极负责任的股东，鼓励长期持有上市公司股份，适时增持价值低估的上市公司股票。上市公司要适时实施股份回购，增强投资者信心，所需资金可依法通过发行优先股、债券等多种渠道筹集。 (证券时报)",
		"date": "2022/5/18",
		"id": "id_1652881051211_3194",
		"timestamp": 1652881051211
	},
	{
		"text": "【快讯：国企改革概念股午后走强】财联社5月18日电，大庆华科直线涨停，湘邮科技、中成股份、英力特等多股封板，消息面上，国资委表示要继续加大优质资产注入上市公司力度。",
		"date": "2022/5/18",
		"id": "id_1652881012939_1942",
		"timestamp": 1652881012939
	},
	{
		"text": "【丽岛新材：拟10亿元建设新能源电池集流体材料项目】财联社5月18日电，丽岛新材公告，公司拟与安徽五河经济开发区管委会签订《投资合同》，在五河县建设新能源电池集流体材料项目，项目总投资10亿元。",
		"date": "2022/5/18",
		"id": "id_1652880675357_2586",
		"timestamp": 1652880675357
	},
	{
		"text": "【新和成：年产500吨卡龙酸酐与500吨氮杂双环项目已投料试车】财联社5月18日电，新和成披露投资者关系活动记录表公告，公司年产500吨卡龙酸酐与500吨氮杂双环项目已投料试车，目前产能利用率在50%-60%左右。目前卡龙酸酐市场价格在70万元/吨左右，氮杂双环市场价格不到300万元/吨。公司卡龙酸酐和氮杂双环联产工艺有成本优势，公司目前依然考虑积极投产。据了解，部分竞争者在氮杂双环价格下行情况下有退出迹象，辉瑞新冠口服药仿制药定价25美元一个疗程，会有一定的市场需求。",
		"date": "2022/5/18",
		"id": "id_1652880541981_9192",
		"timestamp": 1652880541981
	},
	{
		"text": "【李克强主持召开稳增长稳市场主体保就业座谈会】",
		"date": "2022/5/18",
		"id": "id_1652880523245_3327",
		"timestamp": 1652880523245
	},
	{
		"text": "【晶澳科技：拟102.9亿元投建公司一体化产能扩建】财联社5月18日电，晶澳科技公告，拟对公司一体化产能进行扩建，投资项目包括曲靖10GW高效电池、5GW组件项目、合肥11GW高功率组件改扩建项目，预计投资额102.9亿元，占最近一期经审计净资产的62.38%。同日公告，拟调整2021年度利润分配及资本公积金转增股本方案，调整后拟10转4派1.5元。",
		"date": "2022/5/18",
		"id": "id_1652880475330_3872",
		"timestamp": 1652880475330
	},
	{
		"text": "【欧盟委员会公布能源计划 到2025年太阳能光伏发电能力增一倍】财联社5月18日电，欧盟委员会18日公布名为“RepowerEU”的能源计划，快速推进绿色能源转型。计划提出，将欧盟“减碳55%”政策组合中2030年可再生能源的总体目标从40%提高到45%；建立专门的欧盟太阳能战略，到2025年将太阳能光伏发电能力翻一番，到2030年安装600GW；将热泵的部署率提高一倍，并采取措施将地热和太阳能整合到现代化的区域和公共供暖系统中；到2030年，可再生氢气生产1000万吨，进口1000万吨，以取代难以减碳的工业、运输部门所使用的天然气、煤炭和石油。欧盟委员会还宣布，欧盟凝聚力基金与共同农业政策（CAP）可通过自愿转让的方式向欧盟复兴措施基金（RRF）提供269亿欧元和75亿欧元。欧盟委员会将在今年秋天将创新基金2022年大规模征集的资金增加一倍，达到约30亿欧元。",
		"date": "2022/5/18",
		"id": "id_1652880264916_2004",
		"timestamp": 1652880264916
	},
	{
		"text": "欧盟委员会公布能源计划，提出将欧盟“减碳55%”政策组合中2030年可再生能源的总体目标从40%提高到45%；建立专门的欧盟太阳能战略，到2025年将太阳能光伏发电能力翻一番，到2030年安装600GW。",
		"date": "2022/5/18",
		"id": "id_1652880245916_4785",
		"timestamp": 1652880245916
	},
	{
		"text": "【胡春华强调持续深化东西部协作和中央单位定点帮扶】",
		"date": "2022/5/18",
		"id": "id_1652880173362_6229",
		"timestamp": 1652880173362
	},
	{
		"text": "【浙江成立央企国企三方合作公司 探路轨道运营市场化】财联社5月18日电，浙江省首个央企、省级国企、市级国企三方合作的市域铁路运营管理公司——台州畅行轨道交通运营管理有限公司在浙江台州挂牌成立。据悉，这开启了浙江市场化运营轨道交通项目先河，将为该省探索轨道运营管理新模式提供经验。据悉，该公司由中国中车旗下中车建设工程有限公司、浙江省交通集团旗下浙江省轨道交通运营管理集团有限公司、台州交投集团旗下台州市轨道交通建设开发有限公司合资设立，注册资本1亿元，主要负责台州市域铁路S1线一期工程的运营管理等工作。",
		"date": "2022/5/18",
		"id": "id_1652880107620_5453",
		"timestamp": 1652880107620
	},
	{
		"text": "【世界银行将提供300亿美元资金应对粮食安全危机】财联社5月18日电，美国财政部在一份关于粮食安全计划的报告中表示，世界银行将提供300亿美元资金以应对由俄乌冲突导致的粮食安全危机。据美媒报道，这笔300亿美元的资金中有120亿美元用于新项目，另包含180亿美元用于投资已获得通过但尚未执行的食品相关项目。",
		"date": "2022/5/18",
		"id": "id_1652880085922_8498",
		"timestamp": 1652880085922
	},
	{
		"text": "【欧盟周三将公布一项2100亿欧元的摆脱对俄能源依赖计划】财联社5月18日电，欧盟执委会将于周三公布一项2100亿欧元的计划，说明欧洲如何在2027年之前结束对俄罗斯化石燃料的依赖，并利用远离莫斯科来加速转进绿色能源。根据文件草案，为了让各国摆脱俄罗斯燃料，布鲁塞尔将提出一个三管齐下的计划：转而进口更多的非俄罗斯天然气，更快地推广可再生能源，以及更加努力地节约能源。这些措施草案包括欧盟法律、不具约束力的计划，以及各国政府可能采取的建议，在公布前可能会有变化。 (路透)",
		"date": "2022/5/18",
		"id": "id_1652836303926_4938",
		"timestamp": 1652836303926
	},
	{
		"text": "【鲍威尔：俄乌冲突正在推高大宗商品价格】财联社5月18日电，美联储主席鲍威尔表示，俄乌冲突正在推高大宗商品价格，不知道这种情况会持续多久，看起来俄乌冲突的影响可能比预期的更持久。并表示，美联储制定政策并非依据供应方面的缓解预期。没有太多证据表明供应链正在好转；没有价格稳定，经济对任何人都不起作用。",
		"date": "2022/5/18",
		"id": "id_1652833162980_0819",
		"timestamp": 1652833162980
	},
	{
		"text": "【汽车下乡政策6月初有望出台 每辆车或补贴3000元-5000元】财联社5月17日电，从多位业内人士处获悉，汽车下乡政策有望于6月初出台，鼓励车型为15万元以内的汽车（含燃油车及新能源汽车），每辆车补贴范围或在3000元-5000元。业内专家预计，汽车下乡将促进燃油车20万-30万辆销量，促进新能源汽车30万-50万辆销量。 (中证网 )",
		"date": "2022/5/17",
		"id": "id_1652796610304_8211",
		"timestamp": 1652796610304
	},
	{
		"text": "【刘鹤：支持数字企业在国内外资本市场上市】财联社5月17日电，全国政协17日在京召开“推动数字经济持续健康发展”专题协商会，中共中央政治局常委、全国政协主席汪洋出席并讲话。他强调，要认真学习领会习近平总书记关于发展数字经济的重要论述，科学研判形势，增强发展信心，辩证看待和统筹把握发展和安全的关系，不断做强做优做大数字经济，使之更好服务和融入新发展格局、推动高质量发展。\n\n近百位全国政协委员参加会议，29位委员、专家在会上发言，140多位委员通过委员履职平台发表意见。委员们认为，我国数字经济发展大国地位稳固，未来发展前景广阔。要发挥新型举国体制优势、超大规模市场优势，加强关键核心技术攻关，把发展数字经济自主权牢牢掌握在自己手中。要推动数字经济和实体经济深度融合，引导中小企业数字化转型，充分挖掘工业互联网发展潜力，促进新一代信息技术为设备赋智、为企业赋值、为产业赋能。要厘清数据所有权、使用权、运营权、收益权等权利，在保障国家网络和数据安全的基础上激发企业创新活力。要鼓励数字经济国际合作，积极参与全球数字治理进程。\n\n中共中央政治局委员、国务院副总理刘鹤出席会议并讲话。他指出，全球数字经济正呈现智能化、量子化、跨界融合等新特征。要努力适应数字经济带来的全方位变革，打好关键核心技术攻坚战，支持平台经济、民营经济持续健康发展，处理好政府和市场关系，支持数字企业在国内外资本市场上市，以开放促竞争，以竞争促创新。\n\n全国政协副主席张庆黎主持会议，中共中央、国务院有关部门和单位负责同志到会听取意见建议，与委员协商交流。",
		"date": "2022/5/17",
		"id": "id_1652793593571_7050",
		"timestamp": 1652793593571
	},
	{
		"text": "互联网股大爆发导火索有两个，一是今日召开“推动数字经济持续健康发展”的专题协商会，二是摩根大通昨日突然高调“全面看多”中国互联网行业，并且近日在一季度财报中市场发现在多国际投资巨头在集体大幅抄底中概股，并且加仓范围、力度都足够令人惊讶！\n\n资本市场从来只会向利而生，这种突然而来的巨大变化的背后，非常值得思考。",
		"date": "2022/5/17",
		"id": "id_1652792841671_8214",
		"timestamp": 1652792841671
	},
	{
		"text": "【奥飞娱乐：公司与“王者荣耀”授权合作项目正处于研发设计阶段】财联社5月17日电，奥飞娱乐发布股价异动公告，公司与“王者荣耀”授权合作项目正处于研发设计阶段，正式发售具体时间尚未确定，且潮玩市场竞争激烈，该项目对公司未来业绩影响具有不确定性。",
		"date": "2022/5/17",
		"id": "id_1652783307220_9644",
		"timestamp": 1652783307220
	},
	{
		"text": "【华尔街巨头突然\"全面看多\"中概股 全球最大对冲基金大举抄底】财联社5月17日电，摩根大通5月16日突然对中国互联网科技股“全面看多”，集体上调了中国互联网科技股的评级、目标价。其指出，正在重新审视短期和长期基本面前景，中国互联网行业正在摆脱各种不确定性，未来头部公司的股价或将超预期上涨。其次，华尔街“顶流”机构已经掏出真金白银抄底中概股。其中，摩根大通的旗舰中国基金在一季度大举加仓了京东，加仓幅度达1253%；桥水基金、福达国际也增持了腾讯、阿里巴巴、美团、拼多多、百度等多只中国互联网科技股。",
		"date": "2022/5/17",
		"id": "id_1652745001072_1104",
		"timestamp": 1652745001072
	},
	{
		"text": "【安科生物：与阿法纳合作开展新冠奥密克戎等突变株mRNA疫苗研发】财联社5月16日电，安科生物公告，公司与阿法纳于近日签署了正式《合作协议》，就合作开展“新冠奥密克戎等突变株mRNA疫苗”的研发与产业化达成共识。",
		"date": "2022/5/16",
		"id": "id_1652700424311_2427",
		"timestamp": 1652700424311
	},
	{
		"text": "【上海：下一步防控分为三个阶段 6月1日至中下旬全面恢复正常生产生活秩序】",
		"date": "2022/5/16",
		"id": "id_1652675959720_3334",
		"timestamp": 1652675959720
	},
	{
		"text": "【全球海运巨头赫伯罗德：下半年运价可能明显下降】财联社5月16日电，全球两大海运巨头看空下半年运价，近期，赫伯罗德（Hapag-Lloyd）暗示，下半年即期（现货）运价可能明显下降；稍早，马士基在首季财报公布后的法人电话会议上，也透露不乐观下半年即期运价的讯息。 (路透)",
		"date": "2022/5/16",
		"id": "id_1652662057054_3239",
		"timestamp": 1652662057054
	},
	{
		"text": "从目前的经济、货币和估值等宏观角度上看，A股和美股就不在同一个周期上。美股现在面临的是经济顶、估值顶再加上货币紧缩，这是对资本市场最为不利的宏观环境；而A股面临的是经济底、估值底加上货币宽松，宏观环境带来的安全边际比美股高的多。\n\n　　在稳增长政策频繁发力的情况下，只要中国能控制住疫情，经济基本面就会逐渐改观，A股就会迎来转机。\n\n　　本周A股企稳上涨背后的一个重要原因，就是国产新冠药取得了较大进展，很可能成为疫情封控政策最后的终结者，最终成为中国经济企稳的催化剂。\n\n　　目前国内有10多款国产新冠药在研制当中，但是大多都是在一期临床甚至临床前研究阶段，进程最快的三款为真实生物的阿兹夫定、君实生物的VV116、开拓药业的普克鲁胺，都进入了三期临床环节。其中阿兹夫定三期临床试验已经完成，被认为最有可能成为首款国产新冠口服药。",
		"date": "2022/5/15",
		"id": "id_1652625446245_1939",
		"timestamp": 1652625446245
	},
	{
		"text": "在稳增长政策频繁发力的情况下，只要中国能控制住疫情，经济基本面就会逐渐改观，A股就会迎来转机。\n\n　　本周A股企稳上涨背后的一个重要原因，就是国产新冠药取得了较大进展，很可能成为疫情封控政策最后的终结者，最终成为中国经济企稳的催化剂。\n\n　　目前国内有10多款国产新冠药在研制当中，但是大多都是在一期临床甚至临床前研究阶段，进程最快的三款为真实生物的阿兹夫定、君实生物的VV116、开拓药业的普克鲁胺，都进入了三期临床环节。其中阿兹夫定三期临床试验已经完成，被认为最有可能成为首款国产新冠口服药。",
		"date": "2022/5/15",
		"id": "id_1652621951968_3595",
		"timestamp": 1652621951968
	},
	{
		"text": "【达利欧：全球面临高风险环境 呼吁各国应有序竞争】财联社5月15日电，桥水基金创始人达利欧近日在演讲中表示，每当大规模的债务货币化、内部冲突、大国崛起三大力量齐头并进的时候，会产生高风险环境，这是当今全球所面临的情况。他呼吁，要各国应有序竞争、避免冲突，保持对话、合作共赢，共同为经济发展与科技进步做出努力。达利欧认为，现在所处的时代冲突正不断上升，“接下来前方的路非常不明朗，根据历史经验，未来可能会有很多经济和资本方面的战争。”",
		"date": "2022/5/15",
		"id": "id_1652619644035_4841",
		"timestamp": 1652619644035
	},
	{
		"text": "结合近期变化，申万宏源闫海团队从运距、终端需求、海运渗透率、运力供给、船队效率五个角度对成品油轮进行分析，认为成品油轮进入景气周期，且景气度有望超2015年水平。",
		"date": "2022/5/15",
		"id": "id_1652619244782_9513",
		"timestamp": 1652619244782
	},
	{
		"text": "【中信证券：市场信心逐步恢复 四大主线引领中期修复】财联社5月15日电，中信证券研报指出，投资者信心开始逐步恢复，A股的韧性明显增强，人民币汇率波动和美联储加息对A股的影响也明显衰减，预计市场开启持续数月的中期修复行情，现代化基建、地产、复工复产和消费修复四大主线轮动慢涨。一方面，多重因素改善下投资者信心开始逐步恢复。疫情防控局面有明显改观，市场更坚定了奥密克戎可以被有效控制的信心；预计4月是全年经济低点，复工复产将推动经济从5月开始趋势性好转；海外通胀压力成为矛盾焦点，贸易环境或阶段性改善；投资者仓位充分调整后市场卖压明显消退，近期持续有增量资金底部布局。另一方面，汇率波动和美联储加息对A股的影响已经衰减。从影响汇率的因素来看，跨境资金流动稳定，持续快速的单边汇率波动很难持续；同时，配置型外资恢复净流入趋势，国内投资者对美联储本轮加息的博弈行为在4月也已经完成，5月后明显减弱。整体而言，市场信心开始逐步恢复，预计A股正式开启持续数月的中期修复行情，建议坚定布局现代化基建、地产、复工复产和消费修复四大主线。",
		"date": "2022/5/15",
		"id": "id_1652613151878_1013",
		"timestamp": 1652613151878
	},
	{
		"text": "【中信建投：期A股反弹力度明显 建议逢低布局疫后复苏、稳增长和高景气科创板方向】财联社5月15日电，中信建投证券研究发文表示，最艰难时刻过去，近期A股反弹力度明显，独立于美股走强。但仍然面临着国内信用走弱，基本面探底的压力，总体处于“U型底”当中。建议逢低布局疫后复苏、稳增长和高景气科创板方向，重点关注：军工、基建、地产、汽车、食品、煤炭、建材等。",
		"date": "2022/5/15",
		"id": "id_1652613121452_3857",
		"timestamp": 1652613121452
	},
	{
		"text": "知名经济学家警告新兴经济体：小心“经济、能源、粮食和债务危机”同时发生",
		"date": "2022/5/15",
		"id": "id_1652603703459_6691",
		"timestamp": 1652603703459
	},
	{
		"text": "【欧盟预测报告草案下调欧元区GDP预估 并预计今年通胀率达到6.1%】",
		"date": "2022/5/15",
		"id": "id_1652599476725_5264",
		"timestamp": 1652599476725
	},
	{
		"text": "七国集团警告：俄罗斯如不解除对乌克兰的封锁，将引发全球饥饿危机\n德国外长表示，由于小麦价格飙升，迫切需要替代的出口路线。",
		"date": "2022/5/15",
		"id": "id_1652583478494_3883",
		"timestamp": 1652583478494
	},
	{
		"text": "汽车行业复工情况逐步向好，不少汽车整车股开启底部反弹模式。长安汽车近10个交易日上涨约40%，长城汽车累计上涨25.64%，其他还有江淮汽车（600418）、广汽集团等上涨20%以上。\n\n　　消息面上，据媒体报道，新一轮汽车下乡政策将于近期发布。该政策最快将于本月出台。据悉，今年2月国务院印发《“十四五”推进农业农村现代化规划》，规划提到，鼓励有条件的地区开展农村家电更新行动、实施家具家装下乡补贴和新一轮汽车下乡，促进农村居民耐用消费品更新换代。\n\n　　日前广东省发布《进一步促进消费若干措施》，5月1日至6月30日，对个人消费者在省内购买以旧换新推广车型范围内的新能源汽车新车，给予8000元/辆补贴。此外，将继续实施汽车以旧换新专项行动。\n\n　　同时，增加发放汽车增量指标，5―6月期间，在原有基础上，广州增加3万个购车指标、深圳增加1万个购车指标。\n\n　　除广东省外，国内其他地区如浙江义乌、山东省亦发布了促进汽车消费政策。",
		"date": "2022/5/15",
		"id": "id_1652545166008_6304",
		"timestamp": 1652545166008
	},
	{
		"text": "主要是来自于政策面上再度放松，传言近期深圳、成都、杭州等部分城市房地产可能发布政策刺激。",
		"date": "2022/5/14",
		"id": "id_1652541928065_3046",
		"timestamp": 1652541928065
	},
	{
		"text": "房地产政策有望再度放松 股价提前大涨",
		"date": "2022/5/14",
		"id": "id_1652541909262_0428",
		"timestamp": 1652541909262
	},
	{
		"text": "罕见！4月社融增量跌破1万亿，央行坦言：疫情下需求明显下降，M2增速却重回双位数",
		"date": "2022/5/14",
		"id": "id_1652541427586_0642",
		"timestamp": 1652541427586
	},
	{
		"text": "“前两年是增量市场，今年是存量资金的博弈。存量博弈，势必有此消彼涨的过程。当稳增长成为主线，对成长股的核心赛道就会形成资金分流。”国金证券分析师江华伟向《财经》记者表示。",
		"date": "2022/5/14",
		"id": "id_1652539231440_9051",
		"timestamp": 1652539231440
	},
	{
		"text": "【管涛：中国经济面临的三大挑战也是世界性难题 我国政策空间足、回旋余地大】财联社5月14日电，中银国际证券全球首席经济学家管涛今日在“2022清华五道口首席经济学家论坛”上表示，中国经济面临三大内外部挑战，一是国内疫情多点散发；二是美联储的利率紧缩；三是俄乌冲突的预期冲击。在他看来，这三大挑战不仅是中国面临的问题也是世界性的难题。中国经济体量大、政策空间足、回旋余地大，所以我们应该有信心、有能力、有条件来应对挑战，目前关键是做好自己的事情，稳住宏观经济，保持疫情防控和经济复苏的全球领先地位。（财联社记者 高萍）",
		"date": "2022/5/14",
		"id": "id_1652523049787_7029",
		"timestamp": 1652523049787
	},
	{
		"text": "【独家|权威人士：新一轮汽车下乡政策最快将于本月出台】财联社5月13日电，记者从业内权威人士处获悉，新一轮汽车下乡政策将于近期发布。该人士透露，该政策最快将于本月出台。今年2月，国务院印发《“十四五”推进农业农村现代化规划》，规划提到，鼓励有条件的地区开展农村家电更新行动、实施家具家装下乡补贴和新一轮汽车下乡，促进农村居民耐用消费品更新换代。（财联社记者 刘阳）",
		"date": "2022/5/14",
		"id": "id_1652509063475_3339",
		"timestamp": 1652509063475
	},
	{
		"text": "【国家卫健委：要在大城市建立步行15分钟核酸“采样圈”】财联社5月13日电，国家卫健委医政医管局监察专员郭燕红在国务院联防联控机制新闻发布会上表示，在大城市建立步行15分钟核酸“采样圈”，有利于老百姓就近就便进行核酸检测，有利于感染的早发现，进一步提高疫情监测预警的灵敏性。目前，杭州、深圳等城市正在积极开展此项工作。为扩大核酸采样人员队伍，满足采样需求，各地也在进行探索，鼓励具有卫生相关专业技术职业资格并经过当地卫生健康行政部门培训合格的人员参与核酸采样，不仅局限于医生和护士；对于采样现场负责信息录入、秩序维护和服务保障等辅助工作的人员，可以是一般工作人员或志愿者。",
		"date": "2022/5/14",
		"id": "id_1652508944774_1629",
		"timestamp": 1652508944774
	},
	{
		"text": "【央行：下一阶段将稳增长放在更加突出的位置 加大稳健货币政策的实施力度】",
		"date": "2022/5/14",
		"id": "id_1652508768428_2390",
		"timestamp": 1652508768428
	},
	{
		"text": "【银保监会：探索房地产发展新模式 坚持租购并举】财联社5月13日电，银保监会发布关于银行业保险业支持城市建设和治理的指导意见。其中提到，探索房地产发展新模式，坚持租购并举，加快发展长租房市场，推进保障性住房建设，支持商品房市场更好满足购房者的合理住房需求。《意见》还提到，坚决遏制新增地方政府隐性债务，严禁银行保险机构配合地方政府通过新增隐性债务上新项目、铺新摊子。坚持“房住不炒”定位，稳地价、稳房价、稳预期，因城施策促进房地产业良性循环和健康发展。",
		"date": "2022/5/14",
		"id": "id_1652508671834_1323",
		"timestamp": 1652508671834
	},
	{
		"text": "【证监会：科创板股票做市商须最近12个月净资本持续不低于100亿元】财联社5月13日电，证监会发布《证券公司科创板股票做市交易业务试点规定》，按照“稳妥起步、风险可控”的原则，初期参与试点证券公司除具备完善的业务方案、专业人员、技术系统等条件外，还需满足资本实力、合规风控能力方面的两项条件：一是最近12个月净资本持续不低于100亿元；二是最近三年分类评级在A类A级（含）以上。",
		"date": "2022/5/14",
		"id": "id_1652508377693_4622",
		"timestamp": 1652508377693
	},
	{
		"text": "【德国外长：近期出现的全球性粮食危机眼下看到的只是冰山一角】财联社5月13日电，德国外交部长贝尔伯克当地时间13日再次警告了可能出现全球性粮食危机的风险。她表示，因为地区冲突的关系，目前有2500万吨粮食滞留在乌克兰港口，这对迫切需要谷物的非洲和中东国家来说雪上加霜。德国是2022年七国集团轮值主席国。贝尔伯克当天在出席七国集团外长会时指出，近期出现的全球性粮食危机眼下看到的只是冰山一角，随着气候变化的影响在夏季变得更加明显，情况也将愈发糟糕。",
		"date": "2022/5/14",
		"id": "id_1652508143018_2528",
		"timestamp": 1652508143018
	},
	{
		"text": "【欧盟官员称伊核谈判已重新启动】财联社5月13日电，欧盟外交与安全政策高级代表博雷利13日表示，欧盟协调员、欧盟对外行动署副秘书长莫拉已经结束对伊朗的访问，莫拉此行成果好于预期，此前陷入停滞的伊朗核问题全面协议相关方谈判已经重新启动。博雷利在德国举行的七国集团外长会议期间的记者会上表示，伊核谈判此前遇到了阻碍，但现在这些阻碍已被清除，这意味着伊核谈判有可能达成最终协议。",
		"date": "2022/5/14",
		"id": "id_1652508115311_5421",
		"timestamp": 1652508115311
	},
	{
		"text": "【《深圳市2022年重大项目计划》印发 中芯国际、迈瑞医疗等企业总部列入建设计划】财联社5月13日电，近日，《深圳市2022年重大项目计划》正式印发，共安排项目883个，重点投向现代产业、基础设施、民生改善领域。从深圳市发改委获悉，2022年市级重大项目中现代产业类项目为250个，占项目总数的比例约为28%。包括中芯国际集成电路制造（深圳）有限公司12英寸集成电路生产线项目(F16)、第11代超高清新型显示器件生产线、华为九龙山工业园项目、迈瑞医疗器械标杆制造基地项目等项目建设。基础设施类项目276个，占项目总数的比例约为31%。包括深圳至深汕合作区铁路工程、深圳机场三跑道扩建工程场地陆域形成及软基处理工程、赤湾停车场综合开发项目、深圳市东部环保电厂、新皇岗口岸综合业务楼等项目建设。",
		"date": "2022/5/14",
		"id": "id_1652508065552_3527",
		"timestamp": 1652508065552
	},
	{
		"text": "中国经济放缓波及全球\n几十年来，世界一直依赖中国这个巨大的工厂和市场。随着中国经济增长放缓，其影响正在全球蔓延。",
		"date": "2022/5/13",
		"id": "id_1652457583667_0515",
		"timestamp": 1652457583667
	},
	{
		"text": "【国家能源局局长章建华：大力发展风电和太阳能发电 积极稳妥发展水电、核电、生物质发电等清洁能源】财联社5月13日电，国家能源局局长章建华5月13日撰文表示，要坚持双向发力，推动能源生产和消费优化升级。引导供给侧和消费侧双向发力。在供给侧，立足以煤为主的基本国情，发挥煤炭煤电对新能源发展的支撑调节和兜底保障作用。大力推动煤炭清洁利用，积极推动煤电节能降碳改造、灵活性改造、供热改造“三改联动”。加快推进能源转型，大力发展风电和太阳能发电，积极稳妥发展水电、核电、生物质发电等清洁能源。在消费侧，推动钢铁、有色、建材等行业减煤限煤，严控“两高一低”项目盲目发展，开展重点领域节能升级改造，推动企业提升绿色能源使用比例和电气化水平。推动出台进一步推进电能替代的指导意见，进一步提高电能占终端用能比重。大力倡导绿色低碳生活方式，增强全民生态环保意识。",
		"date": "2022/5/13",
		"id": "id_1652417402913_4412",
		"timestamp": 1652417402913
	},
	{
		"text": "【国办：设置好“红灯”、“绿灯” 促进平台经济健康发展 带动更多就业】财联社5月13日电，国务院办公厅发布关于进一步做好高校毕业生等青年就业创业工作的通知。通知提出，扩大企业就业规模。坚持在推动高质量发展中强化就业优先导向，加快建设现代化经济体系，推进制造业转型升级，壮大战略性新兴产业，大力发展现代服务业，提供更多适合高校毕业生的就业岗位。支持中小微企业更多吸纳高校毕业生就业，按规定给予社会保险补贴、创业担保贷款及贴息、税费减免等扶持政策，对吸纳高校毕业生就业达到一定数量且符合相关条件的中小微企业，在安排纾困资金、提供技术改造贷款贴息时予以倾斜；对招用毕业年度高校毕业生并签订1年以上劳动合同的中小微企业，给予一次性吸纳就业补贴，政策实施期限截至2022年12月31日；建立中小微企业专业技术人员职称评定绿色通道和申报兜底机制，健全职业技能等级（岗位）设置，完善职业技能等级认定机制，落实科研项目经费申请、科研成果等申报与国有企事业单位同类人员同等待遇。设置好“红灯”、“绿灯”，促进平台经济健康发展，带动更多就业。稳定扩大国有企业招聘规模，指导企业规范发布招聘信息，推进公开招聘。",
		"date": "2022/5/13",
		"id": "id_1652417376738_2158",
		"timestamp": 1652417376738
	},
	{
		"text": "据外媒今日报道，政协初定下周召开“推动数字经济持续健康发展”专题协商会，与会者包括刘副总理、网信办、百度在内的大型民营企业负责人。关注是否会出台具体政策。",
		"date": "2022/5/13",
		"id": "id_1652402594761_1500",
		"timestamp": 1652402594761
	},
	{
		"text": "浙江省义乌市自5月15日至6月15日开展2022年汽车促消费活动。个人用户（不限义乌户籍）在义乌购车都能够享受补贴，每辆车最高补贴1万元。",
		"date": "2022/5/13",
		"id": "id_1652402253131_1679",
		"timestamp": 1652402253131
	},
	{
		"text": "财联社5月12日电，美国国务院称，欧盟可能在未来几周对俄罗斯实施石油禁令。",
		"date": "2022/5/12",
		"id": "id_1652368792533_0862",
		"timestamp": 1652368792533
	},
	{
		"text": "【央行副行长陈雨露：把稳增长放在更加突出的位置 积极主动谋划增量的政策工具】财联社5月12日电，央行副行长陈雨露5月12日在“中国这十年”系列主题新闻发布会上表示，人民银行还会把稳增长放在更加突出的位置，加强跨周期政策调节，加快落实已经出台的政策措施，特别是要积极主动谋划增量的政策工具，继续稳定信贷总量，继续降低融资成本，继续强化对重点领域和薄弱环节的金融支持力度，加大我们对实体经济的进一步支持。",
		"date": "2022/5/12",
		"id": "id_1652357647252_5955",
		"timestamp": 1652357647252
	},
	{
		"text": "财联社5月12日电，欧洲天然气暴涨11%，俄罗斯通过乌克兰的天然气流量下降。",
		"date": "2022/5/12",
		"id": "id_1652357380862_0626",
		"timestamp": 1652357380862
	},
	{
		"text": "【快讯：建筑节能板块震荡走强 建艺集团9连板】财联社5月12日电，建艺集团涨停9连板，北玻股份、建研院、瑞和股份、中材节能涨停，江河集团、诚邦股份、全筑股份、维业股份、广田股份等跟涨。消息面上，一季度中国货币政策执行报告提出，将大力推动建筑业绿色低碳转型，推动绿色建筑规模化发展。",
		"date": "2022/5/12",
		"id": "id_1652357328881_3675",
		"timestamp": 1652357328881
	},
	{
		"text": "【独家|国产新冠特效药VV116在乌兹别克斯坦售价约1243元】《科创板日报》12日讯，针对医药自媒体消息，旺山旺水12日向《科创板日报》记者确认，国产新冠小分子口服药物VV116在乌兹别克斯坦的售价为185美元，约合人民币1243元。这是该药物首次对外披露价格。VV116 由中国科学院上海药物研究所、中国科学院武汉病毒研究所、中国科学院新疆理化技术研究所、中国科学院中亚药物研发中心/中乌医药科技城（科技部“一带一路”联合实验室）、旺山旺水和君实生物共同研发。其中，旺山旺水负责该药品在中亚五国（哈萨克斯坦、乌兹别克斯坦、吉尔吉斯斯坦、塔吉克斯坦、土库曼斯坦）等四个区域内的临床开发和产业化工作。2021年底，VV116获得乌兹别克斯坦卫生部的批准上市，用于治疗新型冠状病毒肺炎。",
		"date": "2022/5/12",
		"id": "id_1652357258738_8424",
		"timestamp": 1652357258738
	},
	{
		"text": "【芬兰总统与总理正式宣布其支持芬兰申请加入北约】财联社5月12日电，当地时间12日上午10时许，芬兰总统绍利·尼尼斯托和总理桑娜·马林发表联合声明，正式宣布支持芬兰申请加入北约。芬兰申请北约成员资格的决定由芬兰总统和政府外交与安全政策部长级委员会决定。按照此前公布的流程，总统和政府外交与安全政策部长级委员会将于15日举行会议，以最终决定是否申请加入北约并将此事提交议会。芬兰议会最早将于5月16日接受提议并召开特别会议。",
		"date": "2022/5/12",
		"id": "id_1652357214008_9581",
		"timestamp": 1652357214008
	},
	{
		"text": "【日本学者称不明病因儿童肝炎或和奥密克戎毒株相关】财联社5月12日电，据日本朝日电视台12日消息，日本厚生劳动省当天召开专家会议，有学者在会上指出，不明病因儿童肝炎病例可能和奥密克戎毒株相关。全球范围内已确诊321例不明病因儿童肝炎病例，日本也已报告7例。出于隐私方面的原因，日本政府未透露患者的确切年龄、地点和性别。京都大学教授西浦博对此指出，出现不明病因儿童肝炎病例的国家中，奥密克戎毒株感染者相对较多，这种肝炎可能和奥密克戎毒株疫情相关，今后应加强对两者之间关系的研究。 (海外网)",
		"date": "2022/5/12",
		"id": "id_1652356908838_9898",
		"timestamp": 1652356908838
	},
	{
		"text": "财联社5月12日电，铜价跌破每吨9,000美元，因金属需求担忧升温。",
		"date": "2022/5/12",
		"id": "id_1652356883320_4592",
		"timestamp": 1652356883320
	},
	{
		"text": "【中金：美国通胀动能未见缓解】财联社5月12日电，中金公司认为，美国4月CPI与核心CPI同比回落，但核心CPI环比动能较强，高于市场预期。从分项看，与出行相关产品（机票、新车、酒店）涨价幅度较大，显示需求较强，权重占比高的房屋租金亦加速上涨。即使通胀出现同比拐点，也不宜低估本轮通胀的持续性。通胀超预期也会影响市场，美股和美债想要来一场酣畅淋漓的“熊市反弹”，恐怕还需更多理由。",
		"date": "2022/5/12",
		"id": "id_1652316117188_6015",
		"timestamp": 1652316117188
	},
	{
		"text": "【证监会：开展民营企业债券融资专项支持计划 毫不动摇支持民营经济健康发展】财联社5月11日电，据证监会网站消息，为贯彻党中央、国务院关于支持民营企业发展的决策部署，落实政府工作报告关于完善民营企业债券融资支持机制的工作要求，交易所债券市场推出民营企业债券融资专项支持计划，以稳定和促进民营企业债券融资。\n\n日前，首单项目已落地，由专项支持计划与金融机构联合为“GC晶电01”提供1亿元增信支持，助力企业债券融资5亿元。“GC晶电01”是由民营上市公司晶科科技发行的乡村振兴碳中和绿色公司债券，募集资金主要用于乡村振兴、绿色碳中和光伏电站项目。展开\n\n下一步，证监会将继续按照党中央、国务院的统一部署和国务院金融委的工作要求，坚持“两个毫不动摇”，持续发挥资本市场支持民营企业发展的积极作用，支持和鼓励更多金融机构参与民营企业债券融资专项支持计划，凝聚各方合力，共同推动民营经济健康发展。",
		"date": "2022/5/11",
		"id": "id_1652282897424_6481",
		"timestamp": 1652282897424
	},
	{
		"text": "【国常会：财政货币政策要以就业优先为导向 稳住经济大盘】",
		"date": "2022/5/11",
		"id": "id_1652282792357_2517",
		"timestamp": 1652282792357
	},
	{
		"text": "【美国总统拜登称通胀仍高得令人无法接受 对美联储会做好通胀方面的工作有信心】财联社5月11日电，美国总统拜登称通胀仍高得令人无法接受，降低通货膨胀是他的首要经济任务。“相信我们已经建立了一个强大的经济和强大的劳动力市场，同意鲍威尔主席上星期所说的话，即头号威胁是通货膨胀。相信美联储会考虑到这一点”，拜登在声明中说。他还敦促国会通过一项加强美国供应链的法案。",
		"date": "2022/5/11",
		"id": "id_1652281726902_8168",
		"timestamp": 1652281726902
	},
	{
		"text": "5月9日上午，据外媒撰文，美国商务部正在考虑一项扩大半导体制裁禁令，禁止美国公司向中国公司出售先进的芯片制造设备。更广泛的禁令将影响到包括华虹半导体、长鑫存储和长江存储在内的公司。文章透露这项可能的禁令尚处于早期阶段，可能需要数月时间起草。",
		"date": "2022/5/10",
		"id": "id_1652194886184_5061",
		"timestamp": 1652194886184
	},
	{
		"text": "【双高”转债炒作屡见不鲜 投资者应谨守价值基础】财联社5月10日电，近期部分“双高”转债价格远远脱离基本面。所谓“双高”转债，主要是指高绝对价格和高转股溢价率的可转债。由于绝对价格远远高于面值，其债底的保护属性已经丧失，同时转股溢价率高企，也无法享受正股升值带来的红利。高估值风险在部分可转债上已经快速累积，投资者需要更多关注其中的风险因素，坚持以价值为基础，理性投资。 (证券时报)",
		"date": "2022/5/10",
		"id": "id_1652141627250_8013",
		"timestamp": 1652141627250
	},
	{
		"text": "全球通胀飙升之际，中国独善其身\n中国的消费者价格保持了相对稳定，但中国的经验将难以在其他经济体复制。",
		"date": "2022/5/9",
		"id": "id_1652096632765_3599",
		"timestamp": 1652096632765
	},
	{
		"text": "中国海关官员今天表示，中国4月份的出口增长速度是近两年来最慢的，只增长3.9%。据法新社认为，此是因为上海的新冠病毒疫情清零封锁对经济活动造成了严重损失。",
		"date": "2022/5/9",
		"id": "id_1652086449956_8050",
		"timestamp": 1652086449956
	},
	{
		"text": "中国显示加大对经济支持力度，力图改善因为严格执行清零政策对经济带来的损害。法新社观察到，中国对经济给予善意承诺，但对清零不妥协：为了恢复由清零导致的限制增长，中国对经济活动的支持姿态成倍增加，但不推翻昂贵的反病毒清零战略。",
		"date": "2022/5/9",
		"id": "id_1652086091360_3987",
		"timestamp": 1652086091360
	},
	{
		"text": "上个月才宣布“社会面清零”的吉林市，官方表示明天起又将展开全员核酸检测，而上海金山、奉贤两区也从今天起核酸筛查。当前中国多地正进入“反复筛、筛不停”的防疫情况。中国官方消息没有提及中国多地的疫情感染细节情况，",
		"date": "2022/5/9",
		"id": "id_1652085657734_8405",
		"timestamp": 1652085657734
	},
	{
		"text": "5月7日上午，上海官方宣布，今年秋季高考、中考均延期一个月举行。这意味着因疫情被严格封控的上海，何时解封仍遥遥无期。",
		"date": "2022/5/8",
		"id": "id_1651971069659_3327",
		"timestamp": 1651971069659
	},
	{
		"text": "中办、国办：在有条件的地区推进屋顶分布式光伏发电\n\n中办、国办印发《关于推进以县城为重要载体的城镇化建设的意见》，提出引导非化石能源消费和分布式能源发展，在有条件的地区推进屋顶分布式光伏发电；大力发展绿色建筑，推广装配式建筑、节能门窗、绿色建材、绿色照明，全面推行绿色施工；推动公共交通工具和物流配送、市政环卫等车辆电动化。",
		"date": "2022/5/7",
		"id": "id_1651932098318_8074",
		"timestamp": 1651932098318
	},
	{
		"text": "尽管中共政治局会议发出了“支持各地从当地实际出发完善房地产政策”这些骨子里延续了“房炒不住”既有模式的政策，但中国的房地产市场并没有像股市那样给了这些阴魂不散的地方政策的面子。中国4月29日的股市在上午政治局会议打破常规中午公布后，下午上证指数直接从2900多点“冲回”到3000多点以上，全天涨幅高达2.41%。尽管社会舆论认为4.29会议给房地产市场“支持的力度”更大，甚至有人认为它是房地产行业“发展拐点”，股市上有的房地产开发指数一下子暴涨3-4%以上，远超当天沪指2.41%的涨幅，但房地产现实市场却狠狠给了这些“各地房地产政策”一记重重的耳光：多家房地产市场研究机构给出的“救市政策”下众多城市的房地产市场数据“令人震撼”：某机构的数据显示，4月份30个重点监测城市商品住宅成交面积环比还是大幅下降了18%，同比跌幅更是扩大到58%。其中，一线城市成交环比下降19%，同比下降47%；26个二三线城市成交环比下降18%，同比跌幅扩至60%。作为中国三大房企的碧桂园、万科和保利发展， 1至4月期间销售额更是比去年同期的7227亿元大减42%。",
		"date": "2022/5/7",
		"id": "id_1651904062172_0659",
		"timestamp": 1651904062172
	},
	{
		"text": "【中基协：推动构建长期资金“愿意来、留得住”制度环境 深化投资者教育】财联社5月7日电，中国证券投资基金业协会第三届理事会第二次会议近日在北京召开。会议指出，下一步协会将继续坚决贯彻落实证监会各项工作部署，切实做到“强专业、守底线、树品牌、讲情怀”。在防风险、守底线方面，要提升优胜劣汰、进出有序的治理效能，强化全链条风险预警，推进重点领域风险排查，加大风险处置，严肃投资纪律，维护行业秩序；在强基础、优环境方面，要完善文化引领、开放共进的基础设施，厚植行业文化，积淀行业“软实力”，强化政治引领，建立符合中国特色的现代资产管理机构治理体系，推动构建长期资金“愿意来、留得住”制度环境，围绕投资者能力建设，深化投资者教育。",
		"date": "2022/5/7",
		"id": "id_1651891529075_3374",
		"timestamp": 1651891529075
	},
	{
		"text": "【中办、国办印发《关于推进以县城为重要载体的城镇化建设的意见》】财联社5月6日电，中共中央办公厅、国务院办公厅印发《关于推进以县城为重要载体的城镇化建设的意见》。目标到2025年，以县城为重要载体的城镇化建设取得重要进展，县城短板弱项进一步补齐补强，一批具有良好区位优势和产业基础、资源环境承载能力较强、集聚人口经济条件较好的县城建设取得明显成效，公共资源配置与常住人口规模基本匹配，特色优势产业发展壮大，市政设施基本完备，公共服务全面提升，人居环境有效改善，综合承载能力明显增强，农民到县城就业安家规模不断扩大，县城居民生活品质明显改善。再经过一个时期的努力，在全国范围内基本建成各具特色、富有活力、宜居宜业的现代化县城，与邻近大中城市的发展差距显著缩小，促进城镇体系完善、支撑城乡融合发展作用进一步彰显。",
		"date": "2022/5/7",
		"id": "id_1651853237397_0122",
		"timestamp": 1651853237397
	},
	{
		"text": "【兴证策略：5月科技成长板块有望迎来一波修复窗口】财联社5月4日电，兴证策略认为，结合一季报及未来的景气前瞻，重点关注以下三个方向：1）消费核心资产（酒类、免税、航空、景区及酒店）：一方面，受益于国内疫情逐步改善。另一方面，板块股价、估值均已处于低位，内外部不确定下进可攻退可守。2）“稳增长”板块（基建、地产、银行等）：中财委会议要求“全面加强基础设施建设”，政治局会议强调“努力实现全年经济社会发展预期目标”，政策持续加码。同时，全球市场仍处于高波动、低风险偏好的乱局中。基建、地产、银行等板块兼具安全性与政策驱动。3）“新半军”中，免疫力较强、维持高景气的方向（军工新材料、光伏组件、风电整机、半导体材料、5G光纤光缆、特高压）：结合估值和业绩确定性，以及“新半军”择时框架领先指标的判断，认为5月科技成长板块有望迎来一波修复窗口。",
		"date": "2022/5/4",
		"id": "id_1651678148035_3682",
		"timestamp": 1651678148035
	},
	{
		"text": "1. 香港一季度GDP同比下降4%\n\n香港2022年第一季度GDP同比下降4.0%，终止先前连续四个季度的同比增长走势。\n\n政府发言人表示，香港经济在2022年第一季面对巨大压力。外围方面，环球需求增长放缓，加上疫情对跨境运输造成干扰，严重拖累出口表现。本地方面，本地第五波疫情及因而实施的防疫措施，严重打击广泛的经济活动和经济气氛。按主要开支组成部分分析，整体货物出口下跌，服务输出亦下降。本地方面，私人消费开支转跌，整体投资开支跌幅扩大。",
		"date": "2022/5/4",
		"id": "id_1651674383874_0597",
		"timestamp": 1651674383874
	},
	{
		"text": "另外，与加息不一样，市场更担忧缩表直接抽水。过去两年全球资产大涨与通胀都与美联储货币超发有关，而缩表带来的货币数量直接下降，则可能成为未来资产无所支撑的担忧。\n\n3月议息会议纪要中显示，美联储已经对缩表计划进行了充分的讨论，5月官宣缩表是大概率事件。一旦美联储这一市场上最大的买家退场，债券收益率就可能会继续攀升。今年以来，10年期美债收益率已上涨约1.4个百分点。节日一度将近触碰3%整数关口。而10年期美债收益率飙涨，又无形抑制全球资产估值。",
		"date": "2022/5/4",
		"id": "id_1651670497974_4098",
		"timestamp": 1651670497974
	},
	{
		"text": "【央行：坚决守住不发生系统性金融风险底线 支持刚性和改善性住房需求】",
		"date": "2022/5/4",
		"id": "id_1651669670463_3033",
		"timestamp": 1651669670463
	},
	{
		"text": "【联合国粮农组织发布粮食危机报告：粮食不安全严重程度创新高】财联社5月4日电，联合国粮农组织当地时间5月4日发布《2022全球粮食危机报告》显示，2021年有53个国家或地区约1.93亿人经历了粮食危机或粮食不安全程度进一步恶化，比2020年增加近4000万人，创历史新高。报告认为，造成当前粮食不安全状况加剧的主要原因是冲突、极端天气和经济危机。全球面临严重粮食不安全，需要紧急粮食援助以维持生计的人数继续以惊人的速度增长。从根源上解决粮食危机变得比以往任何时候都更加紧迫，仅在危机发生后做出反应已无法解决问题。",
		"date": "2022/5/4",
		"id": "id_1651669535625_6044",
		"timestamp": 1651669535625
	},
	{
		"text": "【银保监会：支持适度超前开展基础设施投资 扎实做好金融支持能源资源保供稳价 支持首套和改善性住房需求】",
		"date": "2022/5/4",
		"id": "id_1651669424542_9655",
		"timestamp": 1651669424542
	},
	{
		"text": "安邦智库发给BBC中文的分析认为，疫情使中国经济形势更加严峻，加剧投资者对中国经济下行压力的担心，从市场表现来看，这种担心已经超越了央行降准带来的积极影响，对目前宏观政策力度和节奏能否支撑经济稳定信心不足。\n\n“市场预期的改变，一旦形成并不会轻易扭转，而且带有自我强化的作用，这种负面预期往往带来资本市场和实体经济陷入螺旋式下跌的‘恶性循环’之中。”\n\n面对这种形势，该智库研究员魏宏旭向BBC中文表示，市场并不需要“强心剂”和“肾上腺素”，需要的是系统性的稳定市场预期政策，比如稳定汇率，避免过快贬值；降准、适度降息，以保障中小企业融资需求。可以考虑再发特别国债，增加对因防疫而受损害的企业和居民的补助。甚至可以采取发放优惠券、消费券的方式给企业和个人，既推升消费，又缓解压力。",
		"date": "2022/5/4",
		"id": "id_1651655736617_4616",
		"timestamp": 1651655736617
	},
	{
		"text": "PMI被视为一个经济体的“体检表”，反映制造业的整体增长或衰退。PMI的荣枯线是50，高于50代表制造业在扩张发展，反之则代表衰退。\n\n对于这样的困难，中国政府的官员也承认，因为4月不少企业反映物流运输困难加大，甚至出现主要原材料和关键零部件供应困难、产成品销售不畅、库存积压等情况，上下游相关企业生产经营均受到较大影响。",
		"date": "2022/5/4",
		"id": "id_1651655608678_6798",
		"timestamp": 1651655608678
	},
	{
		"text": "中国经济下行压力接近武汉疫情爆发时期 多家车企四月交付几乎腰斩",
		"date": "2022/5/4",
		"id": "id_1651655551101_5478",
		"timestamp": 1651655551101
	},
	{
		"text": "习近平强调自力更生，谨防孤立处境\n历史上，中国的当权者为了防范外部威胁曾修筑了长城，如今中国领导人习近平则在修建堡垒，让这个国家更有能力自力更生，而俄乌战争让这一使命变得越发迫切。",
		"date": "2022/5/4",
		"id": "id_1651655227687_8408",
		"timestamp": 1651655227687
	},
	{
		"text": "拜登政府官员就放宽对华关税以减缓通胀产生分歧\n\n拜登政府在是否放宽针对中国进口商品的关税措施，以降低消费者成本和通胀方面存在分歧，目前白宫正在重新考虑令官员产生分歧的相关举措。",
		"date": "2022/5/4",
		"id": "id_1651654998242_7395",
		"timestamp": 1651654998242
	},
	{
		"text": "美股和美债正同步下跌，且同步跌幅创数十年之最\n\n美国股市和债市正同步下跌，而且同步下跌的幅度创数十年之最，使得投资者在市场大幅波动中几乎无处可躲。",
		"date": "2022/5/4",
		"id": "id_1651654983425_1247",
		"timestamp": 1651654983425
	},
	{
		"text": "【Pico将上调今年VR设备出货量目标至180万台】财联社5月4日电，有多家媒体及消息人士透露，由于营销效果远超预期，字节跳动将调高旗下公司Pico的VR产品2022年销售目标至180万台，而此前的原定目标为100万台左右。一位业内人士表示，随着整个内容生态的进一步发展，未来行业将步入快速发展期。 (上证报)",
		"date": "2022/5/4",
		"id": "id_1651654701260_2428",
		"timestamp": 1651654701260
	},
	{
		"text": "【美国启动对华加征关税复审程序】财联社5月4日电，美国贸易代表办公室3日宣布，四年前依据所谓“301调查”结果对中国输美商品加征关税的两项行动将分别于今年7月6日和8月23日结束。即日起，该办公室将启动对相关行动的法定复审程序。美国贸易代表办公室当天发表声明说，将告知那些受益于对华加征关税的美国国内行业代表相关关税可能取消。行业代表可分别在7月5日和8月22日之前向该办公室申请维持加征的关税。该办公室将依据申请对相关关税进行复审，复审期间将维持这些关税。美国贸易代表戴琪2日在出席活动时表示，美国政府将采取一切政策手段以抑制物价飙升，暗示削减对中国输美商品加征的关税将在考虑范围之内。 (新华社)",
		"date": "2022/5/4",
		"id": "id_1651654566551_8047",
		"timestamp": 1651654566551
	},
	{
		"text": "【特斯拉将在上海设立第二工厂 年产量有望突破100万辆】财联社5月4日电，据多个消息源交叉验证，特斯拉已明确计划在上海工厂当前临港超级工厂附近，另建一座新工厂以扩大产能。新工厂预计将生产Model 3和Model Y车型，年产能为45万辆。新工厂完成扩建后，将助力特斯拉将上海工厂的总产能提升至每年100万辆。 (中证报)",
		"date": "2022/5/4",
		"id": "id_1651654489614_1494",
		"timestamp": 1651654489614
	},
	{
		"text": "【欧委会主席：将在6个月内完全禁止俄罗斯石油进口】财联社5月4日电，欧盟委员委主席当地时间5月4日称将在6个月内完全禁止俄罗斯石油进口。",
		"date": "2022/5/4",
		"id": "id_1651654444857_9474",
		"timestamp": 1651654444857
	},
	{
		"text": "【经济日报：积极有序引入长期投资者】财联社5月4日电，经济日报文章指出，健康的资本市场离不开穿越周期的长期投资者。相比于快进快出增加市场价格波动的游资，养老金、险资等长期资金投资遵循“生命周期理论”，追求通过时间的复利获得更加平稳的投资回报。因此，长期投资者入市有助于平抑市场短期非理性波动，营造价值投资、长期投资氛围，更好地发挥资本市场“稳定器”作用。长期投资者“愿意来、留得住”，需加快构建良好市场生态，为“长钱”顺畅入市铺好路。可适当放宽入市门槛，通过优化保险、年金、社保资金入市比例要求等，给长期资金划定更大活动空间；可有序扩大金融市场对外开放，继续拓宽沪深港通标的范围、拓展和优化沪伦通制度、扩大商品和金融期货国际化品种供给等，吸引更多优秀外资证券基金机构来华展业，促进行业良性竞争。",
		"date": "2022/5/4",
		"id": "id_1651621605880_9216",
		"timestamp": 1651621605880
	},
	{
		"text": "化肥巨头Nutrien一季度利润暴增十倍，大幅上调全年业绩预期。",
		"date": "2022/5/3",
		"id": "id_1651593219299_2298",
		"timestamp": 1651593219299
	},
	{
		"text": "、俄继续打击乌军目标，乌称不会与俄签和平条约。",
		"date": "2022/5/3",
		"id": "id_1651593211064_9431",
		"timestamp": 1651593211064
	},
	{
		"text": "【比亚迪股份：4月新能源汽车销售106042辆 同比增长313.22%】财联社5月3日电，比亚迪股份港股公告，4月新能源汽车销售106042辆，上年同期为25662辆，同比增长313.22%；前4月累计销量392371辆，同比增长387.94%。燃油汽车4月均无产量、销量。",
		"date": "2022/5/3",
		"id": "id_1651576579219_7289",
		"timestamp": 1651576579219
	},
	{
		"text": "欧洲不惜“经济代价”，德国威胁即刻禁运俄原油，甚至早至夏天",
		"date": "2022/5/3",
		"id": "id_1651575951948_4190",
		"timestamp": 1651575951948
	},
	{
		"text": "【美国能源部启动31.6亿美元计划 着力提升本土电动汽车电池供应链水平】财联社5月3日电，美国能源部当地时间周一（5月2日）在其官网宣布，将从两党基础设施法案中获得31.6亿美元，用于美国本土电动汽车电池制造业的发展。31亿美元将用于投资新建、改造和扩建与电动汽车电池相关的设施，6000万美元将用于废旧电池的回收和再利用。",
		"date": "2022/5/3",
		"id": "id_1651565586237_7399",
		"timestamp": 1651565586237
	},
	{
		"text": "【美国贸易代表：或通过削减关税遏制物价飙升】财联社5月3日电，美国贸易代表戴琪（Katherine Tai）周一（5月2日）表示，美国解决物价飙升的所有手段都在考虑范围之内，包括可能削减关税，但必须关注中期目标。",
		"date": "2022/5/3",
		"id": "id_1651565505797_7449",
		"timestamp": 1651565505797
	},
	{
		"text": "受政府的动态清零抗疫策略影响，中国经济面临增长放缓局面。经济学家正不那么严谨的用“衰退”一词来描述这一局面。\n\n衰退通常意味着经济连续两个季度萎缩，许多经济学家都表示，中国仍然不太可能出现这种情况。中国有很多办法可用于确保本国经济今年的增长强于美国和欧洲，包括能够释放大量政府支出。\n\n但经济学家表示，受上海等地的封控影响，基本情况恶化，开始令人感觉这更像是一场衰退了。中国已经有好几十年都未经历过衰退了。\n\n数以百万计的新毕业生在找工作方面遇到困难。企业信心已经下降。进口大幅下挫，紧张不安的中国人正更多地储蓄。\n\n...",
		"date": "2022/5/3",
		"id": "id_1651542516367_8038",
		"timestamp": 1651542516367
	},
	{
		"text": "中国经济面临“增长型衰退”风险，或拖累全球增长\n尽管中国不大可能出现传统意义上的衰退，但经济学家看到令人担忧的放缓迹象。",
		"date": "2022/5/3",
		"id": "id_1651542494802_8462",
		"timestamp": 1651542494802
	},
	{
		"text": "面对经济放缓，中国计划暂停对科技公司的监管行动\n据知情人士透露，中国正准备暂停其长达数月的针对科技公司的监管行动。目前官员们正力图阻止该国经济前景的迅速恶化。",
		"date": "2022/5/3",
		"id": "id_1651542488623_0380",
		"timestamp": 1651542488623
	},
	{
		"text": "据知情人士透露，中国正准备暂停其长达数月的针对科技公司的监管行动。目前官员们正力图阻止该国经济前景的迅速恶化。\n\n这些人士称，中国互联网最高监管机构将于本周与该国陷入困境的科技巨头举行会谈，讨论监管行动事宜。这些知情人士将这次会议视为一个信号，即表明官员们承认在中国经济前景因严格的抗疫措施愈发黯淡之际，监管行动对该私营部门造成了影响。\n\n其中一位人士表示，监管机构正计划暂缓实施限制年轻人花在移动应用上时间的新规，而另一位人士说，中国政府正在考虑推动一些科技巨头向政府提供1%的股权，并让政府在企业决策中发挥直接作用。\n\n...",
		"date": "2022/5/3",
		"id": "id_1651542468302_8729",
		"timestamp": 1651542468302
	},
	{
		"text": "一些城市正试图采取更积极、更迅速的行动来重启经济。周四，富裕的大型港口城市深圳和宁波开始向民众派发价值8亿元的购物餐饮消费券。\n“我认为在宁波和深圳看到的做法将在全国各地得到复制，”德勤北京办事处首席经济学家许思涛说。他随后又表示，“最好的政策不是多建一条地铁，而是把注意力集中在消费者支出上。”",
		"date": "2022/5/3",
		"id": "id_1651540959527_3696",
		"timestamp": 1651540959527
	},
	{
		"text": "美国疾病控制与预防中心周四向全国医生发出警告，通知他们一些健康的幼儿中出现了一批严重且无法解释的肝炎病例。\n2021年10月至2022年2月，阿拉巴马州有九名一至六岁的儿童因急性肝炎入院；有两名儿童需要肝脏移植。\n类似的病例也出现在北卡罗来纳州和欧洲。自2022年1月以来，英国卫生安全局报告了100多例10岁以下儿童突发性肝炎病例，其中10例需要肝脏移植。",
		"date": "2022/5/3",
		"id": "id_1651538346865_9472",
		"timestamp": 1651538346865
	},
	{
		"text": "今年全球大通胀，几乎所有的产业链利润都向上游走：",
		"date": "2022/5/2",
		"id": "id_1651488890777_5182",
		"timestamp": 1651488890777
	},
	{
		"text": "财联社5月2日电，欧股持续走低，法国CAC40指数、意大利富时MIB指数跌超3%，欧洲斯托克600指数跌幅扩大至2.",
		"date": "2022/5/2",
		"id": "id_1651480741443_8459",
		"timestamp": 1651480741443
	},
	{
		"text": "财联社5月2日电，德国外交部长贝尔伯克表示，德国正在推动对俄罗斯实施石油禁运，该措施也将对俄罗斯经济造成长久的打击。\n俄乌冲突快报\n阅43.31W评论(0)\n分享(9)\n15:02\n财联社5月2日电，欧股全线低开，欧洲斯托克50指数跌1.5%，德国DAX指数跌1%，法国CAC40指数跌0.4%，意大利富时MIB指数跌0.8%。",
		"date": "2022/5/2",
		"id": "id_1651480722157_3898",
		"timestamp": 1651480722157
	},
	{
		"text": "美联储“双刹”即将到来，全球市场屏息以待。\n\n当地时间5月3日至5月4日，美联储将召开5月议息会议。在本次会议后，美联储将在北京时间5月5日凌晨，也就是本周四A股“五一”假期后的首个交易日前公布利率决议，其中很可能宣布加息50bp，以及公布缩表计划。",
		"date": "2022/5/2",
		"id": "id_1651479853740_0664",
		"timestamp": 1651479853740
	},
	{
		"text": "财联社5月2日电，离岸人民币兑美元日内下跌超400基点，现报6.6844，日内跌幅达0.67%。",
		"date": "2022/5/2",
		"id": "id_1651475497928_6151",
		"timestamp": 1651475497928
	},
	{
		"text": "【德国总理：德国将在年底前逐步停止进口俄罗斯石油】财联社5月2日电，德国总理朔尔茨接受媒体采访时表示，德国将在今年夏天停止进口俄罗斯煤炭，在年底前逐步停止进口俄罗斯石油，并大幅减少从俄罗斯进口天然气。 (央视)",
		"date": "2022/5/2",
		"id": "id_1651475473488_8910",
		"timestamp": 1651475473488
	},
	{
		"text": "机构一直用领先于散户的预期来割散户的韭菜，锂矿的一波预期打满，割完韭菜，就去找一下个预期，可能是铜，也可能是航空、猪肉、地产、旅游，总之机构就是要预期你的预期，要不然怎么体现出机构的水平呢？",
		"date": "2022/5/2",
		"id": "id_1651457171895_5941",
		"timestamp": 1651457171895
	},
	{
		"text": "国内的粮价风险目前看来更加趋于可控的原因主要在于：\n\n1) 主要的农资化肥由于出口限制和限价指导，价格运行区间相对独立。\n\n2）得益于完善的粮储政策，粮食产量不再是影响粮价走势的主导因素，产出和价格之间正逐步摆脱负相关关系。\n\n3）海外粮食价格传导到国内的路径并不顺畅。可以看到近15年来，国内粮价波动较海外明显更加平滑。",
		"date": "2022/5/1",
		"id": "id_1651394100176_5019",
		"timestamp": 1651394100176
	},
	{
		"text": "转发：中午会议解读\n\n1）努力实现经济预期目标（没有放弃GDP目标）；\n2）全面加强基建，发挥消费对经济循环牵引作用（从宏观经济上，还是刺激基建、刺激消费）；利好基建板块。\n3）能源保供稳价（短期保供优于双碳，控煤价，利好火电）；\n4）支持各地因城施策，支持刚性和改善需求，优化预售资金监管（支持目前因城施策的放松态势，但没有大刺激）；利好房地产板块。\n5）促进平台经济发展，完成平台经济专项整改（有利于互联网）\n6）稳住外贸外资基本盘（最近外资流出压力大，但排序在后面）\n7）从“全面实行股票发行注册制”到“稳步推进股票发行注册制改革”。 说明注册制的进度放缓",
		"date": "2022/4/30",
		"id": "id_1651284564334_8431",
		"timestamp": 1651284564334
	},
	{
		"text": "4月29日中共中央政治局会议召开，我们提示以下会议要点：①坚持动态清零，最大限度减少疫情对经济影响；②努力实现全年预期目标，加快政策落地，减退税降费是核心；③用好各类货币政策工具，谋划增量工具，预计降息仍有可能，增量工具主要是新型再贷款工具；④加大基础设施建设和扩大消费，以内需为主导；⑤通过保市场主体来保就业；⑥房地产因城施策支持刚需和改善性需求，优化预售资金监管，本次政治局会议较去年末中央经济工作会议表述更具体更积极；⑦保障资本市场平稳运行，出台支持平台经济规范发展举措。综上，大类资产配置方面，我们仍然看好稳增长方向, 如金融、地产、建筑、建材，未来关注美债收益率见顶后成长股机会。",
		"date": "2022/4/30",
		"id": "id_1651284023996_1947",
		"timestamp": 1651284023996
	},
	{
		"text": "政治局会议解读：首提全面扩大国内需求",
		"date": "2022/4/30",
		"id": "id_1651284019678_0224",
		"timestamp": 1651284019678
	},
	{
		"text": "【德国联邦议院正式批准向乌克兰提供重型武器】财联社4月28日电，德国联邦议院以586票赞成、100票反对和7票弃权通过了对乌克兰问题议案，正式批准“继续向乌克兰提供武器，在可能的情况下加快交付，并将交付范围扩大到包括重型武器”。",
		"date": "2022/4/28",
		"id": "id_1651150060856_3332",
		"timestamp": 1651150060856
	},
	{
		"text": "【普京下令将俄罗斯化肥出口限制延长至8月31日】财联社4月27日电，据俄罗斯总统官网4月27日消息，俄总统普京指示将俄罗斯出口化肥的限制延长至8月31日，并考虑进一步延长限制的可能性。同时，普京下令取消对在俄罗斯无类似产品的农业机械和配件的进口关税，包括部分联合收割机和园艺机械。此外，政府从预算中拨款70亿卢布用于研究、开发渔船队船只设备的替代产品。",
		"date": "2022/4/27",
		"id": "id_1651065338809_9766",
		"timestamp": 1651065338809
	},
	{
		"text": "【世行报告：俄乌冲突对食品能源等大宗商品价格冲击巨大】财联社4月27日电，世界银行26日发布报告说，俄乌冲突对大宗商品市场造成了“重大冲击”，改变了全球贸易、生产和消费模式，将使价格在2024年底前都保持在“历史高位”。世行当天发布的最新一期《大宗商品市场展望》报告显示，能源价格2022年将上涨50.5%，价格压力将在2023年和2024年逐步缓解。报告预计2022年布伦特原油期货平均价格将达到每桶100美元，这是自2013年以来的最高水平，比2021年上涨42%。报告显示，包括农产品和金属在内的非能源价格预计2022年上涨19.2%，价格压力也将在数年后缓解。今年小麦价格预计上涨42.7%，金属和矿物价格上涨15.8%。整体而言，报告预计大宗商品价格将维持在远高于最近五年平均值的水平。报告还指出，如果俄乌冲突持续时间更长，或者俄罗斯受到更多制裁，大宗商品价格可能比目前预计的更高。",
		"date": "2022/4/27",
		"id": "id_1651065222362_3200",
		"timestamp": 1651065222362
	},
	{
		"text": "近期美国通胀不断走高、加息预期持续升温，3月FOMC会议纪要暗示缩表在即，我们回顾2017-2019年缩表，并对即将到来的缩表及其影响进行推演。本轮缩表与上一轮方式类似，但节奏更快、幅度更大。原因是本轮后周期加息，通胀预期走高，美债期限利差面临更大收窄压力。缩表主要影响美债供给，上一轮酝酿期长，对市场超预期影响有限，美债长端利率上行，美股在盈利支撑下强势。本轮节奏快、幅度大，美元可能表现更强势，美债长端利率抬升。美联储缩表并非影响中国市场的核心因素，但中美经济和政策错位，缩表加速美元回流，也许谨防对国内股债汇的冲击。",
		"date": "2022/4/27",
		"id": "id_1651019213775_9905",
		"timestamp": 1651019213775
	},
	{
		"text": "短期来看，人民币走升走贬类似股市短期波动，由市场情绪与预期差来主导，说白了就是市场交易者交易出来的。\n\n中期来看，人民币汇率主要取决于央行货币政策与干预动向。大的方面，包括央行直接了当的宽松、亦或是收紧的货币政策。小的方面，主要是央行的干预工具，包括远期售汇准备金率、离岸市场的央票工具、逆周期调节因子、主要官员发表对于人民币汇率的讲话、央行直接入场进行外汇抛售和购买等等。\n\n长期来看，本币汇率取决于本国的经济基本面。简单来说，哪个国家相对于其他国家经济更牛逼，增长动能更强劲，那么该国货币就会倾向于升值。因为更好的经济增长，通常意味着更高的投资回报、更确定的市场环境以及更稳定的局势，这些都有助于吸引资金的流入。国外大量资金的流入，即形成了对本币的需求，最终会推升本币的价格，也即是本币升值。",
		"date": "2022/4/26",
		"id": "id_1650983106160_6537",
		"timestamp": 1650983106160
	},
	{
		"text": "【储能产业链投资计划已经超过1.2万亿元】财联社4月26日电，《储能产业研究白皮书2022》今日发布，根据中关村储能产业技术联盟（CNESA）全球储能项目库的不完全统计，截至2021年底，中国已投运电力储能项目累计装机规模46.1GW，占全球市场总规模的22%，同比增长30%。中国能源研究会副理事长兼秘书长孙正运表示，借“双碳”东风，储能产业迎来了前所未有的关注和投资高潮。2021年国家与地方出台储能相关政策达300多项，产业链投资计划已经超过了1.2万亿，新型储能企业在融资和技术上也均有较大突破，储能规模化发展已然到来。 (上证报)",
		"date": "2022/4/26",
		"id": "id_1650974396710_0993",
		"timestamp": 1650974396710
	},
	{
		"text": "中国市场大跌，投资者担心抗疫封控措施\n\n中国股市创两年多来最大单日跌幅，人民币创2020年底以来新低。投资者担心严格的抗疫政策会给中国的经济增长和公司利润带来更大压力。",
		"date": "2022/4/25",
		"id": "id_1650886155214_2365",
		"timestamp": 1650886155214
	},
	{
		"text": "大●●\n\n1、美联储政策收紧预期较强，国内货币政策维持相对宽松的状态，中美货币政策错位。\n\n4月初公布的美联储会议纪要超预期鹰派，近期多位美联储官员也表示将加速美联储政策收紧进度，导致市场对美联储今年加息的节奏和幅度明显上升。目前市场预期美联储接下来2次会议均会加息50BP，年底将从目前的0.5%加息至2%-2.5%。\n\n国内方面，去年年底以来，为支持经济增长，货币政策一直维持比较宽松的状态。去年12月，央行宣布降准0.5%；今年1月，央行宣布降息；上周央行再度宣布降准0.25%。\n\n2、国内疫情反复，对国内经济造成负面影响，市场对后续国内经济增长预期有担忧。\n\n3月以来，国内疫情呈现局部省份反复蔓延，尤其是上海、深圳等一线城市疫情严重，国内经济活动受到影响。\n\n从最新公布的一季度经济数据来看，3月份工业增加值比今年1-2月放缓2.5%，固定资产投资比今年1-2月放缓2.9%，社零更是有正转负，且4月份可能会继续维持负增长的态势。\n\n3、国内出口开始高位回落，结汇需求高位回落。\n\n2020年以来，得益于国内疫情防控持续好于海外，且国内供应链完备，出口订单不断向我国转移，外汇市场流动性充裕，支撑人民币大幅升值。\n\n去年下半年以来，随着疫苗接种，海外众多经济体开始有序解封，海外生产明显复苏；国内由于动态清零政策对生产经营的严格限制，尤其是上海疫情超预期蔓延，对出口难免造成一定负面影响。今年一季度我国出口同比增长13.4%，较去年去年的21.4%明显回落。",
		"date": "2022/4/24",
		"id": "id_1650800434310_2443",
		"timestamp": 1650800434310
	},
	{
		"text": "一位研究中国问题的高级观察人士周一晚间称，中国经济出现了“真正的危险迹象”，甚至可能在本季度陷入停滞。\n\n彼得森国际经济研究所(Peterson Institute for International Economics)中国项目负责人的Mary Lovely说，中国正面临困难，部分原因是无法确定“连贯的”防疫政策，而且政策制定者对降息持谨慎态度。\n\n尽管疫情相关报告相互矛盾，但由于政府采取动态清零的防疫政策，中国国内可能有87个城市处于封控状态或受到某种形式的限制。\n\n消费和净出口一直是中国经济增长的两大驱动力。Lovely称：“我们在审视这两股驱动力的情况时，看到了一些严重的危险信号。”\n\n...",
		"date": "2022/4/24",
		"id": "id_1650778299818_9776",
		"timestamp": 1650778299818
	},
	{
		"text": "去年，中国国家主席习近平似乎所向无敌。而现在，他带领中国远离资本主义和西方的行动使中国经济陷入不确定性，并暴露出他对政权的执掌出现了细微裂痕。\n\n在习近平收紧了对从科技巨头到房地产开发商等一系列民营企业的控制后，去年年底中国经济增长急剧放缓，引起了中国决策者的警觉。与此同时，随着新冠病例的激增，中国严格的防控封锁措施再次加码，削弱了消费者支出和工厂产出。严格防控是习近平新冠危机应对策略的重要一环。\n\n此外，就在俄罗斯入侵乌克兰的几周前，中国在2月初与俄罗斯达成了一项协议。该协议扩大了中国和西方之间的鸿沟，凸显出中国在国内和外交政策中实施习近平的议程可能需要付出多高的代价。\n\n中国政府努力维系与俄罗斯的协议，同时避免与西方关系崩溃，在这一背景下，中国去年第四季度经济增速从当年年初的18.3%骤降至4%，这让官员们尤其不安。官员们现在开始谈论“政策纠偏”，试图减轻习近平政策的一些影响。\n\n...",
		"date": "2022/4/24",
		"id": "id_1650778245417_2550",
		"timestamp": 1650778245417
	},
	{
		"text": "中国股汇齐跌引发关注，外汇局强调人民币资产仍具有长期投资价值\n近期中国股市和人民币汇率连续大跌加剧外资流出担忧，中国国家外汇管理局周五淡化相关走势，试图安抚全球投资者，强调人民币资产仍然具有长期投资价值。",
		"date": "2022/4/24",
		"id": "id_1650778161512_3168",
		"timestamp": 1650778161512
	},
	{
		"text": "“各国囤粮”结果是什么？全球最大食用植物油出口国突然宣布：禁止食用油出口！",
		"date": "2022/4/23",
		"id": "id_1650701930720_7060",
		"timestamp": 1650701930720
	},
	{
		"text": "《观点报》曾做出评论，“为打击俄罗斯，美国正准备饿死全世界。”\n\n不是没有道理。",
		"date": "2022/4/23",
		"id": "id_1650701407475_0926",
		"timestamp": 1650701407475
	},
	{
		"text": "此外，俄罗斯不仅是粮食出口大国，同时也是化肥出口量最多的国家。\n\n俄罗斯的化肥产业，在世界上拥有举足轻重的地位。目前，它是全球最大氮肥出口国、第二大钾肥出口国、第三大磷肥出口国。其中，仅钾肥的供应量就占据全球化肥市场的20%。\n\n美国农业部长曾对外表示，或将对俄罗斯化肥进行制裁，该言论一出，立刻引起国际社会的一片哗然。\n\n在美国对俄展开贸易制裁后，全球商品价格一路上涨，通货膨胀问题固然严重，粮食价格才为亟待解决的问题。\n\n此外，还有值得注意的一点。以钾肥为例，全球钾盐资源分布严重错配。\n\n比如，供给端，加拿大、俄罗斯、白俄罗斯三国合计占全球储量的66%。但在需求端，却主要在东亚、拉美、北美这些钾资源相对匮乏的地区。\n\n而自3月10日开始，俄罗斯工业部就宣布暂时中止化肥出口。而白俄钾肥，则早在去年下半年就受到制裁。\n\n决定钾肥价格的三巨头，目前已去其二。",
		"date": "2022/4/23",
		"id": "id_1650701372539_5595",
		"timestamp": 1650701372539
	},
	{
		"text": "【银保监会：积极支持资本市场平稳运行，促进资本双向流动 吸引更多外商直接投资和证券投资】财联社4月22日电，银保监会党委召开会议传达学习国务院金融委专题会议精神，会议强调，要进一步增强和改善融资供给，努力促进国民经济良性循环。一是加大对市场主体的纾困力度，对受疫情影响较大的行业和中小微企业，加强信贷支持和保险保障。二是提升新市民金融服务水平，加强对吸纳新市民较多区域和行业的金融支持，有效满足新市民创业就业、购房安居、教育培训、医疗养老等方面金融需求。三是配合做好地方政府专项债发行及项目配套融资工作，支持加快重大项目工程和城乡基础设施建设。四是完善金融支持创新体系，引导金融机构增加制造业中长期贷款，鼓励银行保险机构更好服务关键核心技术攻关企业和“专精特新”企业。五是优化对消费重点领域的金融支持，更有针对性地促进扩大消费。六是全力支持货运物流保通保畅，扎实做好金融支持能源保供相关工作，有力保障产业链供应链安全稳定。七是持续完善“稳地价、稳房价、稳预期”房地产长效机制，支持改善和刚性住房需求，促进房地产业良性循环和健康发展。八是积极支持资本市场平稳运行，促进资本双向流动，吸引更多外商直接投资和证券投资。九是坚持“两个毫不动摇”，设置好红灯、绿灯，推动平台经济健康发展。十是守住不发生系统性金融风险的底线。用好地方政府专项债补充中小银行资本。进一步充实金融稳定保障基金，织密国家金融安全网，及时实施好风险处置，确保经济社会保持稳定。",
		"date": "2022/4/22",
		"id": "id_1650636134218_3305",
		"timestamp": 1650636134218
	},
	{
		"text": "【央行行长易纲：中国货币政策的首要目标是稳价格和稳就业】财联社4月22日电，第45届国际货币与金融委员会（IMFC）会议4月21日晚以线下为主、线上为辅的形式召开，央行行长易纲、副行长陈雨露出席会议。易纲行长介绍了中国经济形势及货币政策，表示中国货币政策的首要目标是稳价格和稳就业。稳价格既离不开货币政策的支持，也离不开实体经济的稳定。货币政策方面，人民银行始终保持货币供应量和社会融资规模增速同名义经济增速基本匹配，市场利率保持在合理区间。实体经济方面，今年粮食生产和能源供应对物价稳定非常重要，中国已基本实现粮食生产自给自足。金融服务高度重视农业生产，煤炭、石油、天然气等重要能源的生产和进口。只要确保粮食生产和能源供应，物价将稳定在合理区间。",
		"date": "2022/4/22",
		"id": "id_1650599913468_3939",
		"timestamp": 1650599913468
	},
	{
		"text": "举个就发生在眼前的例子。众所周知，中国西南地区水电资源丰富，所以这些年陆续上马了电解铝等一批高耗能项目。放在正常年份倒也没问题，但过去两年，一方面国外受疫情影响，工厂停工、企业停产，导致对中国产品的依赖骤增，外贸订单暴涨；另一方面，由于国内煤炭产量下降，煤价上涨，火电企业发电意愿低迷，拉闸限电情况频现。\n\n如此状况下，西南地区为了保护自身高耗能产业，降低了水电的对外输送量，从而进一步加剧了广东、江苏、浙江等地的用电紧张态势。\n\n显然，这不利于中国整体经济的复苏，也冲击了国家的能源安全，进而影响到以国内大循环为主体，国内国际双循环战略的实施。\n\n毕竟，经过改革开放40多年的发展，中国如今的经济体量、每年生产的货物总量，已经无法再像过去那样单纯依靠外贸，加之外部环境的云谲波诡，这些都要求“加快建设高效规范、公平竞争、充分开放的全国统一大市场”。\n\n就像《意见》中提到的，只有“健全多层次统一电力市场体系”，才能“积极防范能源等重要产品供应短缺风险”，充分挖掘世界最大国内市场的增长潜力，发挥其对国民经济定海神针的作用。",
		"date": "2022/4/22",
		"id": "id_1650588307810_1942",
		"timestamp": 1650588307810
	},
	{
		"text": "财联社4月20日电，世行行长马尔帕斯表示，预计粮食安全危机将持续至少几个月，可能持续到明年。",
		"date": "2022/4/21",
		"id": "id_1650470830858_4785",
		"timestamp": 1650470830858
	},
	{
		"text": "俄罗斯是世界小麦、化肥、石油和天然气的主要供应国。中国是数千条全球制造业供应链的源头或关键环节。如果俄罗斯被孤立，中国被长期封锁，地球的每一个角落都会受到影响。这种可能性不再遥远。",
		"date": "2022/4/20",
		"id": "id_1650458702019_9742",
		"timestamp": 1650458702019
	},
	{
		"text": "【韩国3月进口小麦每吨均价13年后再度突破400美元 环比大涨8.8%】财联社4月20日电，据韩国关税厅（海关）和食品业20日消息，韩国3月进口小麦及混合麦（HS编码1001）42.9万吨，进口额为1.7245亿美元。平均每吨进口价402美元，环比大涨8.8%，在2008年金融危机之后时隔13年零3个月再次突破400美元。",
		"date": "2022/4/20",
		"id": "id_1650451915975_0662",
		"timestamp": 1650451915975
	},
	{
		"text": "【杉杉股份：拟对控股子公司增资30.5亿元并引入比亚迪等战投】财联社4月19日电，杉杉股份公告，公司拟通过全资子公司宁波杉杉新能源与四位战略投资人问鼎投资、比亚迪、宁德新能源、昆仑资本共同对控股子公司上海杉杉锂电进行增资，增资金额合计30.5亿元，认购上海杉杉锂电新增注册资本合计3.05亿元。其中，比亚迪增资1.5亿元，宁德新能源增资1亿元。小财注：问鼎投资由宁德时代持有其100%股权。",
		"date": "2022/4/19",
		"id": "id_1650368275245_1628",
		"timestamp": 1650368275245
	},
	{
		"text": "通胀、稳增长、疫情（短线）",
		"date": "2022/4/19",
		"id": "id_1650299873329_6444",
		"timestamp": 1650299873329
	},
	{
		"text": "财联社4月18日电，世界银行将2022年全球GDP增长预期从4.1%下调至3.2%。",
		"date": "2022/4/18",
		"id": "id_1650296124833_0537",
		"timestamp": 1650296124833
	},
	{
		"text": "疫情封锁影响中国经济\n一季度GDP增4.8%，放缓预计将加剧",
		"date": "2022/4/18",
		"id": "id_1650294510186_4241",
		"timestamp": 1650294510186
	},
	{
		"text": "“一季度数据并未完全反映出新冠疫情导致经济上脆弱，”经济学人智库（EIU）经济分析师徐天辰向BBC中文说。 他说， 3月底才开始的上海封城是有经济成本的。之后，其他数十个城市封锁措施也有所升级，以应对奥密克戎传播。\n\n徐天辰认为，这意味着二季度对中国来说可能更加困难，消费需求仍会疲软，国内供应链则经历前所未有的挑战。\n\n中原银行首席经济学家王军也持相似观点，他认为，即使一季度的GDP增长高于（去年）四季度的4.0%的增长，但离中国5.5%的年度增长目标仍有很大距离。3月份的增长受到抗疫的严重影响，服务业的消费受到极大打击。\n\n王军表示： “今年第二季度将遭受更大的压力，经济在多大程度上失去动力将取决于中国是否会对其抗疫政策进行灵活调整，并通过其宏观政策提供更大的支持。”\n\n此外，就业也将在二三季度迎来考验。徐天辰表示，中国31个主要城市的失业率为6%，已经高于2020年上半年的水平，当时第一轮新冠疫情对全国造成冲击。就业前景已经很严峻，然而今年夏天毕业的大学生将达到创纪录的水平。",
		"date": "2022/4/18",
		"id": "id_1650293361422_0186",
		"timestamp": 1650293361422
	},
	{
		"text": "【工信部：确保重点产业链供应链稳定畅通和企业正常生产经营 抓实落细“白名单”制度】财联社4月18日电，全国保障物流畅通促进产业链供应链稳定电视电话会议今日上午召开后，工业和信息化部立即行动，细化实化各项举措，确保重点产业链供应链稳定畅通和企业正常生产经营。抓实落细重点产业链供应链“白名单”制度，建立汽车、集成电路、消费电子、装备制造、农用物资、食品、医药等重点产业链龙头企业日调度机制，发挥产业链供应链畅通协调平台作用，加强前后方协同、上下游衔接，强化部省联动，保障重点企业稳定生产和重点产业链运转顺畅。坚持对各类企业一视同仁，予以支持帮扶。充分发挥前方工作组作用，区分轻重缓急，坚持先易后难，积极稳妥有序推进重点企业复工复产。扩大“白名单”范围，指导地方工业和信息化主管部门细化工业企业疫情防控指引，按照“一企一策”“一园一策”组织生产，保障物流畅通。",
		"date": "2022/4/18",
		"id": "id_1650284193500_3305",
		"timestamp": 1650284193500
	},
	{
		"text": "【古特雷斯：乌克兰危机可能导致全球五分之一人口陷入贫困和饥饿】财联社4月18日电，联合国秘书长安东尼奥·古特雷斯日前在接受媒体采访时说，乌克兰危机可能导致多达17亿人口陷入贫困和饥饿，超过全球人口的五分之一。",
		"date": "2022/4/18",
		"id": "id_1650284151562_1253",
		"timestamp": 1650284151562
	},
	{
		"text": "全球农业种植者正在享有百年以来的最高种植红利期，较之于种植利润的飙升，化肥成本项的投入尚不足总生产成本的40%，因此开疆拓土和因地施肥都是必然选择。在这背景下，化肥的需求价格弹性很低，而钾肥具有生产在地里上集中的特点。当下全球粮食正面临严峻考验，而玉米，大豆，小麦都非常依赖于钾肥而获得高产。在俄乌冲突的全球语境里，限制钾肥的出口也将成为俄方对欧美反制裁的有利手段，钾肥在国际政治中的筹码地位被动凸显，在2022年度的种植季结束前，作为 “粮食的粮食”，钾肥价格高企的局面难以逆转。",
		"date": "2022/4/17",
		"id": "id_1650160730698_4295",
		"timestamp": 1650160730698
	},
	{
		"text": "【国资委：一季度中央企业实现营业收入9万亿元、净利润4723亿元 同比分别增长15.4%、13.7%】财联社4月16日电，一季度中央企业经济效益快速增长，实现营业收入9万亿元、利润总额6179亿元、净利润4723亿元，同比分别增长15.4%、14.6%、13.7%，上交税费7348亿元，同比增长20.9%，经济运行质量进一步改善，研发经费投入、年化全员劳动生产率不断提高，整体资产负债率保持稳定，固定资产投资平稳增长。",
		"date": "2022/4/16",
		"id": "id_1650101360443_4457",
		"timestamp": 1650101360443
	},
	{
		"text": "中信证券认为，俄乌冲突背景下，海外能源价格维持高位，进口煤价优势消失，一季度进口煤量同比下降24.2%，会对国内煤价产生明显的边际效应。后续随着疫情缓和、基建发力，煤炭需求还有新一轮脉冲改善。按照目前的业绩预期和估值水平，板块仍有望实现显著的超额收益。",
		"date": "2022/4/16",
		"id": "id_1650086854887_0394",
		"timestamp": 1650086854887
	},
	{
		"text": "【财政部部长刘昆：财政政策发力适当靠前 着力稳定宏观经济大盘】财联社4月16日电，财政部部长刘昆4月16日在《求是》杂志撰文指出，今年实施好积极的财政政策，要坚持稳字当头、稳中求进，财政政策发力适当靠前，用好政策工具箱、打足提前量，早出台政策，早下拨资金，早落地见效，着力稳定宏观经济大盘。\n\n用好政府债券扩大有效投资，支持推进交通、能源、水利等领域项目建设。地方政府专项债券适当提高使用集中度，向项目准备充分地区倾斜，并加快债券发行使用。鼓励和引导社会资本参与基础设施和公共服务项目建设运营。完善教育、养老、医疗、育幼、住房等支持政策体系，促进消费持续恢复。落实新能源汽车购置补贴、免征车辆购置税等政策，促进新能源汽车消费。支持县域商业建设行动，扩大农村消费。推动重点领域政府购买服务改革，更好满足公共服务需求。落实好支持区域协调发展的财税支持政策，促进东、中、西和东北地区协调发展。提升新型城镇化建设质量，推动健全常住地提供基本公共服务制度。系统化全域推进海绵城市建设。支持再开工改造一批城镇老旧小区，有序推进城市更新。",
		"date": "2022/4/16",
		"id": "id_1650085812129_1091",
		"timestamp": 1650085812129
	},
	{
		"text": "抗疫封控从上海扩展至国内其他城市\n\n野村的一项调查显示，截至周一，中国有45个城市实施了全面或部分封控。这些城市的人口占中国总人口的四分之一以上，其经济产值占中国GDP的40%左右。",
		"date": "2022/4/16",
		"id": "id_1650077988635_0042",
		"timestamp": 1650077988635
	},
	{
		"text": "中原银行首席经济学家王军认为，但就短期而言，仍有必要尽快降准降息，提供充裕的流动性，以给企业特别是中小企业减轻负担，支持实体经济发展。\n\n刚刚召开的中国国务院常务会议提出“适时灵活运用多种货币政策工具”。分析人士认为，中国国内新冠疫情阴霾笼罩，经济下行压力之大有目共睹，央行宽松政策或箭在弦上，工具箱内包括结构性宽松及降准降息等子弹随时待发。\n\n此次国常会未直接提及具体宽松政策，或意味着经济多重压力之下，释放货币政策最大效能、多措并举发力的概率加大。\n\n此外，作为拉动投资的重要政策工具，中国财政部还宣布扩大地方政府专项债用途范围，将加大支持城市管网建设、新型基础设施、粮食仓储物流设施等领域项目。2020年疫情爆发之初，中国政府也曾扩大专项债使用范围，包括增加城镇老旧小区改造领域、加快建设5G网络等。",
		"date": "2022/4/16",
		"id": "id_1650075480271_7374",
		"timestamp": 1650075480271
	},
	{
		"text": "2022年已经过去一个季度多，新一轮疫情在中国依然肆虐。不同于过去两年，奥密克戎传播快，从南到北，从东到西，广东、吉林、陕西多点爆发，而且包括上海、深圳等重要经济中心。\n\n实际上，去年四季度，中国经济复苏的步伐已经开始放缓，但是这轮突如其来的疫情，让这个全球经济引擎的运转格外困难——在严格防疫措施下，卡车司机面临短缺；工厂大面积停工；供应链的波动不仅影响中国，而且波及全球。\n\n备受关注的中国一季度经济数据将于下周一公布。中国总理李克强在近期一次座谈会上形容，“有些突发因素超出预期”使得“经济运行面临更大不确定性和挑战”。用词谨慎的中国政府使用这样的叙述颇不寻常。\n\n为了应对疫情的影响，中国也出台多项政策，甚至经历四年持续压制的房地产市场也出现松动的迹象。即便如此，分析师认为，防疫策略不调整的情况下，经济承受的下行压力将很大。",
		"date": "2022/4/16",
		"id": "id_1650075386100_9576",
		"timestamp": 1650075386100
	},
	{
		"text": "新冠疫情：中国罕见警告“突发因素超出预期” 防疫策略可能决定经济走向",
		"date": "2022/4/16",
		"id": "id_1650075277999_3620",
		"timestamp": 1650075277999
	},
	{
		"text": "【“12条”获国资力挺 国企回购与增持有望更便利】 财联社4月16日电，最新统计数据显示，今年以来A股回购案例中，80%是民企，国企只占4%。“国企上市公司回购案例少，一个重要原因是流程很复杂，国企权衡利弊多，操作起来不便利。”有资深市场人士如此解释。随着证监会、国资委、全国工商联联合下发了“关于进一步支持上市公司健康发展的通知”（即“支持上市公司发展12条”），这种情况有望得到改变。行业专家普遍认为，成熟市场上，稳定的现金分红和股份回购能给市场带来稳定的预期，对二级市场估值形成支撑。而国有控股上市公司是我国资本市场的中流砥柱，通过引导这一群体发挥表率作用，有助于维护市场稳定和健康发展。上海国有资本运营研究院院长罗新宇表示，待相关政策细化后，预计国有上市公司将尽快付诸实际行动，充分发挥其“国字号”的责任担当。",
		"date": "2022/4/16",
		"id": "id_1650067502680_3107",
		"timestamp": 1650067502680
	},
	{
		"text": "中国国债丧失十余年来相较美国国债的收益率优势\n由于投资者预计美联储将通过多次加息以对抗通胀，而且中国央行料将在未来几个月逐步放松政策以提振国内经济，中国国债相较于美国国债的巨大收益率优势消失了，至少在名义收益率上如此。",
		"date": "2022/4/16",
		"id": "id_1650038886213_3110",
		"timestamp": 1650038886213
	},
	{
		"text": "中国已酝酿十多年的房产税一度被提上日程，去年十月宣布扩大试点，但仅仅5个月后就被叫停。3月16日财政部网站发文称，综合考虑各方面的情况，今年内不具备扩大房地产税改革试点城市的条件。\n\n多家机构认为，2022年房地产税试点可能还是在酝酿方案的过程中，不会推出，以减轻房地产行业的下行压力。\n\n不仅如此，长期施加在楼市上的压力有放松的迹象。今年以来，中国多地密集出台房地产宽松政策——据中原地产研究中心统计，2022年已经累积有超过70个城市发布了稳楼市新政。苏州、南京等热点城市也加入了政策松绑的大军。\n\n中信证券研报称，3月以来因城施策的政策利好加速涌现，结合以往的规律，销售的回暖并不遥远，商品房销售增速二季度或将见底回升。\n\n过去几轮经济衰退期，中国都释放政策，通过刺激楼市来提振经济。中国前地产商任志强有一个颇为流行的比喻——房地产就像“夜壶”，宏观经济不行了，就拿出来用一下，刺激刺激，用完了再踢回床底下。",
		"date": "2022/4/15",
		"id": "id_1650036447794_4397",
		"timestamp": 1650036447794
	},
	{
		"text": "在2020年中国疫情最严重的年份，中国土地出让收入飙升至创纪录的8.4万亿元，相当于澳大利亚年度国内生产总值，支撑了当年的财政预算。\n\n在此之后，针对房地产市场的政策突然收紧，比如设置房屋成交指导价，对重点房企融资提出“三道红线”，以及土地集中拍卖等。\n\n一系列政策深刻改变房地产金融格局，火热的楼市骤然遇冷，包括恒大在内的房地产企业陷入困境，相应地方政府的土地出让金收入也罕见地出现大幅下滑。\n\n官方背景的中国社会科学院发布的2022年经济蓝皮书中称，“2022年房地产市场很可能继续承压，土地出让收入增长相应面临较大挑战，这将直接影响地方政府的可支配财力，进而对地方债风险产生影响。”",
		"date": "2022/4/15",
		"id": "id_1650036408744_5038",
		"timestamp": 1650036408744
	},
	{
		"text": "中原银行首席经济学家王军认为，但就短期而言，仍有必要尽快降准降息，提供充裕的流动性，以给企业特别是中小企业减轻负担，支持实体经济发展。\n\n刚刚召开的中国国务院常务会议提出“适时灵活运用多种货币政策工具”。分析人士认为，中国国内新冠疫情阴霾笼罩，经济下行压力之大有目共睹，央行宽松政策或箭在弦上，工具箱内包括结构性宽松及降准降息等子弹随时待发。\n\n此次国常会未直接提及具体宽松政策，或意味着经济多重压力之下，释放货币政策最大效能、多措并举发力的概率加大。\n\n此外，作为拉动投资的重要政策工具，中国财政部还宣布扩大地方政府专项债用途范围，将加大支持城市管网建设、新型基础设施、粮食仓储物流设施等领域项目。2020年疫情爆发之初，中国政府也曾扩大专项债使用范围，包括增加城镇老旧小区改造领域、加快建设5G网络等。",
		"date": "2022/4/15",
		"id": "id_1650036341886_0758",
		"timestamp": 1650036341886
	},
	{
		"text": "这些经济指标反映出的前景也不容乐观——中原银行首席经济学家王军认为，国际通胀向国内的传导、上游向下游的传导将不可避免，如果不能采取有效措施加以应对，终端产品的通胀也会逐步加剧，其结果将推高今年物价，并对货币政策形成掣肘。",
		"date": "2022/4/15",
		"id": "id_1650036170114_4808",
		"timestamp": 1650036170114
	},
	{
		"text": "备受关注的中国一季度经济数据将于下周一公布。中国总理李克强在近期一次座谈会上形容，“有些突发因素超出预期”使得“经济运行面临更大不确定性和挑战”。用词谨慎的中国政府使用这样的叙述颇不寻常。\n\n为了应对疫情的影响，中国也出台多项政策，甚至经历四年持续压制的房地产市场也出现松动的迹象。即便如此，分析师认为，防疫策略不调整的情况下，经济承受的下行压力将很大。",
		"date": "2022/4/15",
		"id": "id_1650036105805_0461",
		"timestamp": 1650036105805
	},
	{
		"text": "近三分之一人口被封控，中国经济为“清零”付出高昂代价",
		"date": "2022/4/15",
		"id": "id_1650035632171_8436",
		"timestamp": 1650035632171
	},
	{
		"text": "【央行：将继续实施稳健货币政策 稳定宏观经济大盘】财联社4月15日电，中国人民银行决定于2022年4月25日下调金融机构存款准备金率，央行有关负责人表示，当前流动性已处于合理充裕水平。此次降准的目的，一是优化金融机构资金结构，增加金融机构长期稳定资金来源，增强金融机构资金配置能力，加大对实体经济的支持力度。二是引导金融机构积极运用降准资金支持受疫情严重影响行业和中小微企业。三是此次降准降低金融机构资金成本每年约65亿元，通过金融机构传导可促进降低社会综合融资成本。人民银行将继续实施稳健货币政策。一是密切关注物价走势变化，保持物价总体稳定。二是密切关注主要发达经济体货币政策调整，兼顾内外平衡。同时，保持流动性合理充裕，促进降低综合融资成本，稳定宏观经济大盘。",
		"date": "2022/4/15",
		"id": "id_1650031723325_4288",
		"timestamp": 1650031723325
	},
	{
		"text": "【东方证券邵宇：央行降准释放市场流动性 未来降息空间不大】财联社4月15日电，央行降准如期而至，共计释放长期资金约5300亿元。东方证券首席经济学家邵宇认为，本次降准是全面宽松与结构化宽松相结合，给城商行支持的区域中小企业以及农商行支持的涉农企业带来了结构性的宽松支持，短期来看，也会对市场及实体经济的流动性有较为明确的支持。释放的5300亿元属于中长期资金，有利于优化贷款、信贷结构，对投资以及企业中长期发展均是利好。邵宇同时表示，未来降息空间不大，可能性尚有待观察。（记者 黄靖斯）",
		"date": "2022/4/15",
		"id": "id_1650031586775_8800",
		"timestamp": 1650031586775
	},
	{
		"text": "昨天研报君说到“稳增长”基调不变，“稳增长”短期可能仍是配置主线，未来1-2个月将是政策集中发力的关键时期，包括房地产放松、基建项目加速、货币信贷持续投放等可能的政策手段下，近期我们看到，国常会，各部委政策的推动下，经济增长的预期有望逐步见底。",
		"date": "2022/4/15",
		"id": "id_1649982035064_6382",
		"timestamp": 1649982035064
	},
	{
		"text": "【量化交易需求激发系统升级 券商加码“毫秒争夺战”】财联社4月15日电，量化交易系统的升级，对券商业务转型而言是一场应变图存的压力测试。作为券商越来越重要的客户群体，量化客户对股基交易量、两融、收益互换等业务线都有着重要价值，而量化交易系统正是其基础性保障。随着量化私募规模的扩容，券商不断强化量化交易服务，对交易系统迭代升级，展开“毫秒级”的争夺，力求在转型中占得先机。",
		"date": "2022/4/15",
		"id": "id_1649980822044_7426",
		"timestamp": 1649980822044
	},
	{
		"text": "中共在今年的首要任务是实现经济增长，这也迫使它搁置了可能解决经济模式中更深层次问题的艰难改革。长期以来，中国一直在努力摆脱经济对基础设施项目贷款的依赖，这些项目已让中国背上了相当于数万亿美元的巨额债务。\n中国已准备在今年掀起自2008年全球金融危机以来规模最大的建设热潮。全球金融危机期间，中国政府为保持经济引擎的运转，对建设项目投入了大量资金，地方政府和国有企业都大笔举债，为高速公路、桥梁，以及京沪高铁等建设项目提供资金。\n相关报道\n习近平关键一年，中国经济目标求稳\n2022年3月5日\n\n习近平治下，中国与世界走向背离\n2022年2月24日\n\n一场以习近平为主角的接班人大戏\n2022年2月14日\n\n详解中共第三份历史决议\n2021年11月17日\n\n中国今年计划修建更多条高铁线路，以及八个国家计算中心和十个数据中心集群。\n“在努力推进基础设施建设项目上，今年会像是2008年和2009年的重演，”清华大学的李稻葵预测。",
		"date": "2022/4/14",
		"id": "id_1649941197974_4594",
		"timestamp": 1649941197974
	},
	{
		"text": "中国已准备在今年掀起自2008年全球金融危机以来规模最大的建设热潮。全球金融危机期间，中国政府为保持经济引擎的运转，对建设项目投入了大量资金，地方政府和国有企业都大笔举债，为高速公路、桥梁，以及京沪高铁等建设项目提供资金。\n相关报道\n习近平关键一年，中国经济目标求稳\n2022年3月5日\n\n习近平治下，中国与世界走向背离\n2022年2月24日\n\n一场以习近平为主角的接班人大戏\n2022年2月14日\n\n详解中共第三份历史决议\n2021年11月17日\n\n中国今年计划修建更多条高铁线路，以及八个国家计算中心和十个数据中心集群。\n“在努力推进基础设施建设项目上，今年会像是2008年和2009年的重演，”清华大学的李稻葵预测。",
		"date": "2022/4/14",
		"id": "id_1649941190931_3476",
		"timestamp": 1649941190931
	},
	{
		"text": "【联合国秘书长：俄乌冲突正在加剧全球粮食、能源和金融系统危机】财联社4月14日电，联合国秘书长古特雷斯当地时间4月13日就一份关于俄乌冲突对全球粮食、能源和金融系统造成影响的最新报告举行新闻发布会。古特雷斯表示，俄乌冲突正在加剧全球粮食、能源和金融的三重危机，对世界上最脆弱的人群、国家和经济体造成冲击。冲突的影响是全球性和系统性的，多达17亿人正暴露在粮食、能源和金融系统的破坏之下，这些破坏正在导致贫困和饥饿问题的恶化。",
		"date": "2022/4/14",
		"id": "id_1649897160050_6007",
		"timestamp": 1649897160050
	},
	{
		"text": "国常会4月13日指出，扩大重点领域消费。促进医疗健康、养老、托育等消费，支持社会力量补服务供给短板。鼓励汽车、家电等大宗消费，各地不得新增汽车限购措施，已实施限购的逐步增加增量指标。支持新能源汽车消费。",
		"date": "2022/4/14",
		"id": "id_1649896863519_9029",
		"timestamp": 1649896863519
	},
	{
		"text": "国务院常务会议：决定进一步加大出口退税等政策支持力度，促进外贸平稳发展。",
		"date": "2022/4/13",
		"id": "id_1649849697491_6125",
		"timestamp": 1649849697491
	},
	{
		"text": "国务院常务会议：部署促进消费的政策举措，助力稳定经济基本盘和保障改善民生。",
		"date": "2022/4/13",
		"id": "id_1649849694144_3410",
		"timestamp": 1649849694144
	},
	{
		"text": "【普京：俄罗斯遭遇了物流领域的困难】财联社4月12日电，俄白元首结束近3小时的会谈，共同举行记者会。俄罗斯总统普京在记者会上表示，俄罗斯遭遇了物流领域的困难。国际市场的化肥价格已经是以前的三倍，而且还在继续攀升。如果物流问题继续恶化，化肥供应情况将更加严峻，世界很多地区都将面临饥荒。",
		"date": "2022/4/13",
		"id": "id_1649780954558_7093",
		"timestamp": 1649780954558
	},
	{
		"text": "机构：疫情、俄乌及高粮价 今年全球恐有超2.5亿人陷入赤贫",
		"date": "2022/4/12",
		"id": "id_1649772216168_9964",
		"timestamp": 1649772216168
	},
	{
		"text": "大宗商品涨价导致中国3月通胀超预期 货币政策仍需适时加力",
		"date": "2022/4/12",
		"id": "id_1649762431373_5535",
		"timestamp": 1649762431373
	},
	{
		"text": "世界银行：战争使乌克兰经济近乎腰斩，对东欧和亚洲经济影响超过疫情",
		"date": "2022/4/12",
		"id": "id_1649759576534_9398",
		"timestamp": 1649759576534
	},
	{
		"text": "【财联社时评：稳增长的新预案该落在何处？】财联社4月12日电，日前国务院总理李克强表示，当前世界局势复杂演变，国内疫情近期多发，有些突发因素超出预期，对经济平稳运行带来更大不确定性和挑战。政策举措要靠前发力、适时加力，同时研究准备新的预案。4月11日，李克强召开部分地方政府主要负责人座谈会，再度指出要及时研究制定应对预案，稳定市场预期。对于新的预案，市场抱有一定期待。这意味着面对新的局势和状况，围绕市场主体为核心发力点的金融、财税和产业扶持政策要有新的抓手和方向。下一步的政策抓手该落在何处？笔者认为，推动货币政策、财政政策、房地产政策等关键领域的政策协调和合力非常重要。当前国内政策空间受美联储加息预期的钳制，但降准仍有空间。基建投资则要尽快形成规模实物工作量。在坚持房住不炒、监测重点区域投机的基础上，房地产政策的基调应更侧重于促进市场良性循环。（评论员 梁柯志）",
		"date": "2022/4/12",
		"id": "id_1649736442335_7738",
		"timestamp": 1649736442335
	},
	{
		"text": "【证监会等三部门：增进价值回归 稳定投资者预期 支持符合条件的上市公司为稳定股价进行回购】财联社4月11日电，证监会、国资委、全国工商联联合发布关于进一步支持上市公司健康发展的通知。通知指出，鼓励上市公司回购股份用于股权激励及员工持股计划。支持符合条件的上市公司为稳定股价进行回购。依法支持上市公司通过发行优先股、债券等多种渠道筹集资金实施股份回购。鼓励大股东、董监高长期持有上市公司股份，在本公司股票出现大幅下跌时积极通过增持股票的方式稳定股价。审慎制定减持计划，严格遵守关于减持的披露、数量、价格、时间要求，规范、有序减持。支持上市公司结合本公司所处行业特点、发展阶段和盈利水平，增加现金分红在利润分配中的比重，与投资者分享发展红利，增强广大投资者的获得感。",
		"date": "2022/4/11",
		"id": "id_1649690460647_8199",
		"timestamp": 1649690460647
	},
	{
		"text": "【证监会等三部门：鼓励和支持社保、养老金、信托、保险和理财机构将更多资金配置于权益类资产 增加资本市场投资】财联社4月11日电，证监会、国资委、全国工商联联合发布关于进一步支持上市公司健康发展的通知。通知指出，完善有利于长期机构投资者参与资本市场的制度机制，鼓励和支持社保、养老金、信托、保险和理财机构将更多资金配置于权益类资产，增加资本市场投资，特别是优质上市公司的股票投资。",
		"date": "2022/4/11",
		"id": "id_1649690435773_0855",
		"timestamp": 1649690435773
	},
	{
		"text": "【东方证券邵宇：中美利差倒挂会对新兴市场形成一定压力】财联社4月11日电，最新消息显示，4月11日，中美10年期国债利差出现倒挂，为2010年来首次，美国10年期国债收益率上行5.5bp至2.764%，中国10年期国债活跃券220003收益率持平上日中债估值报2.7525%。对此，东方证券首席经济学家邵宇认为，正常来讲，倒挂出现会带来一定压力。因为全球资本流动是套利驱动的，即资本借发达经济体的廉价货币与利率去投资新兴市场。如果利率反转，就意味着这一套息结构已经被完全打反，打反后会导致资金从新兴市场流出，对新兴市场的经济与资本市场的形成一定的压力。（记者 黄靖斯）",
		"date": "2022/4/11",
		"id": "id_1649651925537_9006",
		"timestamp": 1649651925537
	},
	{
		"text": "《中共中央 国务院关于加快建设全国统一大市场的意见》4月10日发布。意见提出，加快发展统一的资本市场；加快培育统一的技术和数据市场；建设全国统一的能源市场，研究推动适时组建全国电力交易中心；建设现代流通网络，加强应急物流体系建设。",
		"date": "2022/4/11",
		"id": "id_1649637532964_6520",
		"timestamp": 1649637532964
	},
	{
		"text": "【中共中央 国务院：加快培育统一的技术和数据市场】财联社4月10日电，《中共中央国务院关于加快建设全国统一大市场的意见》10日发布。意见提出，加快培育统一的技术和数据市场。建立健全全国性技术交易市场，完善知识产权评估与交易机制，推动各地技术交易市场互联互通。完善科技资源共享服务体系，鼓励不同区域之间科技信息交流互动，推动重大科研基础设施和仪器设备开放共享，加大科技领域国际合作力度。加快培育数据要素市场，建立健全数据安全、权利保护、跨境传输管理、交易流通、开放共享、安全认证等基础制度和标准规范，深入开展数据资源调查，推动数据资源开发利用。 (证券时报)",
		"date": "2022/4/10",
		"id": "id_1649597443138_5499",
		"timestamp": 1649597443138
	},
	{
		"text": "【中共中央 国务院关于加快建设全国统一大市场的意见发布】《中共中央 国务院关于加快建设全国统一大市场的意见》10日发布。强化市场基础制度规则统一、推进市场设施高标准联通、打造统一的要素和资源市场、推进商品和服务市场高水平统一、推进市场监管公平统一、进一步规范不当市场竞争和市场干预行为，意见为今后一个时期建设全国统一大市场提供了行动纲领，必将对新形势下深化改革开放，更好利用发挥、巩固增强我国市场资源巨大优势，全面推动我国市场由大到强转变产生重要影响。",
		"date": "2022/4/10",
		"id": "id_1649589641360_0407",
		"timestamp": 1649589641360
	},
	{
		"text": "【机构入场“抄底” 或是今年为数不多的高收益投资机会】财联社4月10日电，不少债券私募机构和一些高净值个人正在入场“抄底”民企地产债。机构通过低价买入民企地产债为产品增厚收益，高净值个人则通过场内交易博取高收益。“市场情绪好时，一周就可以翻倍。”一位债券从业人员透露。业内普遍认为，近期部分民企地产债确实存在着阶段性的投资价值，而且可能也是今年以来为数不多的高收益投资机会。 (中国证券报)",
		"date": "2022/4/10",
		"id": "id_1649577757927_1611",
		"timestamp": 1649577757928
	},
	{
		"text": "摩根大通：一场前所未有的“严重农业供应冲击”即将来临！",
		"date": "2022/4/9",
		"id": "id_1649507634504_5395",
		"timestamp": 1649507634504
	},
	{
		"text": "路透伦敦4月8日 - 美国银行策略师在一份每周研究报告中警告说，随着美国联邦储备理事会(美联储/FED)收紧货币政策以抑制激升的通胀，宏观经济形势正在迅速恶化，并可能将美国经济推入衰退。\n\n“‘通胀冲击’正在恶化，‘利率冲击’刚刚开始，‘衰退冲击’即将到来”，美国银行首席投资策略师Michael Hartnett在给客户的一份报告中写道，并称在这种情况下，现金、波动性、商品和加密货币的表现可能超过债券和股票。",
		"date": "2022/4/8",
		"id": "id_1649429933104_0236",
		"timestamp": 1649429933104
	},
	{
		"text": "路透上海4月8日 - 上海市新增新冠阳性病例已连七日创纪录，并首次突破2万例。上海卫健委官员周五表示，近日通过区域筛查发现的阳性感染者数一直处于高位，提示社区传播仍有发生，且呈现聚集性特征，疫情防控形势复杂严峻。\n\n中国本轮疫情难见终结迹象，尤其是作为金融中心的上海情况十分不乐观，疫情管控令中国经济承压，消费将受更大打击。分析人士认为，疫情的死灰复燃及相关控制措施，将对中国3月以及一季度经济增长造成影响，并调降二季度和全年预测。",
		"date": "2022/4/8",
		"id": "id_1649429816124_0684",
		"timestamp": 1649429816124
	},
	{
		"text": "【联合国粮农组织：俄乌冲突助推全球粮价再创历史新高】财联社4月8日电，联合国粮农组织（FAO）当地时间周五公布的最新数据显示，俄乌冲突爆发后，全球粮价价格再创历史新高，进一步引发了对于粮食危机和这场冲突对世界各地弱势群体的影响的担忧。FAO的食品价格指数3月份升至159.3，较2月份上涨13%，较去年同期上涨34%。该指数衡量的是食品价格的月度变化，包括肉类、奶制品、谷物、植物油和糖。",
		"date": "2022/4/8",
		"id": "id_1649420579263_1653",
		"timestamp": 1649420579263
	},
	{
		"text": "【财联社时评：美联储强势加息难成掣肘 政策空间会有保障】财联社4月8日电，4月6日最新公布的FOMC会议纪要显示，美联储决心用缩表+加息的猛药来治通胀，全球股市和大宗商品大幅回调。一些市场观点认为，这种表态对于中国经济和货币政策而言，会压缩政策空间，甚至出现左右为难的微妙境地。笔者认为凡事都有双面性，美联储明确态度对市场和各国央行下一步决策未必是坏事，加息的影响也并非一面倒利空。“量价收紧”必然压制大宗商品投机风气，价格回落或许会迎来契机。人民币汇率如因此略有回调，也是各方乐见的局面。我们当下应该积极应对美联储强势加息的趋势，通过结构性工具来完成稳增长的政策目标。不少市场观点认为，当前我们降息空间有限，降准和类降准工具的空间更充裕。不过从过往的经验看，如果稳经济这个最终目标有需要，关键时候政策层面不会犹豫。",
		"date": "2022/4/8",
		"id": "id_1649374726321_0708",
		"timestamp": 1649374726321
	},
	{
		"text": "【监管拟收紧保险机构重大股权投资行为 新规正在研究中】财联社4月7日电，监管拟收紧保险机构重大股权投资行为，新规正在研究中。主要变化在于，要求“保险机构明确长期发展定位与战略，聚焦服务保险保障，审慎开展重大股权投资，防止盲目多种经营和多元化扩展”。 (证券时报)",
		"date": "2022/4/7",
		"id": "id_1649347006361_0606",
		"timestamp": 1649347006361
	},
	{
		"text": "【金融稳定法草案面世 着力健全金融稳定工作机制】财联社4月6日电，《金融稳定法（草案征求意见稿）》明确，在党的集中统一领导下，建立高效权威、协调有力的金融稳定工作机制。国务院金融委统筹金融稳定和改革发展，指挥开展重大金融风险防范化解处置工作。各成员单位和地方政府落实金融委工作部署，依法履行金融风险防范化解处置职责。（财联社记者 张晓翀）",
		"date": "2022/4/6",
		"id": "id_1649250659311_2966",
		"timestamp": 1649250659311
	},
	{
		"text": "“稳增长”政策将集中发力对冲疫情影响，因而仍是市场投资主线之一。",
		"date": "2022/4/6",
		"id": "id_1649206224543_7925",
		"timestamp": 1649206224543
	},
	{
		"text": "【德国计划2035年前摆脱化石燃料依赖 视可再生能源为涉“国家安全”事项】财联社4月6日电，据彭博报道，德国副总理兼经济部长哈贝克（Robert Habeck）周三将向内阁提交首份气候保护议案。该立法计划旨在使德国到2035年摆脱对化石燃料的依赖。据了解，这份文件的目标是将减排速度提至当前三倍，到2030年可再生能源在德国电力结构中的份额提高到80%。这份议案的内容还包括：将可再生能源为视为涉及“最重要的公共利益”和国家安全的事项；将为太阳能和风力发电站的建设保留更多土地；加快发电厂和电网的规划和审批程序；德国联邦网路局（Bundesnetzagentur）相对于能源供应商的地位将得到加强。",
		"date": "2022/4/6",
		"id": "id_1649206179555_4239",
		"timestamp": 1649206179555
	},
	{
		"text": "美国政府一位官员表示，美国将于6日与七国集团及欧盟国家协调宣布对俄罗斯的新制裁措施。新的制裁方案将禁止所有对俄罗斯的新投资，加大对俄罗斯金融机构和国有企业的制裁力度，并制裁俄罗斯政府官员及其家庭成员。",
		"date": "2022/4/6",
		"id": "id_1649206053776_7963",
		"timestamp": 1649206053776
	},
	{
		"text": "时至今天。俄乌战争仍在持续，死亡每天都在发生。原本以为的和平曙光，也迅速被掐灭。\n\n4月1日，俄前总统梅德韦杰夫提出针对性反制措施，只向“友好国家”以卢布和国家本币结算的方式出口粮食。\n\n这意味着，所有的欧盟成员国和北美丧失了采购俄罗斯粮食的资格。其结果，必然是使得原本就紧张的粮食问题，更加严重。",
		"date": "2022/4/5",
		"id": "id_1649163202530_2203",
		"timestamp": 1649163202530
	},
	{
		"text": "【德国最大能源企业：欧盟对俄能源禁运将导致电气价格飙升】财联社4月5日电，德国最大能源企业意昂能源集团首席执行官菲利普·托恩5日说，如果欧洲联盟切断俄罗斯天然气进口，德国消费者必须为电力和天然气价格大幅上涨做好准备。托恩5日接受德国编辑网采访时警告，意昂能源集团发现，今年春季，德国天然气批发价格已经比去年同期高出20倍，电价则高出8倍。",
		"date": "2022/4/5",
		"id": "id_1649155601708_7274",
		"timestamp": 1649155601708
	},
	{
		"text": "真实生物CEO杜锦发在该文中称，预计阿兹夫定在临床III期试验中会有不错的结果出来。“如果效果理想，我觉得核苷类药物口服、低成本的优势，将对之后的疫情防控提供帮助。”\n\n　　此外，中国医学科学院药物研究院院长蒋建东院士曾在公开场合表示，阿兹夫定治疗新冠轻重症都非常有效。\n\n　　就此，市场预计阿兹夫定有望成为国内首个获批小分子新冠特效药。一不愿具名的知情人士告诉记者，阿兹夫定将于今年4月10日揭盲。",
		"date": "2022/4/5",
		"id": "id_1649127205304_0342",
		"timestamp": 1649127205304
	},
	{
		"text": "【美西方对俄制裁或加速全球金融体系调整】财联社4月4日电，俄乌冲突已持续一个多月，其间美国等西方国家与俄罗斯的制裁与反制裁不断加码。分析人士认为，持续的俄乌冲突可能将世界拖入旷日持久的经济战泥潭，加速全球金融体系调整，并产生深远影响。 (央视)",
		"date": "2022/4/4",
		"id": "id_1649070949035_5358",
		"timestamp": 1649070949035
	},
	{
		"text": "【能源价格上涨 德国对光伏系统需求巨大】财联社4月3日电，随着能源价格不断上涨，德国对光伏发电系统的需求也越来越高。根据市场研究机构阿皮诺研究所日前发布的最新调查结果，今年有25%的德国房东希望采用光伏系统。这意味着市场的需求达到了350万套光伏系统——为2021年的17.5倍。巨大的需求和新冠疫情造成的国际供应瓶颈使光伏系统组件价格在一年内上涨了约10%。",
		"date": "2022/4/4",
		"id": "id_1649057152167_4843",
		"timestamp": 1649057152167
	},
	{
		"text": "路透华盛顿4月1日 - 美国财政部一名高官周五表示，美国及其盟国针对俄罗斯入侵乌克兰实施的惩罚性制裁正在将俄罗斯推向经济衰退，并使其重新走向经济封闭。\n\n这位不愿透露姓名的官员告诉记者，尽管俄罗斯卢布/美元汇率回升，但美国财政部认为俄罗斯正面临严重通胀、出口减少和短缺问题。这位官员认为，卢布反弹是由严格的资本管制和外汇管制推动的，并非出于市场力量。",
		"date": "2022/4/4",
		"id": "id_1649055919446_4908",
		"timestamp": 1649055919446
	},
	{
		"text": ">国内疫情、俄乌冲突影响下，内外需共振回落，供给降幅小于需求。\n\n>进出口订单双双回落，预计3月出口继续小幅回落。\n\n>价格继续走高，预计3月PPI同比将继续回落至7.9%左右；库存走势分化。\n\n>大企业相对稳定，小企业继续收缩，就业普遍恶化。\n\n>服务业景气再降，建筑业景气逆势回升，基建可能继续趋于好转。\n\n4）政策底已现，经济底、市场底则尚需时日；5.5%左右目标当前仍要“咬住”，“绝招”之一是确保已有政策尽快落地，“绝招”之二是没出的政策“早出快出”，核心手段还是“放水、放地产、放基建”。",
		"date": "2022/4/1",
		"id": "id_1648786971521_7971",
		"timestamp": 1648786971521
	},
	{
		"text": "【美国放宽对俄化肥进口限制 俄媒：美国化肥出现短缺】财联社3月31日电，俄罗斯《生意人报》31日报道称，美国财政部将俄罗斯的化肥排除在可能受制裁的名单之外，此举是为避免美国国内市场受农业化学产品短缺的影响。当地时间24日，美国财政部外国资产管制局（OFAC）发布了一项新的通用许可证，将俄罗斯矿物肥料排除在可能的制裁之外。马士基等国际海运企业已证实，俄罗斯运输禁令将不适用于包括化肥在内的必需品和人道主义物资。据《生意人报》报道，美国放宽对俄罗斯化肥进口限制，原因是俄罗斯供应中断导致美国及全球农业化学品市场出现短缺。俄罗斯化肥生产商认为，美国的决定将是一个重要信号，欧洲国家也会跟进，全球化肥供应链将逐步恢复。 (海外网)",
		"date": "2022/3/31",
		"id": "id_1648728368951_9500",
		"timestamp": 1648728368951
	},
	{
		"text": "【欧盟：将不惜一切代价重建太阳能制造业】财联社3月31日电，欧盟能源专员Kadri Simson表示，欧盟委员会将不惜一切代价重建欧洲的太阳能制造业。Simson在布鲁塞尔召开的太阳能峰会上宣布了这一战略，此举主要目的在于帮助欧洲摆脱对俄罗斯能源的依赖。欧盟约有40%的天然气需要从俄罗斯进口，俄乌冲突升级以后，欧盟决定今年将俄罗斯天然气的使用量减少2/3，并在2027年前停止从俄罗斯进口所有化石燃料。",
		"date": "2022/3/31",
		"id": "id_1648728297619_4541",
		"timestamp": 1648728297619
	},
	{
		"text": "【美方称将调查中国太阳能组件生产商规避关税情况 外交部回应】财联社3月29日电，外交部发言人汪文斌主持例行记者会。有记者提问，美方周一表示将调查中国太阳能组件生产商是否通过在四个其他国家开展业务来非法规避美太阳能关税，发言人对此有何评论？汪文斌表示，你提到的具体情况我不了解。我想强调的是，美方大搞贸易保护主义，将对国际产业链、供应链的稳定和全球应对气候变化合作造成干扰和破坏，最后只会反噬自己，损害自身利益。我们敦促美方停止对中国企业的无理打压，中方将采取一切必要措施维护中国企业的正当合法权益。 (澎湃)",
		"date": "2022/3/29",
		"id": "id_1648560540238_3418",
		"timestamp": 1648560540238
	},
	{
		"text": "境外投资者本月已抛售95亿美元的中国内地股票，这反映出在俄罗斯被金融孤立后投资者在重新评估地缘政治风险。\n\n从截至3月24日的资金流出情况看，3月份通过陆股通流出的资金可能创下2014年该机制启动以来第二大月度流出量。最大月度流出发生在2020年3月，那时新冠疫情冲击了全球市场，境外投资者净卖出106亿美元的境内股票。",
		"date": "2022/3/26",
		"id": "id_1648265196488_3157",
		"timestamp": 1648265196488
	},
	{
		"text": "4. 肖钢：量化投资有利有弊，个人看法中国还是要限制\n\n证监会原主席肖钢表示，中国资本市场处在新兴加转轨的阶段，现在有1.9亿自然人投资股票，大部分是中低收入者，资金量不多，而机构投资者长期投资缺乏，所以常看到市场有大幅波动，很重要的原因之一就是投资者的追涨杀跌，投资者形成长期价值投资理念还有很长的路要走。量化投资有利有弊，中国市场流动性较充分，换手率高，自然人散户多，量化做得太大对市场不利，对散户也不公平，要予以限制。",
		"date": "2022/3/19",
		"id": "id_1647679232869_1962",
		"timestamp": 1647679232869
	},
	{
		"text": "路透上海3月15日 - 在美上市的中概股和以科技板块为首的香港股市，近期跌势愈演愈烈，陷入“向下暴走”状态，为数年来罕见。分析人士称，围绕俄乌地缘冲突派生的各种忧虑，尤其是对大国博弈的担忧，已经成为市场参与者的最大关切之一，中美关系重回投资者的视野焦点。",
		"date": "2022/3/15",
		"id": "id_1647329202989_9006",
		"timestamp": 1647329202989
	},
	{
		"text": "\"中午特意和香港不少朋友同学深聊了下。才发现港股这波 包括A股 真的和 俄罗斯有关。\n\nMSCI 包括 富时指数等等，国际指数。其中有一块叫做 新兴市场指数。这个指数因为俄罗斯股市不开，同时反制裁，冻结了所有外资财产（欧美制裁冻结了俄国3000亿美债 俄国反向冻结了其资本市场外资持仓。）这里导致了 新兴市场指数跟踪的国际资金，出现了2700亿的风险敞口，流动性缺口。为了应对资金赎回 和 流动性需求。新兴市场指数里 流动性最好的就是港股和A股。所以外资近期已经砸了800亿的港股，和 400亿的A股。其他新兴市场一样被砸。要出现破局的力量，一是欧美俄制裁解冻，但这短期难。二就是欧美自己的资金，去申购新兴市场指数，抵消赎回的申购。才能减缓这个趋势。A股破局还有一个模式，GJD亲自上场承接……",
		"date": "2022/3/14",
		"id": "id_1647264149362_7018",
		"timestamp": 1647264149362
	},
	{
		"text": "【美国最大煤炭供应商牵头组建太阳能项目】财联社3月2日电，美国最大的煤炭供应商皮博迪能源公司正在向清洁能源领域扩展业务。根据周二（3月1日）公布的声明，皮博迪与Riverstone Credit Partners和Summit Partners Credit Advisors共同组建了一家可再生能源开发合资企业R3 Renewables LLC。业务初期，R3将在退役煤矿附近的六个地点开发公用事业规模的太阳能项目。这六个地点都比较靠近电网接入点，能为印第安纳州和伊利诺伊州太阳能和电池存储项目提供发展潜力。R3将在未来五年内开发超过3.3吉瓦的太阳能发电能力和1.6吉瓦的电池存储容量。皮博迪称，本次合作的伙伴汇集了可再生能源项目开发、环境管理、土地持有、许可申请和资本市场方面的集体优势。",
		"date": "2022/3/2",
		"id": "id_1646180391881_2539",
		"timestamp": 1646180391881
	},
	{
		"text": "【财联社时评：德国加码新能源意义大 我们坚持因地制宜“百花齐放”】财联社3月2日电，昨日光伏领域传来大消息。有报道称，德国日前提出了一份新的立法草案，拟将100%实现可再生能源发电的目标大幅提前至2035年，比此前目标提前15年。市场上有声音认为，德国的做法对国内相关产业也会有激励作用，国内光伏、风电为代表的新能源发展进程将再次提速。笔者认为这种看法有一定逻辑，但过于乐观、也过于简单化了，我国的能源供给结构和国情决定了不可能在光伏、风电领域“揠苗助长”。中国每天所需要的能源供给要远超德国，而且南北的地域、气候差异，也决定了不是每个省份都适合发展光伏、风电。新能源固然是全球大趋势，光伏、风电也有其显著优点，但长期来看，火力发电稳中有退，水电、核电、光伏、风能“百花齐放”的多元化格局才是王道。（财联社记者 彭科峰）",
		"date": "2022/3/2",
		"id": "id_1646180129804_5852",
		"timestamp": 1646180129804
	},
	{
		"text": "一、俄乌冲突对全球市场的影响\n\n总体推升大宗商品价格，刺激市场避险情绪，利好债券、黄金、日元、美元等避险资产，降低市场风险偏好，利空股票、新兴市场货币等风险资产，增加全球滞胀风险，延缓经济修复进程。由于地缘冲突持续时间并不确定，很多投资者经历一段波动后可能选择观望。1. 推升石油、天然气、谷物、金属、化肥、稀有气体等商品价格俄乌地区是全球石油、天然气、谷物、金属、化肥、稀有气体等商品的重要出口地，也是欧洲上述商品最重要的进口来源地。俄乌冲突及美欧对俄罗斯制裁将大幅减少俄罗斯商品出口，从而推升相关商品价格。2021年俄罗斯在全球原油和天然气出口中的份额分别达到11.3%和16.2%，在欧盟原油和天然气进口中的份额分别达到27%和35%。俄乌地区在全球小麦和玉米出口中分别占据26%和20%的份额，在欧盟小麦和玉米进口中的份额分别达到30%和50%。俄罗斯在全球镍、钯、铝和铂的出口中分别占据49%、42%、26%和13%的市场份额，也是重要的钢铁和铜出口国。钯是制造传感器、内存所需的重要金属。俄罗斯是全球最大氮肥出口国、第二大钾肥出口国、第三大磷肥出口国，乌克兰也是重要的氮肥生产过，天然气是生产氮肥主要原料，俄罗斯的天然气供应也影响全球尤其是欧洲地区化肥产业。俄乌地区是氖、氪和氙等稀有气体的重要产地，俄罗斯进行粗气分离，乌克兰负责精制后出口，乌克兰供应了全球70%的氖、40%的氪和30%的氙。这三种气体是制造芯片的材料。2. 利好债券、黄金、日元、美元等避险资产，打击股票、新兴市场货币等风险资产俄乌冲突推升全球市场避险情绪，欧洲安全形势急剧恶化，债券、黄金、日元、美元等避险资产价格上涨，股票、新兴市场货币等风险资产价格将下跌。其中俄乌金融资产受到冲击最大，其次是欧洲股市，亚太股市、美国股市和新兴市场货币也将承压。国际资本从风险资产流出，流入避险资产，从欧洲流出，流入美国。3. 增加全球滞胀风险，延缓经济修复进程俄乌冲突及美欧对俄制裁将增加全球滞胀风险，一方面通过推升大宗商品价格增加通胀压力，另一方面通过打击风险资产和私人部门信心影响实体需求，最终将延缓经济修复进程。俄乌冲突对俄乌自身经济冲击最大，对欧洲经济影响次之，对亚太和美国经济也有负面影响。4.对中国的经济影响（1）美欧对俄制裁将影响中俄经贸活动（2）欧洲经济衰退风险将影响中国出口（3）大宗商品价格上涨将推升中国工业通胀，恶化中国贸易条件（4）全球避险情绪上升引发中国金融市场波动",
		"date": "2022/2/22",
		"id": "id_1645540950629_1655",
		"timestamp": 1645540950629
	},
	{
		"text": "【中信证券：稳增长政策全面加码推动主线行情扩散 政策底、市场底和情绪底已依次确认】财联社2月20日电，中信证券研报指出，稳增长政策全面加码，服务业纾困补齐“短板”，政策的加码推动行情扩散，投资者集中减仓和调仓接近尾声，“三底”已依次确认，坚守稳增长市场主线积极布局。首先，近期稳增长政策涉及面不断扩大，制造业升级和新基建助力投资稳中有进，服务业纾困举措精准指向消费短板，未来政策不断细化有望推动消费更快企稳。其次，前期稳增长主线更聚焦于低估值的传统行业，政策扩散后预计稳增长主线将更加多元，稳增长主线中价值与成长风格更加均衡。最后，节后第二周市场流动性压力快速得到缓解，投资者集中减仓和调仓已接近尾声，海外扰动因素高峰已过，人民币资产吸引力进一步提升，政策底、市场底与情绪底已依次得到确认。建议坚守稳增长主线，重点围绕“两个低位”积极布局优质蓝筹。具体包括：1）基本面预期处于相对低位的品种，重点关注前期受成本问题压制的中游制造，如汽车及零部件、光伏风电设备等，基本面预期仍处于低位的航空和酒店；2）估值处于相对低位的品种，建议关注地产信用风险预期缓释后的优质开发商、建材和家居企业，现金流明显改善的通信运营商，新基建领域的智能电网及储能和受益“东数西算”的数据中心和云基础设施，受部分龙头下跌冲击后的港股内容驱动的互联网龙头，以及具备新材料等新业务发力能力的精细化工企业。",
		"date": "2022/2/20",
		"id": "id_1645355908634_2207",
		"timestamp": 1645355908634
	},
	{
		"text": "最后，政策限制高PUE值IDC入场，IDCPUE下降是大势所趋。相关冷却、管理系统及解决方案、电源、数据存储等技术有望率先突破落地。其中，1）更新高性能服务器等硬件设备：采用最新的CPU的服务器，提高机柜密度可以降低设施的冷却及电力需求。2）提升机房冷却效率：冷却效率一方面取决IDC设计，另一方面取决IDC实际运营过程中采用的硬件设备及运营方式。冷却技术正经历从水冷式冷却到间接蒸发冷系统再到浸没液冷技术变迁，受益公司包括英维克、佳力图、依米康、网宿科技等。3）HVDC及预制式微模块集成技术将会成为未来电源设备重要解决方案，受益公司包括中恒电气、科华数据、黑牡丹、城地香江等：4)冷数据存储，光盘节能效果优异：充分利用蓝光光盘可靠长效存储的特点构造高密度光盘库库体，实现海量信息数据的长期安全存储，节电率高达80%以上，相关受益公司包括易华录、首都在线、紫晶存储等。此外，在整体数据规模增长基础上，网络及服务器相关设备厂商也有望受益，包括紫光股份、中兴通讯、星网锐捷、浪潮信息等。",
		"date": "2022/2/19",
		"id": "id_1645280127115_8758",
		"timestamp": 1645280127115
	},
	{
		"text": "外资历来被称为“聪明资金”（个股操作上不一定），大的仓位变化与市场步调大概率是不会错的。减热门成长，加周期银行，今年可能的市场主线就在这了。尽管成长股已经跌不少了，但估值依然高昂，仍不值得匆忙抄底。",
		"date": "2022/2/19",
		"id": "id_1645272747786_7754",
		"timestamp": 1645272747786
	},
	{
		"text": "半夏投资创始人李蓓在其微信公众号上撰文指出，中国国内的证券私募基金超过80%的策略是简单的股票多头，不使用对冲手段，不在资产类别上分散。\n\n“当市场出现波动，尤其私募基金持仓比例较高的前期热门行业出现较大下跌的时候，私募基金因为高仓位和高集中度，净值往往快速下跌，往往只能减仓止损，驱动市场的进一步的下跌，”她写道。\n\n李蓓称，到2021年底中国私募证券基金的规模已经上升到超过6万亿元人民币，占比大幅提升，加剧了整个市场的脆弱性，尤其国内机构持仓占比更高的品类，越发脆弱。",
		"date": "2022/2/8",
		"id": "id_1644324826677_1192",
		"timestamp": 1644324826677
	},
	{
		"text": "但值得警惕的一个风险是，美国今年加息已经是板上钉钉的事了。李迅雷提到：\n\n从历史上看，美联储加息或缩表对新兴市场的负面影响更大一些，这是因为在美元成为国际货币的世界里，美联储享有更强的全球货币流向掌控权，加息或缩表，都会加剧新兴市场的美元流失，从而给市场带来流动性压力。\n回到港股的身上，作为一个典型的金融离岸市场，美元流动性波动对其影响会更大，美国的加息也很大程度上会加速美元流出香港市场，尽管港股今年有望迎来估值修复，但也不得不警惕美联储加息的影响，以及俄乌局势仍是个悬而未决的问题。",
		"date": "2022/2/5",
		"id": "id_1644042313002_2015",
		"timestamp": 1644042313002
	},
	{
		"text": "【可转债站上“历史之巅” 两大推手加码高估值 市场暗流涌动】财联社1月24日电，数据显示，可转债市场高估值现象已渐趋明显，不仅绝对平均价格已经逼近150元，同时转股溢价率这一衡量估值的核心指标也冲至35%的高位。这意味着，可转债估值整体高于正股35%。这是可转债市场历史上罕见的高估值现象。国内首只可转债基金——兴全可转债基金的基金经理虞淼表示，目前可转债高估值在一定程度上体现了供需不平衡，以及市场对于权益市场较高预期。这也从侧面反映出固收市场正面临“资产荒”的挑战。值得警惕的是，高估值正在降低可转债性价比，也随之带来市场的脆弱性。",
		"date": "2022/1/24",
		"id": "id_1642984191052",
		"timestamp": 1642984191052
	},
	{
		"text": "美联储将于下周召开会议，投资者为会议可能出现的鹰派意外做好准备，助攻美国公债收益率一路上涨，美元指数可望录得两个月最佳周线表现。分析师并预测，随着美联储开始紧缩政策，美元指数后市有进一步上涨空间，若突破2021年高点96.938也不会让人意外。\n\n大西洋彼岸的英国，通胀蹿升至30年高位。路透调查预计，身为疫情爆发以来首个加息的主要央行，英国央行下月将继续推进紧缩周期。调查显示该央行2月加息25个基点的可能性为87%，对2022年加息幅度的预估更是超过100个基点。浓厚的加息预期支撑英镑强劲上扬，兑欧元创出23个月新高。\n\n出于对美联储鹰派立场的担忧，全球股市下滑，风险资产受挫，澳元也下跌。澳洲央行将于2月1日召开会议，鉴于澳洲失业率大幅下降，分析师猜测该央行将至少会结束每周购买40亿澳元公债的量化宽松(QE)计划，若下周澳洲通胀数据偏高，央行甚至可能被迫转向鹰派。",
		"date": "2022/1/23",
		"id": "id_1642906624774",
		"timestamp": 1642906624774
	},
	{
		"text": "路透北京1月21日 - 全球通胀如火如荼，对主要央行收紧政策的预期不断升温。市场完全反映出美联储3月加息和2022年共升息四次的前景，路透调查对收紧政策步伐的预测也较之前大幅提升。",
		"date": "2022/1/23",
		"id": "id_1642906522765",
		"timestamp": 1642906522765
	},
	{
		"text": "近期央行放水，很多人认为是大利好，股市要大涨。但需要注意的是放水是由于经济下行压力很大，是形势严峻的表现，这才是未来一段时间影响股市的主要因素。股市还在高位，刚开始放松货币稳增长是不会立竿见影的。就像08年刚开始降息降准股市还会跌，07年牛市刚开始加息还会长。股市局部泡沫还存在，经济即企业盈利预期向下，股市下跌指路才刚开始。美股必然崩盘，全球金融危机必将爆发，今年能活下来就好了",
		"date": "2022/1/22",
		"id": "id_1642784846336",
		"timestamp": 1642784846336
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/10/3",
		"id": "7616390",
		"timestamp": 1633266772836
	},
	{
		"text": "根据现代经济学定义，通货膨胀是指货币发行量超过商品流通中所需要的货币量而引起的货币贬值、物价上涨的状况。 通货膨胀是货币流通条件下特有的一种社会经济现象。经济学人普遍认为，适度通胀对经济增长有利，但是过度通胀则会造成负面影响。当代经济学人普遍认为可以接受的通胀率是不超过2%。\n\n对普通人来说，通货膨胀现象的直接表现就是身边所有东西的价格都开始变得越来越贵了——从房租 、水电煤气、食品、衣服到车票、机票等等；与此同时，人们薪水的涨幅往往赶不上物价涨幅。\n\n美国政府八月公布的统计数字显示，消费者价格指数CPI比去年同期增长5.3%，而即使是与民众日常生活关系最密切的核心食品与燃料商品指数也同比增长4%。据专家分析，面对联邦政府即将推出大规模经济刺激计划等宏观因素，很难“在2022年下半年”之前看到物价指数增幅放缓。换言之，美国普通人家所面对的物价飞涨和消费力缩水至少还要持续一段时间。\n\n在英国，国际能源价格暴涨和脱欧之后劳力、运力短缺，正造成严重能源消费危机：国际市场天然气价格暴涨，在亚洲和欧洲一年涨幅高达6至10倍，再加上英国政府强制限定天然气零售价格，导致大批中小型煤气公司倒闭，而这些中小公司所服务的百万煤气用户则面对突如其来的价格飞涨，叫苦连天。",
		"date": "2021/10/3",
		"id": "1362058",
		"timestamp": 1633220987183
	},
	{
		"text": "尤其是面临消费乏力，原材料价格持续上涨，疫情仍在反复，经济内生动力不强，中国的跨周期调节如何实操面临现实考验。\n\n“这几年供给侧改革，关小限产，产出量跟不上需求量，加上国际大宗商品涨价输入型通胀压力加大，电价不能上调，发电企业有意见，以及近期绿色低碳发展要求一度运动式开展，又压制了产能。”一位不愿具名的资深专家称，对中国经济短期有些影响，中长期影响不大。",
		"date": "2021/9/27",
		"id": "8577060",
		"timestamp": 1632748721940
	},
	{
		"text": "所谓的“市值管理”，即上市公司实控人或大股东邀请庄家做高股价，然后再以回扣返点形式，吸引公募基金及券商资管接盘。身在局中之人，美其名曰为“市值管理”，但本质已触及操纵证券市场的高压线。",
		"date": "2021/9/27",
		"id": "5736602",
		"timestamp": 1632696864039
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。",
		"date": "2021/9/23",
		"id": "1491998",
		"timestamp": 1632395343991
	},
	{
		"text": "美国为什么要提高债务上限？因为这两年内货币超发，这些超发的货币是用美债还提供担保的，你以为可以无限印钱收割全世界吗？大家都不上当，原材料价格随着货币超发出现暴涨，印钱越多涨得越快，可产品端没有涨价，美国人待在家里收救济就能变相收割了制造这些商品的人，非常无耻。即使这样，债务上限都不够用，如果不提高债务上限，以后就没有担保继续印钱，前面印钱效果全没有了。",
		"date": "2021/9/22",
		"id": "4583598",
		"timestamp": 1632269275117
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	}
]