[
	{
		"text": "【中信证券：政策预计依旧维持宽松基调 不会贸然收紧】财联社7月26日讯，中信证券秦培景等人认为，当前工业、投资领域率先修复，但与就业相关的生活服务以及中小型企业出口复苏依旧缓慢，仍需要宽松的政策支持。宏观政策不会因为前期金融市场的短期过热或是短期经济数据较好而调整基调。中信证券预计7月末的政治局会议将延续7月21日习近平在企业家座谈会中强调的政策定调，即“实施好更加积极有为的财政政策、更加稳健灵活的货币政策”，与5月份政府工作报告的表态“积极的财政政策要更加积极有为”、“稳健的货币政策要更加灵活适度”一以贯之。",
		"date": "2020/7/26",
		"id": "2690868",
		"timestamp": 1595772106918
	},
	{
		"text": "【中信证券：政策预计依旧维持宽松基调 不会贸然收紧】财联社7月26日讯，中信证券秦培景等人认为，当前工业、投资领域率先修复，但与就业相关的生活服务以及中小型企业出口复苏依旧缓慢，仍需要宽松的政策支持。宏观政策不会因为前期金融市场的短期过热或是短期经济数据较好而调整基调。中信证券预计7月末的政治局会议将延续7月21日习近平在企业家座谈会中强调的政策定调，即“实施好更加积极有为的财政政策、更加稳健灵活的货币政策”，与5月份政府工作报告的表态“积极的财政政策要更加积极有为”、“稳健的货币政策要更加灵活适度”一以贯之。",
		"date": "2020/7/26",
		"id": "2917780",
		"timestamp": 1595756688279
	},
	{
		"text": "【外交部：美方进入中国驻休斯敦总领馆违背国际条约 中方将作出正当和必要反应】财联社7月25日讯，外交部发言人汪文斌就美方进入中国驻休斯敦总领馆答记者问表示，中国驻休斯敦总领馆馆舍是外交领事馆舍，也是中国的国家财产。根据《维也纳领事关系公约》和《中美领事条约》，美方不得以任何方式侵犯中国驻休斯敦总领馆馆舍。对于美方强行进入中国驻休斯敦总领馆馆舍的行径，中方表示强烈不满和坚决反对，已提出严正交涉。中方将就此作出正当和必要反应。",
		"date": "2020/7/26",
		"id": "1379354",
		"timestamp": 1595744663977
	},
	{
		"text": "【公募基金配置医药行业持仓比例达到23% 创下历史新高】财联社7月25日讯，随着上半年医药板块的不断上涨和基金加仓配置，医药行业在公募基金中的总市值和股票投资市值占比也不断抬升。基金二季报数据显示，公募基金配置医药行业持仓比例达到23%，创下历史新高，上半年业绩“霸榜”的医药主题基金也大幅吸金，产品规模出现激增。（中国基金报）",
		"date": "2020/7/26",
		"id": "1262330",
		"timestamp": 1595744647012
	},
	{
		"text": "【中国驻美使馆将暂管驻休斯敦总领馆工作】财联社7月25日讯，中国驻美国大使馆声明称，考虑到美国南部各州与中国继续开展交流合作的愿望和需求，为解决美方无理行径给美南各州与中国交往造成的实际困难，中国驻美使馆将暂时代管驻休斯敦总领馆原承担的工作，一如既往地竭诚为领区各界人士提供各项服务。",
		"date": "2020/7/26",
		"id": "9104153",
		"timestamp": 1595744630731
	},
	{
		"text": "【国家卫健委：昨日新增确诊病例46例 其中本土病例35例】财联社7月26日讯，国家卫健委数据显示，7月25日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例46例，其中境外输入病例11例（内蒙古5例，广东3例，天津1例，福建1例，山东1例），本土病例35例（新疆22例，辽宁13例）；无新增死亡病例；新增疑似病例2例，均为境外输入病例（内蒙古1例，上海1例）。新增无症状感染者68例（境外输入8例）。",
		"date": "2020/7/26",
		"id": "3312397",
		"timestamp": 1595744610799
	},
	{
		"text": "【大连全面开展核酸检测 费用由财政承担】财联社7月26日讯，7月22日以来，大连市统筹推进新冠肺炎疫情防控和经济社会发展工作指挥部7月26日发布关于全面开展新冠病毒核酸检测工作的通告。大连市疫情防控指挥部决定即日起全面开展核酸检测工作。此次核酸检测优先排查曾经的有疫情小区、老旧小区以及人口密集小区居民，分批检测，费用由财政承担。",
		"date": "2020/7/26",
		"id": "1141835",
		"timestamp": 1595744595002
	},
	{
		"text": "【国产大型水陆两栖飞机“鲲龙”AG600成功实现海上首飞】财联社7月26日讯，今日上午，国产大型水陆两栖飞机“鲲龙”AG600在山东青岛团岛附近海域成功实现海上首飞。这是AG600飞机继2017年陆上首飞、2018年水上首飞之后实现的第三次首飞，也为飞机下一步进行海上试飞科目训练及验证飞机相关性能奠定基础。",
		"date": "2020/7/26",
		"id": "1410518",
		"timestamp": 1595744549059
	},
	{
		"text": "【欧盟拟对香港实施敏感技术出口限制 审视签证政策】财联社7月25日讯，据外媒获得的文件草案，欧盟将审查及限制对香港出口“特定的敏感设备和技术”，尤其是那些被怀疑用于“镇压”、拦截内部通讯、网络监视等用途的技术设备。路透社称，相关措施预计会在7月28日生效。（环球网）",
		"date": "2020/7/26",
		"id": "4042529",
		"timestamp": 1595744512585
	},
	{
		"text": "【美国执法人员破门进入中国驻休斯敦总领馆】财联社7月25日讯，据“今日俄罗斯”报道，在当地时间24日下午5点前，多名美国执法人员使用破门工具，进入了中国驻休斯敦总领馆此前办公的建筑内。据报道，这些执法人员中有2人自称来自美国国务院外交安全局。（环球网）",
		"date": "2020/7/26",
		"id": "0218924",
		"timestamp": 1595744491165
	},
	{
		"text": "【美团3亿美元参与理想汽车IPO认购：持股增至16.1%】《科创板日报》25日讯，理想汽车今日早间向美国SEC更新招股书，公布发行区间为8到10美元，准备发行9500万股，最高募资近10亿美元。其中，美团认购3亿美元，字节跳动认购3000万美元，王兴认股3000万美元，Kevin Sunny Holding Limited认购2000万美元。",
		"date": "2020/7/26",
		"id": "4551264",
		"timestamp": 1595733441346
	},
	{
		"text": "【国药集团董事长刘敬桢：新冠疫苗年底或可上市】国药集团董事长刘敬桢表示，新冠疫苗是国药集团旗下北京生物制品研究所和武汉生物制品研究所齐头并进研发的，应该说已经成功了。3月30日，我就已经进行了预注射，相当于“以身试药”。4月12日，疫苗进入国内一二期临床试验，效果非常理想，无一例有严重的副反应，有效性可以说是百分之百。6月底，我们获批开始进行国际三期临床试验。（央视新闻）",
		"date": "2020/7/22",
		"id": "1729355",
		"timestamp": 1595424870201
	},
	{
		"text": "财联社7月21日讯，江淮汽车公告，公司和大众中国投资拟向江淮大众进行增资。大众中国投资和江淮股份分别完成对合资公司新股权的认购后，合资公司的总注册资本从20亿增加至73.56亿元。本次增资系公司和大众中国投资战略合作中的重要环节，本次增资有利于推进公司和大众中国投资的战略合作，有利于促进合资公司的发展。",
		"date": "2020/7/22",
		"id": "3984857",
		"timestamp": 1595348591972
	},
	{
		"text": "【有研新材：公司是中芯国际高纯/超高纯溅射靶材的主要供应商之一】财联社7月21日讯，有研新材在互动平台表示，中芯国际是公司重要的下游客户，公司是其高纯/超高纯溅射靶材的主要供应商之一。",
		"date": "2020/7/22",
		"id": "1513126",
		"timestamp": 1595348566424
	},
	{
		"text": "【天风评险资新规：短期呵护市场 未来三年或增配股市逾万亿】财联社7月18日讯，天风证券刘晨明等认为，国常会及银保监会本周对险资权益配置的“松绑”将大幅拓展权益投资空间。出于风险偏好及I9法则限制，保险公司不会很快增加权益配置，考虑当前时点，更多表达了决策对市场的呵护。天风估算，未来3年每年股票市场新增险资资金在2900-5300亿之间。",
		"date": "2020/7/20",
		"id": "3327492",
		"timestamp": 1595201804812
	},
	{
		"text": "财联社7月19日讯，大商股份公告，公司及控股股东大商集团向辽宁省及大连市政府相关部门递交了关于支持公司申请免税品经营资质的请示。",
		"date": "2020/7/19",
		"id": "0812525",
		"timestamp": 1595165786918
	},
	{
		"text": "【闻泰科技：预计上半年净利润同比增长7倍-8倍】财联社7月19日讯，闻泰科技公告，预计上半年实现净利润16亿元-18亿元，同比增长715.5%-817.44%，2020年国内国际一线品牌客户出货量较去年同期实现了强劲增长。",
		"date": "2020/7/19",
		"id": "5393107",
		"timestamp": 1595165759519
	},
	{
		"text": "【比音勒芬：拟以现金收购上海微祥100%股权 标的总估值约为4亿元】财联社7月19日讯，比音勒芬公告，公司拟以现金方式收购江西微传持有的上海微祥100%股权，标的总估值约为4亿元；通过本次交易，公司将切入短视频内容服务及社交电商业务，深入布局短视频领域，筹备搭建包括直播电商在内的新零售电商业务。",
		"date": "2020/7/19",
		"id": "8219373",
		"timestamp": 1595165744533
	},
	{
		"text": "【国资委：抢抓5G、工业互联网、数据中心等新基建投资机遇】财联社7月16日讯，国资委表示，下半年要充分发挥中央企业稳投资的重要作用，稳妥有序落实好全年投资计划安排。继续引导支持企业重点围绕提升产业基础能力，突破产业链关键核心技术薄弱环节、维护产业链安全等领域加大投资力度，抢抓5G、工业互联网、数据中心等新基建投资机遇，积极有序推进项目开工建设，做好高质量投资项目的储备，积极吸纳社会资本，拓宽融资渠道。",
		"date": "2020/7/16",
		"id": "6800553",
		"timestamp": 1594907378123
	},
	{
		"text": "【国资委：将持续加大金融、房地产等高风险领域项目的监管力度】财联社7月16日讯，国务院国资委秘书长、新闻发言人彭华岗16日表示，下半年，国务院国资委在指导央企做好疫情防控的同时，有力有序地做好重大项目的落实落地。继续引导支持企业重点围绕产业基础能力，突破产业链关键点、核心技术环节、薄弱环节，维护产业链安全等领域加大投资力度，抢抓5G、工业互联网、数据中心等投资机遇，坚决守住不发生系统性风险的底线，继续严控非主业投资比例和投向，持续加大金融、房地产等高风险领域项目的监管力度。",
		"date": "2020/7/16",
		"id": "2397853",
		"timestamp": 1594907369376
	},
	{
		"text": "【达安基因上修业绩预期：预计上半年净利润同比增9到12倍 此前预增4到6倍】财联社7月13日讯，达安基因上修业绩预期，预计上半年净利润为6.2亿-8亿元，同比增长924.57%-1222.03%，此前预增400.00%-643.64%。市场对新型冠状病毒（2019-nCoV)核酸检测试剂盒及核酸检测仪器、相关耗材的需求量大幅度增长，对公司业绩产生了积极影响。",
		"date": "2020/7/14",
		"id": "5256324",
		"timestamp": 1594656175823
	},
	{
		"text": "【合肥城建：公司与长鑫集成签订合作框架协议 参与建设2200亿元项目】财联社7月13日讯，合肥城建公告，公司与合肥长鑫集成电路公司（“长鑫集成”）签订项目合作框架协议，将为长鑫集成提供厂区、办公区、生活区等专业化项目代建等服务。合肥长鑫集成电路制造基地项目总投资超过2200亿元，致力于打造产城融合国家存储产业基地、世界一流的存储产业集群。",
		"date": "2020/7/14",
		"id": "1240206",
		"timestamp": 1594656105420
	},
	{
		"text": "【北方华创：国家集成电路基金拟减持不超过2%】财联社7月13日讯，北方华创公告，国家集成电路基金拟划自本公告披露之日起15个交易日后的6个月内以集中竞价交易方式减持公司股份不超过2%。",
		"date": "2020/7/14",
		"id": "7853273",
		"timestamp": 1594656063999
	},
	{
		"text": "【紫光国微：上修业绩预期 预计上半年净利润同比增长85%-115%】财联社7月13日讯，紫光国微公告，上修业绩预期，预计上半年净利润为3.57亿-4.15亿元，同比增长85%-115%，此前预增40%-70%。公司特种集成电路业务保持快速增长，持续贡献稳定利润，公司本报告期经营业绩好于前次预测。",
		"date": "2020/7/13",
		"id": "6200027",
		"timestamp": 1594655190512
	},
	{
		"text": "【华天科技：预计上半年净利润同比增长168.66%-238.74%】财联社7月13日讯，华天科技公告，预计上半年净利润为2.3亿-2.9亿元，同比增长168.66%-238.74%。受益于国产替代加速，2020年上半年集成电路市场景气度较2019年同期大幅提升，公司订单饱满。",
		"date": "2020/7/13",
		"id": "9883563",
		"timestamp": 1594655171715
	},
	{
		"text": "【欧菲光：预计上半年净利润同比增长20倍以上】财联社7月13日讯，欧菲光公告，预计上半年净利润为4.5亿-5.5亿元，同比增长2043%-2519%。2020年上半年公司经营状况良好，公司光学业务继续保持快速增长，部分大客户订单增加，高端模组和光学镜头出货提升，盈利能力持续改善；受益于大客户平板电脑销量增长和安卓触控业务独立发展，公司触控业务结构持续优化，提高了公司整体盈利水平。",
		"date": "2020/7/13",
		"id": "3226195",
		"timestamp": 1594655120467
	},
	{
		"text": "【蓝思科技业绩预告：上半年净利润预计19.1亿-19.2亿元 去年同期亏损1.56亿元】财联社7月13日讯，蓝思科技公告，预计上半年净利润为19.1亿-19.2亿元，去年同期亏损1.56亿元。2020年上半年，公司各主要产品订单充足、需求旺盛。",
		"date": "2020/7/13",
		"id": "5128963",
		"timestamp": 1594654868792
	},
	{
		"text": "【正邦科技业绩预告：上半年净利润同比预增近10倍 至23.5亿元–24.5亿元】财联社7月12日讯，正邦科技公告，公司预计2020年上半年归属于上市公司股东的净利润盈利23.5亿元–24.5亿元，同比预增954.79%-991.16%。国内生猪供应持续紧张，生猪销售价格持续高位运行，销售收入较上年同期增幅较大。",
		"date": "2020/7/12",
		"id": "6429164",
		"timestamp": 1594564487759
	},
	{
		"text": "【人工智能创新发展浦东方案正式出炉 2021年人工智能相关产业规模突破1000亿元】《科创板日报》11日讯，浦东新区人工智能高质量发展发布会在张江人工智能馆召开。到2021年，实现人工智能企业集聚突破700家，人工智能相关产业规模突破1000亿元；实施机器人产业集群、上海人工智能知识产权国际交易中心等若干重点标杆性工程建设。",
		"date": "2020/7/12",
		"id": "1517337",
		"timestamp": 1594491562669
	},
	{
		"text": "【银保监会：严禁银行保险机构违规参与场外配资 严查乱加杠杆和投机炒作行为】财联社7月11日讯，银保监会新闻发言人表示，督促引导资金“脱虚向实”。深入开展市场乱象整治“回头看”，依法严厉打击资金空转和违规套利行为。当前特别要强化资金流向监管，规范跨市场资金往来和业务合作，严禁银行保险机构违规参与场外配资，严查乱加杠杆和投机炒作行为，防止催生资产泡沫，确保金融资源真正流向实体经济中最需要的领域和环节。",
		"date": "2020/7/12",
		"id": "1064918",
		"timestamp": 1594491423503
	},
	{
		"text": "【央行：金融机构大搞表外业务、以钱炒钱、制造金融乱象是不可能的】财联社7月10日讯，今日，央行在2020年上半年金融统计数据新闻发布会上表示，关于资管新规延期，因为今年疫情冲击，应该延期。但也有机构、学者建议不能延太长，可能延一年是比较合适的。资管新规无论是延1年、2年还是3年，对金融机构来说，关键是必须要转型的，再回到过去大搞表外业务、以钱炒钱、制造金融乱象是不可能。下一步，央行将会同有关部门在坚持资管新规基本要求的基础上，密切跟踪监测资管业务规范整改的情况，稳妥有序推进资管行业的整改与转型。",
		"date": "2020/7/11",
		"id": "2063460",
		"timestamp": 1594438461739
	},
	{
		"text": "【金融系统让利1.5万亿调研：贷款利率降幅要比LPR大】财联社7月11日讯，从多位银行业人士处了解到，目前银行尚未接到监管部门让利规模的具体要求，但一些银行已调低了利润增速目标。而让利1.5万亿不会通过行政化拆解指标的方式下达，很可能是市场化的方式：类似于减税降费，通过降低增值税税率等方式实现，金融系统让利则是通过引导贷款利率下行实现，有银行已接到监管要求，贷款利率下行幅度要高于LPR。（21世纪经济报道）",
		"date": "2020/7/11",
		"id": "6268108",
		"timestamp": 1594438358456
	},
	{
		"text": "【业内人士：监管部门针对不设首募规模的基金产品 要求基金公司上报预计发行规模等信息】财联社7月10日讯，业内人士透露，监管部门针对不设首募规模的基金产品，要求基金公司上报预计发行规模等信息。“监管部门对管理规模较大，市场知名度较高以及发行能力较强的基金公司进行了重点关注。”（上证报）",
		"date": "2020/7/10",
		"id": "6517034",
		"timestamp": 1594391366310
	},
	{
		"text": "【英科医疗：上半年净利预增超25倍】财联社7月10日讯，英科医疗公告，预计上半年净利润19-21亿元 ，比去年同期增长2581.8%-2864.1%。报告期内受疫情影响，全球一次性防护手套需求激增，公司一次性防护手套产品售价有较大增长，使得公司报告期内销售收入和毛利率均有所提升。",
		"date": "2020/7/10",
		"id": "1543908",
		"timestamp": 1594391282163
	},
	{
		"text": "【东方生物业绩预告：上半年净利润同比预增近13倍】《科创板日报》10日讯，东方生物公告，公司2020年半年度实现归属于母公司所有者的净利润4.63亿元，与上年同期相比，同比增加1294.10%左右。2020年上半年，公司开发的新型冠状病毒IgG/IgM抗体检测试纸和新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）两款产品，积极参与到全球新型冠状病毒肺炎疫情的防控事业中，取得了较好的市场认可，对公司2020年上半年经营业绩产生了重要影响。",
		"date": "2020/7/10",
		"id": "1651980",
		"timestamp": 1594391254729
	},
	{
		"text": "【证监会、银保监会：允许外国银行在华分行申请证券投资基金托管业务资格】财联社7月10日讯，证监会和银保监会联合修订发布了《证券投资基金托管业务管理办法》。《托管办法》修订内容主要涉及以下几个方面：一是按照国家金融业对外开放的统一安排，允许外国银行在华分行申请证券投资基金（以下简称基金）托管业务资格，净资产等财务指标可按境外总行计算，并明确境外总行应承担的责任，强化配套风险管控安排。执行中，外国银行在华子行一体适用。二是结合监管实践完善监管要求，适当调整基金托管人净资产准入标准，强化基金托管业务集中统一管理，完善基金托管人持续合规要求，进一步丰富行政监管措施，强化实施有效监管。三是持续推进简政放权，简化申请材料，优化审批程序，实行“先批后筹”。四是统一商业银行及其他金融机构的准入标准与监管要求，将非银行金融机构开展基金托管业务有关规定整合并入《托管办法》。",
		"date": "2020/7/10",
		"id": "9716924",
		"timestamp": 1594391064979
	},
	{
		"text": "财联社7月10日讯，央行：上半年的货币政策主要还是依靠传统货币政策，通过三次降准，再贷款再贴现，中期借贷便利操作，以及安排一些政策性银行信贷支持，推动公司信用类债券的融资增长等等，上半年推出的正在实施中和将要实施的货币政策支持措施大概是9万亿元左右，总量上是足够的。这些政策都是比较长期的政策。",
		"date": "2020/7/10",
		"id": "9312864",
		"timestamp": 1594390944055
	},
	{
		"text": "央行新闻发言人周学东：各个种类的再贷款利率都下调了，金融稳定再贷款只是再贷款当中的一个品种；下调再贷款的利率主要是为了体现对实体经济进行支持，引导金融机构降低对企业的贷款利率。",
		"date": "2020/7/10",
		"id": "4794182",
		"timestamp": 1594390926773
	},
	{
		"text": "【央行：继续推动贷款实际利率持续下行和企业综合融资成本明显下降】央行新闻发言人周学东表示，要认识到利率适当下行并不是利率越低越好，利率过低也是不利的，利率如果严重低于和潜在经济增长率相适应的水平，就会产生套利的问题，产生资源错配的问题，产生资金可能流向不应该流向领域的问题。所以利率适当下行但也不能过低。下半年稳健的货币政策要更加灵活适度，保持总量的适度，综合利用各种货币政策工具，保持流动性合理充裕。另外又要抓住合理让利这个关键，保市场主体，特别是更多地关注贷款利率的变化，继续深化LPR改革，推动贷款实际利率持续下行和企业综合融资成本明显下降，为经济发展和稳企业保就业提供有利条件。",
		"date": "2020/7/10",
		"id": "2683252",
		"timestamp": 1594390554946
	},
	{
		"text": "16:22\n【三全食品：预计上半年净利润同比增长390%-420%】财联社7月1日讯，三全食品发布半年度业绩预告，预计上半年净利润为4.35亿元–4.62亿元，同比增长390%-420%。报告期内，公司通过优化产品结构，改善渠道质量，聚焦核心场景，加大产品创新，满足客户多维度需求，实现了业务高质量持续性的增长。",
		"date": "2020/7/1",
		"id": "2298874",
		"timestamp": 1593616942541
	},
	{
		"text": "【歌尔股份业绩预告：2020年上半年净利润同比上升45%—50%】财联社6月29日讯，歌尔股份发布2020年半年度业绩预告，归属于上市公司股东的净利润7.6亿元-7.86亿元，比上年同期上升45%—50%。相比去年同期，主要是因为公司智能无线耳机产品销售收入增长，盈利能力改善。",
		"date": "2020/6/29",
		"id": "9363659",
		"timestamp": 1593438979760
	},
	{
		"text": "【创业板注册制改革后首批创业板主题基金获批】财联社6月28日讯，创业板注册制改革后首批创业板主题基金获批。据悉，此次获批的共4只基金产品。此次获批的创业板产品系5月7日批次获得证监会接收材料的创业板基金，包括富国创业板优选两年封闭灵活配置混合基金、中欧创业板2年封闭运作混合基金、大成创业板精选两年封闭运作混合基金、万家创业板2年定期开放混合基金。（中国证券报）",
		"date": "2020/6/28",
		"id": "4170025",
		"timestamp": 1593341645096
	},
	{
		"text": "【媒体：证监会计划向商业银行发放券商牌照】财联社6月27日讯，财新周刊援引权威人士消息称，证监会计划向商业银行发放券商牌照，或将从几大商业银行中选取至少两家试点设立券商。",
		"date": "2020/6/28",
		"id": "3842042",
		"timestamp": 1593303461643
	},
	{
		"text": "【TCL科技：拟参与公开摘牌收购中环集团100%股权 转让底价为110亿元】财联社6月23日讯，TCL科技公告，中环集团于2020年5月20日起在天津产权交易中心公开挂牌转让并依法定程序公开征集受让方，拟征集受让方一家，股权转让比例合计为100%，转让底价109.74亿元。公司已按照天津产权交易中心要求提交受让申请相关资料，并于2020年6月17日收到《受让资格确认通知书》。",
		"date": "2020/6/24",
		"id": "9894705",
		"timestamp": 1592928028470
	},
	{
		"text": "12:12\n【智飞生物：新型冠状病毒疫苗获得临床试验批件】财联社6月23日讯，智飞生物公告，近日收到全资子公司智飞龙科报告，由智飞龙科马与中国科学院微生物研究所合作研发的重组新型冠状病毒疫苗（CHO细胞）获得国家药品监督管理局临床试验申请受理通知书及临床试验批件，同意本品进行临床试验，该批件有效期为12个月。",
		"date": "2020/6/23",
		"id": "6050981",
		"timestamp": 1592906858133
	},
	{
		"text": "【上海国资系统人士：预计年底前能看到一大批商业类国资国企改革措施】财联社6月19日讯，上海国资系统人士透露，上海将继续推动商业类国资国企的改革，包括混合所有制改革和二次混改，整体的节奏是‘一企一策’、有序推进。涉及相关上市公司的，开放性市场化联合重组将加速推进。虽然目前对于国有资本占比和控制权等仍有不同的安排和措施，但是商业类国资国企加速市场化是大势所趋。预计今年年底前，还将能看到一大批改革措施和改革案例落地。目前，市国资系统商业类企业的改革有望更快推动，区属企业则面临多种可能。（中证报）",
		"date": "2020/6/21",
		"id": "0944320",
		"timestamp": 1592722284914
	},
	{
		"text": "【特力A：与罗湖投控共同投资设立保税商务集团项目】财联社6月19日讯，特力A公告，公司决定与深圳市罗湖投资控股有限公司合作，共同投资设立保税商务集团项目，提供保税展示、保税仓储、报关、物流、结算等服务，最终打造成集珠宝钻石原料及成品展示、现货交易、检测、鉴定、电子商务、金融服务、保险等于一体的具有国际影响力的综合性要素交易服务平台。项目投资总额1亿元，其中公司出资6500万元占比65%；罗湖投控出资3500万元占比35%。罗湖投控为国有独资公司。",
		"date": "2020/6/21",
		"id": "7852571",
		"timestamp": 1592722175628
	},
	{
		"text": "【时隔近五个月 科技主题ETF获批重启】财联社6月20日讯，今年以来几度被推上风口浪尖的科技ETF再度迎来获批，据监管层披露，华宝中证电子50ETF、易方达中证人工智能ETF同日于6月8日获批。以今年1月21日获批的国泰中证新能源汽车ETF为界计算的话，监管层重启科技ETF批复已过了近五个月。多个信息表明，监管层低调重启科技类ETF获批。尽管华宝中证电子50ETF、易方达中证人工智能ETF早在6月8日获批，市场也在上周传出科技类ETF获批重启的声音，但监管层直到6月19日才公示，即证监会6月19日发布的2020基金募集申请公示表才把这一信息公之于众。",
		"date": "2020/6/21",
		"id": "6836604",
		"timestamp": 1592721548336
	},
	{
		"text": "【小商品城：拟与阿里巴巴设立义乌数字港科技有限公司】财联社6月18日讯，小商品城公告，公司拟与阿里巴巴(中国)共同出资设立义乌数字港科技有限公司(暂名)，并签署合资协议，约定合资公司注册资本为人民币5000万元，公司出资2550万元，持股比例51%。",
		"date": "2020/6/18",
		"id": "1052665",
		"timestamp": 1592480324162
	},
	{
		"text": "【北京科锐：实控人签署股权转让框架协议 国资背景两山产投将取得公司控制权】财联社6月16日讯，北京科锐公告，两山产投将依法受让公司实际控制人张新育及科锐北方其他股东所持科锐北方1317万元出资（占科锐北方注册资本的65%），并将通过控制科锐北方取得上市公司控制权。重庆市璧山区财政局为两山产投实际控制人。若上述股份转让最终实施完成，公司的实际控制人将发生变更。",
		"date": "2020/6/17",
		"id": "8982869",
		"timestamp": 1592352767702
	},
	{
		"text": "【中国生物新冠灭活疫苗Ⅰ/Ⅱ期临床研究揭盲：疫苗接种后安全性好 无一例严重不良反应】财联社6月16日讯，国药中国生物武汉生物制品研究所研制的新冠病毒灭活疫苗Ⅰ/Ⅱ期临床试验盲态审核暨阶段性揭盲会在北京、河南两地同步举行。揭盲结果显示：疫苗接种后安全性好，无一例严重不良反应。不同程序、不同剂量接种后，疫苗组接种者均产生高滴度抗体，0,28天程序接种两剂后中和抗体阳转率达100%。",
		"date": "2020/6/17",
		"id": "3072792",
		"timestamp": 1592352732231
	},
	{
		"text": "【西藏药业：与斯微生物合作研发的相关疫苗尚处于临床前研究阶段】财联社6月16日讯，西藏药业公告，本公司与斯微（上海）生物科技有限公司（简称“斯微生物”）合作研发，仅获得相关疫苗的全球独家开发、生产、使用及商业化权利，公司不成为相关疫苗的权益所有人。本次合作不会对公司当期经营业绩产生重大影响。相关疫苗尚处于临床前研究阶段，存在研发失败的风险。如果研发失败，已支付给斯微生物的资金、相关临床费用存在无法收回的风险。",
		"date": "2020/6/17",
		"id": "7129352",
		"timestamp": 1592352648803
	},
	{
		"text": "【西部战区发言人就中印边防人员位加勒万河谷地区冲突发表声明】财联社6月16日讯，西部战区新闻发言人张水利大校就中印边防人员位加勒万河谷地区冲突对外发表声明：6月15日晚，在中印边境加勒万河谷地区，印军违背承诺，再次越过实控线非法活动，蓄意发动挑衅攻击，引发双方激烈肢体冲突，造成人员伤亡。加勒万河谷地区主权历来属我。印边防部队出尔反尔，严重违反两国有关边境问题协定协议，严重违反中印军长级会谈共识，严重损害两军关系和两国人民感情。我们要求印方严格约束一线部队，立即停止一切侵权挑衅行动，与中方相向而行，回到对话会谈解决分歧的正确轨道上来。",
		"date": "2020/6/17",
		"id": "6229055",
		"timestamp": 1592351978525
	},
	{
		"text": "【北京重大突发公共卫生事件应急响应级别由三级提升到二级】财联社6月16日讯，今晚，北京市召开疫情防控新闻发布会，就北京防控疫情等相关情况进行通报，并回答记者提问。会上，北京市政府副秘书长陈蓓通报，经北京市新冠肺炎疫情防控领导小组研究，将北京重大突发公共卫生事件三级应急响应上调为二级。",
		"date": "2020/6/17",
		"id": "7909733",
		"timestamp": 1592351393089
	},
	{
		"text": "【完美世界：控股股东完美控股拟转让5%公司股份 转让价款共计28.71亿元】财联社6月14日讯，完美世界公告，公司收到控股股东完美世界控股集团有限公司（简称“完美控股”）通知，获悉完美控股与北京东富锐进投资管理中心（有限合伙）（简称“东富锐进”）于 2020年6月12日签署了《股份转让协议》，完美控股拟以协议转让的方式向东富锐进转让其所持的占完美世界总股本5%的股份，转让价为44.397元/股，转让价款共计28.71亿元。",
		"date": "2020/6/14",
		"id": "5947735",
		"timestamp": 1592132560293
	},
	{
		"text": "【离岛免税政策细则最快月底公布 或有多个重大突破】财联社6月12日讯，据21世纪经济报道，接近财政部的消息人士表示，最快这个月底会出海南离岛免税政策。此次免税政策最大的突破口，是将持续8年的单件免税品行邮税起征点从8000元大幅度拔高，也就是说，在海南买单价数万元的奢侈品很可能不再需要补税了，部分奢侈品不再需要跑到国外去买了。",
		"date": "2020/6/13",
		"id": "3613504",
		"timestamp": 1592058362850
	},
	{
		"text": "【哈工大等被禁用美国软件MATLAB 华春莹：任何打压都无法阻挡中国科技发展进步的步伐】财联社6月12日讯，针对近日哈工大、哈工程等中国高校被禁止使用商业数学软件MATLAB一事，华春莹表示，我们相信，这种单边制裁也好，赤裸裸的政治打压也好，是不符合这个时代的潮流的。“任何打压都无法阻挡中国科技发展进步的步伐，”华春莹强调，“美方这种所谓的单边制裁和打压，到头来只会损害自己的利益，我们希望美方有关政策的制定者能够认识到这一点。”",
		"date": "2020/6/13",
		"id": "3751074",
		"timestamp": 1592058330951
	},
	{
		"text": "【江淮汽车连续两日涨停 未来产品对公司当前业绩不构成直接影响】财联社6月12日讯，江淮汽车公告，公司于2020年6月12日对外发布了《关于江淮大众汽车有限公司的投资协议》相关公告，本次重大事项尚需履行相关决策和审批程序。合资公司的产量及收入目标，仅为未来5-10年的长期预计，未来产品的产量、盈利能力具有重大不确定性，对本公司当前业绩不构成直接影响，对公司未来业绩的影响也具有不确定性。",
		"date": "2020/6/13",
		"id": "2989286",
		"timestamp": 1592045981454
	},
	{
		"text": "【电报|奥普光电：大股东长春光机所正研发45nm-22nm光刻机曝光系统】《科创板日报》12日讯，奥普光电证券部人士向《科创板日报》记者表示，公司目前没有参与光刻机任何研发工作，光刻机曝光系统跟公司主营业务没有关系，大股东长春光机所正在研发45nm-22nm光刻机曝光系统；光刻机曝光系统是光刻机中软硬件一体的关键部件，负责光刻工艺中的对准曝光工序；光刻机曝光系统研发工作属于国家02专项（注：国家科技重大专项“极大规模集成电路制造装备及成套工艺”），“可以说曝光系统前进，光刻机才能往前推进，曝光系统是引领着光刻机往前走的。”（记者 张克瑶）",
		"date": "2020/6/13",
		"id": "5965740",
		"timestamp": 1592045975012
	},
	{
		"text": "【宁德时代：将发布百万公里循环续航电池 已经可以接受订单开始生产】财联社6月9日讯，据证券时报获悉，宁德时代将发布循环续航可达200万公里、寿命达16年的电池，目前已经可以接受订单并进行生产。",
		"date": "2020/6/9",
		"id": "9026225",
		"timestamp": 1591704013540
	},
	{
		"text": "【台积电称生产线用很多美国设备 未来期望找到解决方案】财联社6月9日讯，台积电董事长刘德音6月9日表示，台积电生产线用很多美国设备，短期不会改变。对于能否建立一条没有美国技术、设备的生产线，他表示将找到解决方案，并一一克服挑战。小财注：5月15日，美国收紧了出口管制，如果晶圆代工厂使用了美国设备，就不能给华为供应芯片，目前华为和台积电还有近120天的缓冲期。",
		"date": "2020/6/9",
		"id": "8536360",
		"timestamp": 1591703949896
	},
	{
		"text": "【王府井近两月大涨110%原因找到了：获得免税品经营资质】财联社6月9日讯，王府井公告，公司收到控股股东北京首都旅游集团有限责任公司转发的《财政部关于王府井集团股份有限公司免税品经营资质问题的通知》，授予公司免税品经营资质，允许公司经营免税品零售业务。小财注：当下，中国拥有免税牌照的企业较少，目前中国共有中免、日上免税行（已被中免收购）、海免（已注入中国国旅）、珠免、深免、中出服、中侨等七家企业拥有免税业牌照。据摩根士丹利预测，中国免税市场规模到2025年有望增长一倍以上。",
		"date": "2020/6/9",
		"id": "7826651",
		"timestamp": 1591703766084
	},
	{
		"text": "【华西股份：将成为索尔思光电第一大股东 公司在大类半导体领域迈出了实质的一步】财联社6月8日讯，华西股份公告，公司控制主体上海启澜拟收购若干主体持有的Diamond Hill, L.P.股权。收购合伙权益对应的出资额为1.22亿美元，收购权益间接对应的索尔思光电股份数占合伙企业持有索尔思光电股份数的比例为83.37%，交易价格为1.35亿美元，约合人民币9.68亿元。合伙企业持有索尔思光电38.33%股权。公司控制主体上海麓村企业管理咨询合伙企业（有限合伙）和上海煜村企业管理咨询合伙企业（有限合伙）合计持有索尔思光电16.35%股权。本次交易完成后，公司将间接持有索尔思光电54.68%股权，为索尔思光电第一大股东，索尔思光电将纳入公司合并报表范围。本次交易完成后，公司控制主体合计持有索尔思光电54.68%的股权，为索尔思光电的控股股东。其标志着公司以“自主可控技术”为特征的产业转型迈出了实质的一步，为公司通过投资和产业培育实现在大类半导体领域发展奠定了良好的基础。（小财注：索尔思光电是一家全球领先、提供创新且可靠的光通信技术的供应商，其解决方案和产品被广泛应用于数据中心、城域网和接入网的通讯与数据连接。我们不断研发下一代解决方案，旨在为广大客户提供能适用于全球极速增长的云基础架构、无线通信、路由和光纤到户需求的技术支持。）",
		"date": "2020/6/8",
		"id": "9528052",
		"timestamp": 1591626011187
	},
	{
		"text": "【中芯国际拟在A股IPO融资200亿元 计划投入12英寸芯片SN1项目等3个项目】财联社6月1日讯，中芯国际拟向社会公开发行不超过16.9亿股人民币普通股，不超过初始发行后股份总数的25.00%，计划融资200亿元。实际募集资金扣除发行费用后的净额计划投入3个项目：12英寸芯片SN1项目（投资额80亿元，拟投入资金占比40%）；先进及成熟工艺研发项目储备资金（投资额40亿元，拟投入资金占比20%）；补充流动资金（投资额80亿元，拟投入资金占比40%）。",
		"date": "2020/6/1",
		"id": "0178724",
		"timestamp": 1591014361850
	}
]