[
	{
		"text": "【马斯克公布1亿美元除碳竞赛奖：每年要除碳1000吨】财联社4月23日讯，特斯拉CEO埃隆·马斯克周四宣布向发明家们提供1亿美元奖金来寻找通过从大气或海洋中清除二氧化碳抗击全球变暖的方法。今年1月，马斯克宣布他打算拿出1亿美元奖金，并在本周四的世界地球日公布竞赛规则。",
		"date": "2021/4/23",
		"id": "4846216",
		"timestamp": 1619137417898
	},
	{
		"text": "【国产芯片集体涨价】财联社4月22日讯，近期，国内微控制芯片厂商灵动微电子、瑞芯微先后宣布，自4月1日起对芯片产品价格进行不同程度的调涨。同时，瑞纳捷半导体、敏矽微电子、辉芒微电子等厂商也先后发布产品涨价通知函。业内人士表示，在当前微控制芯片市场缺货行情持续的情况下，本土微控制芯片产业链有望加速市场拓展，提升产品出货量，以满足市场需求。 (央视)",
		"date": "2021/4/22",
		"id": "7352905",
		"timestamp": 1619106793571
	},
	{
		"text": "【旗天科技：子公司协助某行手机银行APP 支持使用数字人民币实现充值缴费等服务】财联社4月22日讯，旗天科技公告，子公司小旗欧飞协助某行手机银行APP，支持使用数字人民币实现充值缴费等服务。截至目前，该业务在技术联调阶段，未产生收入和利润。",
		"date": "2021/4/22",
		"id": "2989038",
		"timestamp": 1619106759284
	},
	{
		"text": "20:50\n【习近平：支持有条件的地方和重点行业、重点企业率先达峰】财联社4月22日讯，国家主席习近平22日晚在北京以视频方式出席领导人气候峰会并发表重要讲话。习近平指出，中国将碳达峰、碳中和纳入生态文明建设整体布局，正在制定碳达峰行动计划，广泛深入开展碳达峰行动，支持有条件的地方和重点行业、重点企业率先达峰。中国将严控煤电项目，“十四五”时期严控煤炭消费增长、“十五五”时期逐步减少。此外，中国已决定接受《<蒙特利尔议定书>基加利修正案》，加强非二氧化碳温室气体管控，还将启动全国碳市场上线交易。",
		"date": "2021/4/22",
		"id": "8623510",
		"timestamp": 1619106710524
	},
	{
		"text": "15:53\n【国家能源局2021年能源工作指导意见：推动电动汽车充换电基础设施高质量发展】财联社4月22日讯，国家能源局印发《2021年能源工作指导意见》，按照“源网荷储一体化”工作思路，持续推进城镇智能电网建设，推动电动汽车充换电基础设施高质量发展，加快推广供需互动用电系统，适应高比例可再生能源、电动汽车等多元化接入需求。",
		"date": "2021/4/22",
		"id": "8393882",
		"timestamp": 1619106592078
	},
	{
		"text": "15:57\n【国家能源局2021年能源工作指导意见：加快建设陕北~湖北、雅中~江西等特高压直流输电通道工程】财联社4月22日讯，国家能源局印发《2021年能源工作指导意见》，加快建设陕北~湖北、雅中~江西等特高压直流输电通道，加快建设白鹤滩~江苏、闽粤联网等重点工程，推进白鹤滩~浙江特高压直流项目前期工作。进一步完善电网主网架布局和结构，提升省间电力互济能力。推动新型储能产业化、规模化示范，促进储能技术装备和商业模式创新。完善电力需求侧响应机制，引导市场主体健全完善峰谷分时交易机制，合理规范峰谷价差。",
		"date": "2021/4/22",
		"id": "4859195",
		"timestamp": 1619106574240
	},
	{
		"text": "原因是，日前，旗天科技旗下小旗欧飞成功签约某国有大行，启动数字人民币相关合作业务，深度参与数字人民币未来发展。目前已在技术联调阶段。",
		"date": "2021/4/22",
		"id": "1084745",
		"timestamp": 1619097369716
	},
	{
		"text": "【快讯：数字货币继续走强 旗天科技6天大涨90%】财联社4月22日讯，楚天龙拉升触板，旗天科技午后封板，6个交易日涨幅近90%。高伟达、拉卡拉、天阳科技等跟涨。",
		"date": "2021/4/22",
		"id": "3550364",
		"timestamp": 1619091466054
	},
	{
		"text": "【国家能源局2021年能源工作指导意见：煤炭消费比重下降到56%以下】财联社4月22日讯，国家能源局印发《2021年能源工作指导意见》，2021年主要预期目标如下：煤炭消费比重下降到56%以下。新增电能替代电量2000亿千瓦时左右，电能占终端能源消费比重力争达到28%左右。单位国内生产总值能耗降低3%左右。能源资源配置更加合理、利用效率大幅提高，风电、光伏发电等可再生能源利用率保持较高水平，跨区输电通道平均利用小时数提升至4100小时左右。",
		"date": "2021/4/22",
		"id": "5344121",
		"timestamp": 1619091327057
	},
	{
		"text": "【国家能源局2021年能源工作指导意见：开展全国新一轮抽水蓄能中长期规划】财联社4月22日讯，国家能源局印发《2021年能源工作指导意见》，开展全国新一轮抽水蓄能中长期规划，加快长龙山、荒沟等抽水蓄能电站建成投产，推进泰顺、奉新等抽水蓄能电站核准开工建设。稳步有序推进储能项目试验示范。",
		"date": "2021/4/22",
		"id": "9828969",
		"timestamp": 1619091320007
	},
	{
		"text": "【国家能源局2021年能源工作指导意见：在确保安全的前提下积极有序发展核电】国家能源局印发《2021年能源工作指导意见》，大力发展非化石能源。研究出台关于促进新时代新能源高质量发展的若干政策。印发《关于2021年风电、光伏发电开发建设有关事项的通知》，2021年风电、光伏发电量占全社会用电量的比重达到11%左右。扎实推进主要流域水电站规划建设，按期建成投产白鹤滩水电站首批机组。在确保安全的前提下积极有序发展核电。",
		"date": "2021/4/22",
		"id": "5999137",
		"timestamp": 1619091299815
	},
	{
		"text": "【全国人大外事委员会发言人就美国国会参议院外委会通过“2021年战略竞争法案”发表谈话】财联社4月22日讯，4月22日，针对美国国会参议院外委会审议通过“2021年战略竞争法案”，全国人大外事委员会发言人尤文泽表示，该法案充斥冷战思维和意识形态偏见，肆意曲解、诬蔑抹黑中国发展战略和内外政策，粗暴干涉中国内政，用心险恶，损人害己，我们对此表示强烈不满和坚决反对。",
		"date": "2021/4/22",
		"id": "9903117",
		"timestamp": 1619090413292
	},
	{
		"text": "【天银机电：子公司华清瑞达与大疆的合作属于雷达测试领域 已完成相关实验】财联社4月20日讯，天银机电在互动平台表示，子公司华清瑞达与大疆的合作属于雷达测试领域，已完成相关实验，目前未有进一步进展。",
		"date": "2021/4/20",
		"id": "4672259",
		"timestamp": 1618930844804
	},
	{
		"text": "【余承东：华为拥有高端体验店5000家以上 是华为卖车巨大优势】4月20日，华为消费者业务CEO余承东回应“华为为什么要卖车”：华为拥有高端体验店5000家以上，和宝马、奔驰、特斯拉、造车新势力不在一个量级，这是我们的巨大优势，覆盖了中国的每一个重要城市。",
		"date": "2021/4/20",
		"id": "8776083",
		"timestamp": 1618930039132
	},
	{
		"text": "【金徽酒：一季度净利同比增长99.34%】财联社4月20日讯，金徽酒公告，公司2021年度一季度实现净利润1.15亿元，同比增长99.34%。实现净总营收5.08亿元，同比增长148.43%。",
		"date": "2021/4/20",
		"id": "9750509",
		"timestamp": 1618930028088
	},
	{
		"text": "【中国宝安：韶关高创已增持公司2.1%股份】财联社4月20日讯，中国宝安公告，股东韶关高创于2021年4月12日至2021年4月20日期间，通过深圳证券交易所集中竞价交易系统累计增持公司股份54,078,621股，增持股份数量占公司总股本的2.1%。",
		"date": "2021/4/20",
		"id": "1371297",
		"timestamp": 1618929917939
	},
	{
		"text": "【融券余额首破1500亿元】财联社4月20日讯，交易所今日公布的数据显示，周一指数大涨过程中，沪深两市融券余额单日增长35.62亿元，最新报1518.03亿元，历史首次突破1500亿元关口。机构重仓股与科创板股票融券余额增长，是造成两市融券总量扩张的主要原因。此外，上市公司股东参与转融通出借业务的意愿强烈，也使得融券券源有所放量。 (上证报)",
		"date": "2021/4/20",
		"id": "1363110",
		"timestamp": 1618929817639
	},
	{
		"text": "【厚普股份：拟150亿元投资厚普国际氢能产业集群项目】财联社4月20日讯，厚普股份公告，与成都市新都区人民政府签订投资协议书，投资项目名称为厚普国际氢能产业集群项目，项目拟投资人民币150亿元。项目投资规模及建设内容分三大类，一是建设氢能装备产业园项目计划投资约100亿元；二是建设厚普国际氢能CBD项目计划投资约50亿元；三是合作双方共同推进氢能示范项目的建设。",
		"date": "2021/4/20",
		"id": "2806459",
		"timestamp": 1618928927119
	},
	{
		"text": "【新版钢铁行业产能置换实施办法将出台】财联社4月20日讯，新版《钢铁行业产能置换实施办法》已完成征求意见、修订等阶段，目前正在走最后流程。这意味着，自2020年初我国钢铁产能置换和项目备案工作暂停一年半后，钢铁产能置换将再次启动。一位权威人士表示，目前钢铁行业一些深层次矛盾尚未根本解决。产能置换是实现严禁新增产能和结构调整有机结合的重要手段，将有助于我国新一轮“去产能”的落实，引导我国钢企优化产能部署，调整区域布局。 (经参)",
		"date": "2021/4/20",
		"id": "1610654",
		"timestamp": 1618878739207
	},
	{
		"text": "【中金：极狐阿尔法S已经具备市场领先的产品力 在自动驾驶方面超预期】财联社4月20日讯，中金指出，极狐阿尔法S作为华为HI首款全栈产品，已经具备市场领先的产品力，并在自动驾驶方面超过预期。中金认为后续伴随智能硬件成本下降带来的价格下探，华为和合作伙伴的新车型在市场空间和竞争力方面也将不断扩张。与华为合作将有利于相应车企，打造高端电动智能品牌，打开成长空间；同时，其高级别自动驾驶加速落地，将带动智能硬件先行放量。",
		"date": "2021/4/20",
		"id": "2026010",
		"timestamp": 1618878451224
	},
	{
		"text": "【中金：极狐阿尔法S已经具备市场领先的产品力 在自动驾驶方面超预期】财联社4月20日讯，中金指出，极狐阿尔法S作为华为HI首款全栈产品，已经具备市场领先的产品力，并在自动驾驶方面超过预期。中金认为后续伴随智能硬件成本下降带来的价格下探，华为和合作伙伴的新车型在市场空间和竞争力方面也将不断扩张。与华为合作将有利于相应车企，打造高端电动智能品牌，打开成长空间；同时，其高级别自动驾驶加速落地，将带动智能硬件先行放量。",
		"date": "2021/4/20",
		"id": "0269743",
		"timestamp": 1618878297889
	},
	{
		"text": "【小康股份：新闻报道所述赛力斯电动车联合销售不存在强制性的销售保底安排】财联社4月19日讯，小康股份公告，关注到有媒体发布赛力斯电动车联合销售相关文章。新闻报道所述为公司拓展赛力斯营销渠道的方式是与第三方的正常生产经营合作，双方通过线上线下渠道联合销售。双方的联合销售不存在强制性的销售保底安排，并按照市场惯例收取相关费用；新车型上市后的销量由市场情况决定，存在一定不确定性，对公司业绩影响存在不确定性。",
		"date": "2021/4/19",
		"id": "4115384",
		"timestamp": 1618847168165
	},
	{
		"text": "【发改委回应大宗商品上涨：受投资炒作影响 不具备长期上涨的基础】财联社4月19日讯，发改委表示，大宗商品价格上涨包括流动性宽裕和投资炒作等多因素，价格不具备长期上涨的基础。今后一个时期物价将保持在合理区间内，CPI能够保持在全年调控的目标之内。",
		"date": "2021/4/19",
		"id": "8846813",
		"timestamp": 1618839308573
	},
	{
		"text": "【华峰超纤：子公司威富通正在积极参加内地和香港的数字货币试点】财联社4月19日讯，华峰超纤在互动平台表示，经向子公司威富通征询，威富通正在积极参加内地和香港的数字货币试点，因保密要求相关细节暂不能公开。相关业务正处于前期开拓阶段，有较大不确定性。",
		"date": "2021/4/19",
		"id": "5595431",
		"timestamp": 1618838940249
	},
	{
		"text": "【江淮汽车：与地平线签订战略框架协议】财联社4月19日讯，江淮汽车公告，与地平线签订战略框架协议，公司将于2021年市售车型中使用搭载地平线征程系列车规级芯片的产品，实现高级辅助驾驶（ADAS）及智能座舱交互功能；双方有意进一步探讨资本层面合作的可行性。",
		"date": "2021/4/19",
		"id": "2436329",
		"timestamp": 1618838640294
	},
	{
		"text": "【北汽蓝谷：新车型上市后的销量由市场情况决定 存在一定不确定性】财联社4月19日讯，北汽蓝谷披露股价异动公告，公司近日发布的ARCFOX极狐品牌智能电动新车型，由子公司北京新能源汽车股份有限公司开发并由子公司北汽蓝谷麦格纳汽车有限公司制造，新车型全栈搭载了华为智能汽车解决方案。新车型上市后的销量由市场情况决定，存在一定不确定性，对公司业绩影响存在不确定性。",
		"date": "2021/4/19",
		"id": "8261315",
		"timestamp": 1618838272656
	},
	{
		"text": "【五连板热景生物：尚在减持计划中股份386.67万股】财联社4月19日讯，热景生物公告，公司一季度经营业绩的大幅增长，主要是因为欧洲第二波新冠疫情的爆发，公司研发的新冠抗原快速检测试剂销售带来外贸订单的爆发式增长所致；但因疫情发展的不可预见性、疫苗接种、产品认证有效期、竞争加剧以及客观条件对公司产能的限制等因素，导致公司的经营业绩具有很大的不可确定性。根据已披露的减持计划，目前已完成减持计划561.19万股，尚在减持计划中股份386.67万股。近期买入公司股票的股东散户居多（自然人+中小投资者），公司特别提醒广大投资者，避免跟风炒作，注意投资风险，理性决策，审慎投资。",
		"date": "2021/4/19",
		"id": "5144822",
		"timestamp": 1618838202458
	},
	{
		"text": "财联社4月19日讯，华兰生物公告，俄罗斯HV公司向华兰疫苗转移Sputnik-V新冠疫苗5L/200L培养规模的生产技术，华兰疫苗在该技术基础上进行2500L培养规模的生产技术开发，生产技术开发成功后HV公司向华兰疫苗下达许可产品生产订单，订单数量不低于1亿剂（5000万人份）。",
		"date": "2021/4/19",
		"id": "5310263",
		"timestamp": 1618838168709
	},
	{
		"text": "《热点聚焦》加密货币富豪的新热门活动：在虚拟世界炒地皮",
		"date": "2021/4/19",
		"id": "4428915",
		"timestamp": 1618832939990
	},
	{
		"text": "海南免税奢侈品销售“火爆”\n\n在各品牌指望中国消费者推动疫后复苏的背景下，可以面向国内游客销售免税商品的海南，已成为全球奢侈品市场的罕见亮点。",
		"date": "2021/4/19",
		"id": "9227916",
		"timestamp": 1618831531215
	},
	{
		"text": "【华为智选“开售”新能源车 首家合作方为小康股份】财联社4月18日讯，从知情人士获悉，华为智选将与小康股份达成正式合作，在其渠道售卖小康股份旗下新能源品牌赛力斯。而在今年3月9日，华为终端有限公司就与重庆小康工业集团股份有限公司在深圳举行了合作备忘录签订仪式，双方就新能源汽车领域的合作进行了探讨。 (一财)",
		"date": "2021/4/18",
		"id": "7153381",
		"timestamp": 1618757931922
	},
	{
		"text": "【央行副行长李波：要确保加密资产的投机不会造成严重的金融风险】财联社4月18日讯，在谈及加密货币的监管问题时，中国央行副行长李波回应称，要确保对于这类资产的投机不会造成严重的金融风险，这是必须要做到的。李波表示，加密资产是投资的选项，它本身不是货币，是另类投资。所以我们认为加密资产将来应该发挥作用，是作为一种投资工具或者是替代性投资。把它作为一种投资工具的话，很多国家包括中国也正在研究，也就是对于这样一种投资方式应该有怎样的一种监管环境。虽然这个监管规则是最低的监管规则，但是仍然要有监管规则。",
		"date": "2021/4/18",
		"id": "9278208",
		"timestamp": 1618753980808
	},
	{
		"text": "【华为王军：华为与长安合作的新车型也即将推出】财联社4月18日讯，今日上午，在华为智能汽车解决方案BU新品发布会后的媒体沟通会上，华为智能汽车解决方案BU总裁王军表示，华为与长安合作的新车型也即将推出。王军还透露，华为与车企的合作方式采用的依然是tie-1、tie-2的供应商模式。 (贝壳财经)",
		"date": "2021/4/18",
		"id": "1440198",
		"timestamp": 1618736959386
	},
	{
		"text": "财联社4月18日讯，有市场消息称美国财政部将指控数家金融机构使用加密货币洗钱。",
		"date": "2021/4/18",
		"id": "7034041",
		"timestamp": 1618736942537
	},
	{
		"text": "【东风汽车发布“十四五”战略规划 打造整车、科技、服务三大事业群】财联社4月18日讯，在2021年上海车展前夕，东风汽车正式发布了“十四五”发展战略规划，即“东方风起”计划，打造打造整车、科技、服务三大事业群。在“十四五”期间，东风制定了3个“一百万”计划，到2025年，商用车、自主乘用车和新能源汽车销量分别达到100万。东风将实现L4级智能网联汽车规模化示范应用，并掌握L5级智能网联汽车关键核心技术。当天，东风无人驾驶品牌“无限星”正式亮相，产品将覆盖L4、L5级别的无人驾驶智能集卡。",
		"date": "2021/4/18",
		"id": "4004132",
		"timestamp": 1618736928188
	},
	{
		"text": "【博鳌亚洲论坛2021年年会规模空前 超4000人注册参会】财联社4月18日讯，博鳌亚洲论坛秘书长李保东4月18日在博鳌亚洲论坛2021年年会新闻发布会上透露，据初步统计，共有来自60多个国家和地区的2600多名代表，来自18个国家和地区160家媒体机构1200多名记者参会，注册参会总人数超过4000人（不含线上参加），规模空前。尽管仍受疫情影响，年会的参会嘉宾阵容仍然非常强大，共有40位政要和前政要，74位部长级官员和前官员，几十位国际组织领导人、负责人，几十位驻华使节、国际组织驻华代表，近百位世界知名企业的高管，以及诸多知名专家学者与会。",
		"date": "2021/4/18",
		"id": "0216007",
		"timestamp": 1618736857690
	},
	{
		"text": "【大疆造车合作方曝光 首批将与上汽通用五菱深度合作】财联社4月18日讯，从知情人士处获悉，大疆造车的合作方将是上汽通用五菱，双方采取的深度合作而非零部件采购模式，首款车将在今年落地投产。目前，大疆已经发布了旗下的智能驾驶系统，共包含D80、D80+、D130、D130+规格，其中D80/D80+能够覆盖0-80km/h速度区间，D130/D130+能够覆盖0-130km/h的速度区间。根据官方公布的系统硬件配置方案显示，“+”方案较普通方案增加了激光雷达、驾驶行为识别预警摄像头、4 个环视（鱼眼）摄像头，可以实现L3级别的自动驾驶水平，而普通方案则为L2级别。",
		"date": "2021/4/18",
		"id": "6521697",
		"timestamp": 1618736663299
	},
	{
		"text": "【加密币一小时内爆仓达到42.87亿美元】财联社4月18日讯，加密货币暴跌之际，全网加密货币过去一小时爆仓达到42.87亿美元，过去24小时有超过62万人爆仓，爆仓量55.79亿美元。24小时涨跌幅计算，比特币暴跌17%，以太坊暴跌20%，币安币暴跌17%，瑞波币暴跌26%，狗狗币暴跌19%，莱特币暴跌28%，波场暴跌25%，柚子币暴跌29%。",
		"date": "2021/4/18",
		"id": "5253471",
		"timestamp": 1618724062514
	},
	{
		"text": "【比特币跌破52000美元/枚 日内跌幅扩大至15%】财联社4月18日讯，比特币跌破52000美元/枚，日内跌超15%。以太坊跌破2000美元/枚，为4月8日以来首次。",
		"date": "2021/4/18",
		"id": "8268017",
		"timestamp": 1618724054801
	},
	{
		"text": "“产业航母”引爆医美之都，米兰柏羽致力打造成都高新医美“第二地标”",
		"date": "2021/4/18",
		"id": "5792972",
		"timestamp": 1618712201544
	},
	{
		"text": "【联合国专家担忧：日核污水排海将构成百年威胁】财联社4月17日讯，据悉，联合国人权与环境问题特别报告员戴维·博伊德当地时间15日对日本政府将东京电力公司福岛第一核电站处理水排放入海的决定“深表忧虑”。 博伊德等人批评称“向海洋排放污水，对日本境内外的有关人口充分享有的人权构成了很大的风险”，表示“由于专家认为可以使用其他解决方案，因此这一决定尤其令人失望”。 关于处理水中所含的放射性物质氚，他们表示担忧称，“可能对人类和环境构成100多年的风险”，要求日本政府“履行防止暴露于有害物质的国际义务，防止跨界环境损害并保护海洋环境”。",
		"date": "2021/4/18",
		"id": "8190029",
		"timestamp": 1618711992114
	},
	{
		"text": "【中美应对气候危机联合声明：致力于相互合作并与其他国家一道解决气候危机】财联社4月18日讯，中国气候变化事务特使解振华与美国总统气候问题特使约翰·克里于2021年4月15—16日在上海举行会谈，讨论气候危机所涉问题。会谈结束后，双方发表声明，中美致力于相互合作并与其他国家一道解决气候危机，按其严峻性、紧迫性所要求加以应对。两国计划采取适当行动，尽可能扩大国际投融资支持发展中国家从高碳化石能源向绿色、低碳和可再生能源转型。双方将分别执行蒙特利尔议定书基加利修正案中所体现的逐步削减氢氟碳化物生产和消费的措施。两国均期待4月22/23日美国主办的领导人气候峰会。中美将采取其他近期行动，为解决气候危机进一步作出贡献。",
		"date": "2021/4/18",
		"id": "1487890",
		"timestamp": 1618711971958
	},
	{
		"text": "【华为王军：华为将发布五个新产品】财联社4月18日讯，华为智能汽车解决方案BU总裁王军：华为将发布五个新产品，涵盖智能座舱、计算平台、雷达、自动驾驶开放平台和热管理系统。",
		"date": "2021/4/18",
		"id": "7977045",
		"timestamp": 1618711887147
	},
	{
		"text": "【北京丰台一公司储能电站火灾 致2名消防员牺牲1人失联】财联社4月17日讯，据北京市消防总队官方微博称，2021年4月16日12时17分，北京市119指挥中心接报丰台区南四环永外大红门西马厂甲14号院内储能电站起火的警情，调派15个消防站47辆消防车235名指战员到场处置。14时15分许，在对电站南区进行处置过程中，电站北区在毫无征兆的情况下突发爆炸，导致2名消防员牺牲，1名消防员受伤(伤情稳定)，电站内1名员工失联。",
		"date": "2021/4/17",
		"id": "8154451",
		"timestamp": 1618667630673
	},
	{
		"text": "【中国驻美使馆回应美日领导人联合声明涉华内容：强烈不满和坚决反对】财联社4月17日讯，17日，中国驻美使馆发言人就美日领导人联合声明涉华内容作出回应。发言人表示，台湾、香港和涉疆问题是中国的内政，东海、南海涉及中国领土主权和海洋权益，这些问题关乎中国的根本利益，不容干涉。我们对美日领导人联合声明相关言论表示强烈不满和坚决反对。中方必将坚定捍卫国家主权、安全、发展利益。美日上述言论已经完全超出正常发展双边关系的范畴，损害第三方利益，损害地区国家相互理解与信任，损害亚太和平与稳定。明明是企图在亚太地区搞分裂、搞针对别国的“小圈子”，却冠之以“自由开放”，实在是莫大的讽刺。美日这种图谋逆时代潮流而动，拂地区国家民心而行，势必以损人的目的出发，以害己的结果告终。",
		"date": "2021/4/17",
		"id": "9180348",
		"timestamp": 1618667604485
	},
	{
		"text": "【北向资金本周净买入A股247.09亿元 买入京东方A3.25亿股】《科创板日报》17日讯，Choice数据显示，北向资金全周合计净买入A股247.09亿元，超过3月整月净买入额。4月12日至16日，北向资金买入京东方A 3.25亿股，持股数量增幅高达15.76%，持股比例增加了0.96个百分点，是加仓幅度最大的公司。",
		"date": "2021/4/17",
		"id": "0836003",
		"timestamp": 1618667539922
	},
	{
		"text": "【独家电报|北京丰台储能电站项目突发爆炸 国轩高科相关人士：只参股未实际管理】《科创板日报》17日讯，针对国轩高科所投资的北京丰台储能电站发生起火爆炸，国轩高科相关人士今日向《科创板日报》记者表示，公司只是参股了该项目，没有参与实际管理，“项目部分电芯是我们公司的”，相关情况正在进一步了解当中。据北京消防通报，4月16日，北京市丰台区一储能电站发生起火爆炸，致2名消防员牺牲，1名员工失联，起火现场为北京国轩福威斯光储充技术有限公司储能电站。（记者 曾乐）",
		"date": "2021/4/17",
		"id": "7715724",
		"timestamp": 1618667524042
	},
	{
		"text": "【潍柴动力：公司氢燃料电池发动机寿命可达25000小时 最大续航里程600公里】《科创板日报》17日讯，潍柴动力在互动平台回复投资者提问时表示，公司在新能源动力总成领域已全面完成氢燃料电池和固态氧化物燃料电池的核心技术布局，关键技术指标处于领先地位，氢燃料电池发动机寿命可达25000小时，最大续航里程600公里。",
		"date": "2021/4/17",
		"id": "6752190",
		"timestamp": 1618667495285
	},
	{
		"text": "【投资超8000亿元 辽宁大批清洁能源项目开始投产】财联社4月17日讯，近日，在《辽宁省国民经济和社会发展第十四个五年规划和二〇三五年远景目标纲要》中，辽宁省规划了重大清洁能源项目48个（类），总投资超过8000亿元，涵盖风电、光伏、核电、抽水蓄能、天然气、氢能和清洁取暖等领域。目前，项目建设的各项工作，都按计划有序推进。按照规划，到“十四五”末期，辽宁省风电、光电总装机容量将由1400万千瓦增加到3000万千瓦以上。其中，风电新增装机容量1000万千瓦，总投资625亿元；光电新增装机容量600万千瓦，总投资305亿元。届时，每年可提供清洁电力570亿千瓦时，可替代1625万吨标煤，减排二氧化碳4223万吨。",
		"date": "2021/4/17",
		"id": "6868152",
		"timestamp": 1618667439741
	},
	{
		"text": "【极狐阿尔法S今日首发上市 华为HI版起价38.89万元预计年底交付】财联社4月17日讯，首款Huawei inside智能豪华纯电轿车北汽阿尔法S（华为HI版）今晚在上海发布，采用华为快充技术，充电10分钟，续航197公里，其智能座舱搭载鸿蒙OS操作系统，起价28.19万元，最高配价格34.49万元。华为HI版起价38.89万元，高配版售价42.99万元。阿尔法S华为HI版为量产的现货，预计今年11、12月份交付。（财联社记者 刘阳）",
		"date": "2021/4/17",
		"id": "7937133",
		"timestamp": 1618667419600
	},
	{
		"text": "【独家电报｜极狐阿尔法S华为HI版搭载宁德时代三元锂电池 可实现708km续航】财联社4月17日讯，记者从知情人士处获悉，今日正式发布的首款Huawei inside智能豪华纯电轿车北汽极狐阿尔法S（华为HI版），搭载的是宁德时代的三元锂电，可实现708km（NEDC）的续航里程。（财联社记者 刘阳）",
		"date": "2021/4/17",
		"id": "6512044",
		"timestamp": 1618667390641
	},
	{
		"text": "【电报|水滴提交招股书 沈鹏等核心管理层持股比例为26.4% 腾讯持股22.1%】财联社4月17日讯，据水滴公司最新披露的招股书显示，IPO前，水滴公司创始人兼CEO沈鹏、水滴保总经理杨光、水滴筹总经理胡尧核心管理层持有26.4%股权。腾讯持股22.1%，此外，博裕资本、高榕资本、瑞士再保险三家机构分别持股11.9%、6.5%、5.7%。（财联社记者王宏）",
		"date": "2021/4/17",
		"id": "9818362",
		"timestamp": 1618667363314
	},
	{
		"text": "【药企自曝：奥硝唑原料药遭垄断后价格暴涨10倍】近日，商丘龙兴制药有限公司向河南省市场监督管理局反映，称其与湖北拓思医药有限公司签订的《代理协议》的相关内容因涉嫌违反《反垄断法》而构成垄断协议。龙兴制药方面称：“此前，奥硝唑原料药价格稳定在17万元/吨左右，由于拓思医药的介入，奥硝唑原料药价格飙升至40万～60万元/吨，更有甚者狂升至188.5万元/吨。不仅如此，原料药生产企业还需再把利润按照约定转移给拓思医药。对方获得原料药市场支配地位的下一步动作是把控成品制剂。拓思医药在签订《代理协议》的同时，还附加了取得奥硝唑制剂厂家产品独家代理权为销售条件。” (中国经营报)",
		"date": "2021/4/17",
		"id": "9419398",
		"timestamp": 1618667322500
	},
	{
		"text": "09:33\n【快讯：无人驾驶概念股开盘走强】财联社4月16日讯，北汽蓝谷、华阳集团拉升涨逾7%，浙江世宝、亚太股份、民德电子、启明信息、得润电子等纷纷冲高。消息面上，配备华为自动驾驶技术的北汽新能源极狐阿尔法S的HI版车型，在上海进行公开试乘，这也是华为自动驾驶技术全球首次公开试乘。",
		"date": "2021/4/16",
		"id": "4095507",
		"timestamp": 1618586717294
	},
	{
		"text": "【本田中国与AutoX合作开展自动驾驶道路测试】财联社4月16日讯，本田中国微信公众号消息，今日，为探索自动驾驶解决方案，Honda中国与AutoX合作启动以Accord、Inspire车型为主的道路行驶测试。在日本，今年3月Honda率先在全球发布了L3级别自动驾驶技术在量产车上进行搭载应用。",
		"date": "2021/4/16",
		"id": "6675768",
		"timestamp": 1618586689849
	},
	{
		"text": "【快讯：数字货币概念股继续走强 广电运通率先涨停】财联社4月16日讯，广电运通拉升触板，御银股份、高伟达、拉卡拉、海联金汇等快速跟涨。从政策面来看，目前数字人民币试点范围有序扩大，应用场景逐步丰富，央行对数字货币落地进程也在加快，加大了对数字人民币的预期。",
		"date": "2021/4/16",
		"id": "5073461",
		"timestamp": 1618586658347
	},
	{
		"text": "【统计局回应人口普查结果何时公布：力争早日公布】财联社4月16日讯，备受关注的第七次全国人口普查结果何时公布？国家统计局新闻发言人刘爱华回应称，为了给大家提供更多资料，第七次全国人口普查结果将在第六次人口普查结果信息上增加更多更细的信息，大量增加普查公告，因此，准备工作相应有所增加，将加快工作进度，力争早日公布人口普查结果。此前3月份，刘爱华曾表示，初步打算在4月份上旬召开发布会，公布普查的结果。",
		"date": "2021/4/16",
		"id": "6583711",
		"timestamp": 1618586633148
	},
	{
		"text": "【统计局：碳达峰必然会推进能源生产、能源消费向着清洁低碳的方向转变】财联社4月16日讯，国家统计局新闻发言人刘爱华表示，碳达峰必然会推进能源生产、能源消费向着清洁低碳的方向转变，现在还在路上。从今年一季度看，单位GDP能耗下降3.1%，说明我们在这方面已经采取行动，对经济绿色发展是非常有好处的。",
		"date": "2021/4/16",
		"id": "5588742",
		"timestamp": 1618586627298
	},
	{
		"text": "【抖音今年日活跃用户数量目标达到6.8亿】财联社4月16日讯，字节跳动目标今年广告销售增长42%，达到2600亿元；预计2021年中国应用程序业务的广告收入将达400亿美元；抖音今年日活跃用户数量目标达到6.8亿。 (彭博)",
		"date": "2021/4/16",
		"id": "5252702",
		"timestamp": 1618586604099
	},
	{
		"text": "【快讯：热景生物5天涨超130% 带动医疗股大涨】财联社4月16日讯，科创板热景生物4连板，5天涨超130%，带动医药生物股走强，诺禾致源、科美诊断、东方生物、奥泰生物、康众医疗、易瑞生物涨超10%。此前，热景生物公告称，预计第一季度实现归母净利润5.6亿元到6.6亿元，预增超1000倍。",
		"date": "2021/4/16",
		"id": "7208537",
		"timestamp": 1618586586200
	},
	{
		"text": "【搭载大疆智能驾驶系统的量产车最快于今年年内落地】财联社4月16日讯，据知情人士消息，大疆车载已经在与车企合作交付中，搭载大疆智能驾驶系统的量产车最快于今年年内落地。4月16日，大疆车载官网正式上线。 (中证报)",
		"date": "2021/4/16",
		"id": "5092362",
		"timestamp": 1618586570600
	},
	{
		"text": "【快讯：智能驾驶概念股午后持续走强 路畅科技等多只个股涨停】财联社4月16日讯，福晶科技午后回封，路畅科技、得润电子、亚太股份、永新光学等多股涨停。配备华为自动驾驶技术的北汽新能源极狐阿尔法S的HI版车型，在上海进行公开试乘，这也是华为自动驾驶技术全球首次公开试乘。",
		"date": "2021/4/16",
		"id": "3404295",
		"timestamp": 1618586530551
	},
	{
		"text": "【银保监会：目前保险资金股权投资比例还不到20% 鼓励保险资金有序进行股权投资】财联社4月16日讯，4月16日，银保监会副主席肖远企在银保监会一季度行业发展情况新闻发布会上表示，目前保险资金股权投资比例还不到20%，与上限相比还有较大空间。鼓励保险资金有序进行股权投资，包括上市前后的股权投资，发挥保险投资长期、稳定和价值投资者作用。银保监会也会根据社会各方需求对相关政策作动态的评估和调整。",
		"date": "2021/4/16",
		"id": "9104653",
		"timestamp": 1618586411605
	},
	{
		"text": "国资委：将专门研究制定中央企业落实国家碳达峰、碳中和部署要求的实施意见】财联社4月16日讯，国资委新闻发言人彭华岗今日在发布会上表示，将指导中央企业认真编制实施绿色发展规划，把绿色低碳发展的理念真正融入到企业生产经营的全过程，加快实现转型升级，在实现碳达峰、碳中和目标上贡献国资央企的力量。加快推进绿色低碳技术攻关和应用，瞄准世界先进水平，加强低碳、零碳、负碳重大科技攻关。国资委将积极履行职责，配合相关部门抓紧研究制定相关规划方案和配套政策，专门研究制定中央企业落实国家碳达峰、碳中和部署要求的实施意见。",
		"date": "2021/4/16",
		"id": "9644888",
		"timestamp": 1618586396656
	},
	{
		"text": "【媒体：美日首脑会谈将推20亿美元5G计划 与中国竞争】财联社4月16日讯，据法新社报道，美国总统拜登将于当地时间16日与到访的日本首相菅义伟举行首次面对面会谈，预计他们将宣布一项20亿美元的5G计划，以应对中国华为的影响。报道称，一位美国政府高官说，日本将宣布与美国合作，“非常实质性地承诺”投入20亿美元，“致力于5G及其他方面的工作”。中国的华为公司在5G领域取得了早期主导地位，该领域正在成为全球经济中日益重要的组成部分。华盛顿声称，这对西方世界的“安全和隐私构成了威胁”。 (参考消息)",
		"date": "2021/4/16",
		"id": "8218236",
		"timestamp": 1618586388706
	},
	{
		"text": "【证监会：注册制下保荐机构必须要承担更多的责任】财联社4月16日讯，针对近期证监会集中公布了29单投行业务违规处罚信息，证监会新闻发言人高莉表示，注册制推出以来，以信息披露为中心，把选择权交给了市场，保荐机构必须要承担更多的责任。证监会从去年开始，定期汇总会内相关部门、派出机构等行政监管措施和自律惩戒措施，集中进行公示，4月6日对2021年第一季度进行了公示，有29条行政监管措施和9条自律监管措施，持续促进投行归位尽责。",
		"date": "2021/4/16",
		"id": "1378215",
		"timestamp": 1618586268059
	},
	{
		"text": "【证监会：积极稳妥推进碳期货的研究开发工作】财联社4月16日讯，证监会表示，探索研究碳期货的市场建设，指导广州期货交易所积极稳妥推进碳期货的研究开发工作。",
		"date": "2021/4/16",
		"id": "9374425",
		"timestamp": 1618586264860
	},
	{
		"text": "【华夏幸福：目前累计未如期偿还债务本息合计420.63亿元】财联社4月16日讯，华夏幸福公告，受宏观经济环境、行业环境、信用环境叠加多轮疫情影响，公司流动性出现阶段性紧张，近期公司及下属子公司新增未能如期偿还银行贷款、信托贷款等债务形式的债务本息金额51.01亿元。截至目前，公司累计未能如期偿还债务本息合计420.63亿元。公司正在与未能如期偿还债务本息涉及的金融机构积极协调展期相关事宜。",
		"date": "2021/4/16",
		"id": "0097287",
		"timestamp": 1618586159127
	},
	{
		"text": "【深交所：本周对“金发拉比”“*ST众泰”“楚天龙”持续进行重点监控】财联社4月16日讯，深交所公告，本周对涨幅异常的“金发拉比”“*ST众泰”“楚天龙”持续进行重点监控，并及时采取监管措施。",
		"date": "2021/4/16",
		"id": "7392207",
		"timestamp": 1618586124064
	},
	{
		"text": "【中国华融美元债券飙升 此前监管机构称其经营正常且流动性充裕】财联社4月16日讯，中国华融的美元债券扩大反弹之势，北京时间18:10，公司2030年到期、票息3.625%的美元债每1美元面值上涨11.1美分，至74.2美分。此前银保监会表示中国华融经营正常、流动性充裕。",
		"date": "2021/4/16",
		"id": "2513115",
		"timestamp": 1618586088516
	},
	{
		"text": "中国正式完成RCEP核准程序】财联社4月16日讯，商务部公告，2021年4月15日，中国向东盟秘书长正式交存《区域全面经济伙伴关系协定》（RCEP）核准书。这标志着中国正式完成RCEP核准程序。",
		"date": "2021/4/16",
		"id": "2668543",
		"timestamp": 1618586069131
	},
	{
		"text": "【博腾股份：子公司通过增资扩股引入外部投资者先进制造二期基金、高瓴辰钧等】财联社4月16日讯，博腾股份公告，为促进公司因细胞治疗CDMO业务发展，满足二级控股子公司苏州博腾后续资本性支出及运营支出的资金需求，公司、公司全资子公司博腾生物研究院、苏州博腾拟与先进制造二期基金、高瓴辰钧、惠每健康、南京瑞联、苏州时节启扬以及博信生物共同签署《投资协议》、《股东协议》。第一阶段投资方按照投资协议的约定以3.1亿元认购苏州博腾的新增注册资本。",
		"date": "2021/4/16",
		"id": "1000640",
		"timestamp": 1618586040484
	},
	{
		"text": "【习近平：希望欧方同中方一道做大做强中欧绿色、数字伙伴关系 加强抗疫等领域合作】财联社4月16日讯，国家主席习近平在北京同法国总统马克龙、德国总理默克尔举行中法德领导人视频峰会。习近平强调，中国已决定接受《〈蒙特利尔议定书〉基加利修正案》，加强氢氟碳化物等非二氧化碳温室气体管控。习近平指出，中欧关系面临新的发展机遇，也面临各种挑战。要从战略高度牢牢把握中欧关系发展大方向和主基调。中方将扩大高水平对外开放，为包括法、德企业在内的外商投资企业营造公平、公正、非歧视的营商环境，希望欧方也能以这样的积极态度对待中国企业，同中方一道做大做强中欧绿色、数字伙伴关系，加强抗疫等领域合作。三国领导人一致认为，要坚持多边主义，全面落实《巴黎协定》，共同构建公平合理、合作共赢的全球气候治理体系，推动领导人气候峰会取得积极、平衡、务实成果；加强气候政策对话和绿色发展领域合作，将应对气候变化打造成中欧合作的重要支柱。支持“新冠肺炎疫苗实施计划”，促进人员健康安全有序往来，维护产业链顺畅稳定，推动国际经贸合作早日恢复正常；支持发展中国家能源供给向高效、清洁、多元化方向发展。",
		"date": "2021/4/16",
		"id": "7124695",
		"timestamp": 1618585949920
	},
	{
		"text": "【热景生物：大健康基金等累计减持公司1.47%股份】《科创板日报》16日讯，热景生物发布公告称，公司发行上市至今，已有越来越多的发行上市前的股东满足解禁条件，随着公司股价的异常增长，该类股东的减持意向也日趋强烈，部分股东已完成减持计划或在减持过程中。股东周锌和浙江大健康产业股权投资基金(有限合伙)1月18日-4月6日累计减持公司1.47%股份。",
		"date": "2021/4/16",
		"id": "3849510",
		"timestamp": 1618585913172
	},
	{
		"text": "【新华锦股价异动：筹划收购上海荔之不超50%股权】财联社4月16日讯，新华锦近三个交易日连续涨停，公司披露股价异动公告，并同时披露，公司筹划以现金形式，不超2.52亿元收购上海荔之实业有限公司（简称“上海荔之”）不超过50%股权，以取得上海荔之的控股权。公司目前持有上海荔之10%股权。同时，公司正筹划非公开发行股票事项，募资规模不超过4亿元，用于支付收前述交易对价及补充流动资金。",
		"date": "2021/4/16",
		"id": "6891203",
		"timestamp": 1618585877278
	},
	{
		"text": "【七天五板华闻集团：计提17.17亿元减值准备 2020年度净利亏损20.91亿元】财联社4月16日讯，华闻集团公告，公司2020年度实现总营收29.7亿元，同比减少24.25%，归属于上市公司股东的净利润亏损20.91亿元，同比转亏。公司计划不派发现金红利，不送红股，不以公积金转增股本。公司2020年度计提各项减值准备金增加额为17.17亿元。",
		"date": "2021/4/16",
		"id": "5851717",
		"timestamp": 1618585823972
	},
	{
		"text": "【上交所：限制金融科技、模式创新企业在科创板发行上市】财联社4月16日讯，上交所发布《上海证券交易所科创板企业发行上市申报及推荐暂行规定（2021年4月修订）》。限制金融科技、模式创新企业在科创板发行上市。禁止房地产和主要从事金融、投资类业务的企业在科创板发行上市。",
		"date": "2021/4/16",
		"id": "6303552",
		"timestamp": 1618585788382
	},
	{
		"text": "【神火股份：一季度净利润同比增长1468.63%】财联社4月15日讯，神火股份公告，公司2021年度一季度实现净利润5.86亿元，同比增长1468.63%。",
		"date": "2021/4/15",
		"id": "3453154",
		"timestamp": 1618489491846
	},
	{
		"text": "路透北京4月14日 - 中国央行微信公众号周三发布工作论文称，要认识到中国人口形势已经逆转，转型后人口衰减的速度将超乎想象，教育和科技进步难以弥补人口的下降；论文并建议，应全面放开和鼓励生育，切实解决妇女在怀孕、生产、入托、入学中的困难等。\n\n央行题为《关于我国人口转型的认识和应对之策》的工作论文以罕见的、近乎口语化的通俗表述指出，应抓住当前生育政策对部分居民还是硬约束的时机，全面放开生育，及时释放其较高的生育意愿；若稍有迟疑，将错失以生育政策应对人口转型的宝贵窗口期，重蹈发达国家的覆辙。",
		"date": "2021/4/15",
		"id": "5949506",
		"timestamp": 1618484327984
	},
	{
		"text": "中国“十年一度”人口普查数据公布在即 央行发“通俗”论文警告人口衰减风险",
		"date": "2021/4/15",
		"id": "3762516",
		"timestamp": 1618484313633
	},
	{
		"text": "日本番茄酱生产商可果美停止进口产自新疆的番茄糊",
		"date": "2021/4/14",
		"id": "0921708",
		"timestamp": 1618411666801
	},
	{
		"text": "中国控制钢铁生产的难题\n\n供给侧繁荣帮助抵御了新冠疫情危机对中国经济的冲击，但钢铁生产火热推高了碳排放量，目前中国正在唐山竭力控制钢铁产量。",
		"date": "2021/4/14",
		"id": "5799286",
		"timestamp": 1618409849563
	},
	{
		"text": "财联社4月13日讯，北向资金尾盘加速流入，现净流入达100亿元。",
		"date": "2021/4/13",
		"id": "4984993",
		"timestamp": 1618327029931
	},
	{
		"text": "【长源电力：预计一季度净利同比增长239.32%-287.8%】财联社4月13日讯，长源电力公告，公司预计2021年第一季度实现归属于上市公司股东的净利润为1.05亿元–1.2亿元，同比增长239.32%-287.8%。本报告期公司业绩较上年同期同向大幅上升，主要原因系公司火电机组发电量、售热量、固排物收入同比上升所致。由于湖北省上年同期受疫情影响，全省用电规模、火电发电量出现大幅下降，本期已恢复正常水平。",
		"date": "2021/4/13",
		"id": "0639903",
		"timestamp": 1618326809438
	},
	{
		"text": "【朗姿股份：预计一季度净利3000万元–4500万元 同比扭亏】财联社4月13日讯，朗姿股份公告，公司预计2021年第一季度实现归属于上市公司股东的净利润为3000万元–4500万元，上年同期亏损317万元。公司通过2020年以来产品提升和柔性供应体系的打造，女装业务实现盈利；医美业务规模的快速增长带来公司整体业绩的持续提升。",
		"date": "2021/4/13",
		"id": "3603063",
		"timestamp": 1618326778240
	},
	{
		"text": "比特币涨幅超5%，突破63000美元/枚，刷新历史新高。",
		"date": "2021/4/13",
		"id": "7831022",
		"timestamp": 1618326761991
	},
	{
		"text": "【上海钢联：获微明恒远投资举牌 持股达5%】财联社4月13日讯，上海钢联公告，4月12日，深圳市微明恒远投资管理有限公司以所管理私募证券产品自有资金106.24万元通过集中竞价交易方式增持公司股份1.66万股，占公司总股本的0.01%，增持后持有公司总股本5%的股份。其未来12个月内尚未有明确计划、协议或安排增加其在上市公司中拥有权益股份的计划。",
		"date": "2021/4/13",
		"id": "4054211",
		"timestamp": 1618326664546
	},
	{
		"text": "【韩各大型超市继续停售日产海鲜】财联社4月13日讯，据韩国零售业13日消息，日本决定将福岛核电站的废水排入大海后，韩国各家大型超市计划继续不销售日产海鲜。业界相关人士表示，除了政府层面的放射性核素检测外，各家大型超市也对进口海鲜产品进行辐射检查，并将进一步加大产品检验力度。2011年起，易买得、乐天玛特、Homeplus等大型超市已停售日产海鲜。 (韩联社)",
		"date": "2021/4/13",
		"id": "3270536",
		"timestamp": 1618326560057
	},
	{
		"text": "【中电环保：在国内核电水处理市场占有率居于前列】财联社4月13日讯，中电环保披露股价异动公告，近两个交易日涨近30%，公司在国内核电水处理市场占有率居于前列，项目覆盖核电的除盐水、凝结水、二回路汽水取样和化学加药、放射性废水等，特别是在第三代核电技术项目中，公司实现了核电第三代反应堆的全满贯。",
		"date": "2021/4/13",
		"id": "4435802",
		"timestamp": 1618323282552
	},
	{
		"text": "Coinbase上市前夕，比特币日内历史首度站上6.3万美元关口。",
		"date": "2021/4/13",
		"id": "2660463",
		"timestamp": 1618322759477
	},
	{
		"text": "高博文 原创于 2021-04-13 17:49 只看该作者(-1) 】\n打赏 赞(0)举报\n6/36，打板 003042 中农联合\n\n周末复盘看到 603759 海天股份的走势，感觉开板次新仍然有预期差，不然海天股份开了板应该就直接是最高点了。中农联合平开后快速拉板，一路盘口都挺强的，板上排了之后遇到上塘路前辈9900的单子，感觉和自己的想法一致就要了",
		"date": "2021/4/13",
		"id": "2065970",
		"timestamp": 1618308097540
	},
	{
		"text": "【全球领导人气候峰会倒计时 碳捕捉与封存或成焦点】财联社4月12日讯，据外媒报道，4月22日是世界地球日，届时美国将以视频会议方式举行全球领导人气候峰会，会上将宣布美国2030年温室气体减排目标，有望引发全球关注。近几周，美国拜登政府一直在讨论碳捕获与封存（CCS）、碳捕获、利用与封存（CCUS）等碳去除技术。市场预计，CCS技术或将成为此次峰会上一大亮点。由于CCS技术已经成熟，随着大规模应用以及碳排放价格上升，碳捕捉领域有望迎来爆发式增长。 (证券时报)",
		"date": "2021/4/13",
		"id": "2624763",
		"timestamp": 1618272649293
	},
	{
		"text": "【中银国际预计到2025年中国电动汽车行业的铜使用量将增长五倍】财联社4月13日讯，中银国际大宗商品策略主管傅晓表示，中国电动汽车市场的铜使用量料将在未来五年增加五倍。她在CRU的世界铜业会议上表示，每辆电动汽车将使用约80公斤左右的铜，而充电站平均将使用6.8公斤。到2025年，电动汽车和充电站的铜消耗量将约为54万吨，比去年水平多五倍，到2030年将增至100万吨，到2035年料增至130万吨。",
		"date": "2021/4/13",
		"id": "2455208",
		"timestamp": 1618272487031
	},
	{
		"text": "【央行：中国3月货币供应量M2同比增长9.4% 预期增长9.5%】财联社4月12日讯，央行数据显示，中国3月货币供应量M2同比增长9.4%，预期增长9.5%，前值增长10.1%。",
		"date": "2021/4/12",
		"id": "7632752",
		"timestamp": 1618242388067
	},
	{
		"text": "【央行：中国3月社会融资规模增量3.34万亿元 预期为3.7万亿元】财联社4月12日讯，央行数据显示，中国3月社会融资规模增量3.34万亿元，预期为3.7万亿元，前值为1.71万亿元。2021年一季度社会融资规模增量累计为10.24万亿元，比上年同期少8730亿元。",
		"date": "2021/4/12",
		"id": "5229816",
		"timestamp": 1618242380368
	},
	{
		"text": "【中钢协：有关钢协等部门将开会讨论抑制铁矿石价格上涨的消息不属实】财联社4月12日讯，从中国钢铁工业协会获悉，针对有报道称钢协等部门将于4月13日召开铁矿石市场调研座谈会，主要内容是关于讨论抑制铁矿石价格上涨。经与协会相关业务部门沟通，该会议主要是配合相关部门调研了解市场情况，并非报道中说的讨论抑制矿价问题。消息内容不属实。 (证券时报)",
		"date": "2021/4/12",
		"id": "6625606",
		"timestamp": 1618242367176
	},
	{
		"text": "【通威股份：一季度净利润同比增长145.99% 年报拟10派2.41元】财联社4月12日讯，通威股份公告，公司2021年度一季度实现总营收106.18亿元，同比增长35.69%；实现净利润8.47亿元，同比增长145.99%。同时，公司发布年度报告，公司2020年度实现净利润36.08亿元，同比增长36.95%。拟10派2.41元。",
		"date": "2021/4/12",
		"id": "1233779",
		"timestamp": 1618240406202
	},
	{
		"text": "【日本政府明日正式决定核废水排放入海】财联社4月12日讯，日本政府12日宣布，13日上午7点45分起将举行阁僚会议，正式决定东京电力福岛第一核电站的处理水排放入海。 (共同社)",
		"date": "2021/4/12",
		"id": "5682678",
		"timestamp": 1618240335405
	},
	{
		"text": "【中材节能：公司工业余热发电业务以水泥领域为主】财联社4月12日讯，中材节能披露股价异动公告，有媒体报道公司股票涉及“碳中和”概念，可能系公司主要从事工业余热发电业务。公司工业余热发电业务以水泥领域为主，近年发展空间收窄，工业余热发电业务合同订单同比有所下降；同时，受疫情影响，公司海外项目执行进度趋缓。",
		"date": "2021/4/12",
		"id": "6026684",
		"timestamp": 1618240283307
	},
	{
		"text": "【蚂蚁集团：以整改为革新契机 更加坚定服务小微】2020年12月26日，金融管理部门对蚂蚁集团提出五项重点业务领域的整改要求，蚂蚁集团高度重视整改工作的严肃性，在金融管理部门的指导下，全面对标监管要求，近期已完成整改方案的研究和制定工作。\n\n蚂蚁集团将整体申设金融控股公司，实现金融业务全部纳入监管；支付业务回归支付本源，坚持小额便民、服务小微定位；申设个人征信公司，依法持牌、合法合规经营个人征信业务，加强个人信息保护，有效防范数据滥用；将“借呗”“花呗”全部纳入消费金融公司，依法合规开展消费金融业务；强化消费者权益保护，加强金融消费者适当性管理；完善公司治理，遵守公平竞争的法律规则，规范关联交易，加强风险防控，营造公平竞争的市场环境，进一步增强社会责任体系建设等。上述事项将根据监管规定及蚂蚁集团公司章程等相关约定，在履行相应程序后具体执行。\n\n蚂蚁集团将在金融管理部门的指导下，认真落实整改有关工作，确保全面规范金融业务的经营和发展，同时全力保障业务连续性和服务质量，不断提升对实体经济、小微企业和消费者的服务水平。\n\n蚂蚁集团也将以此次整改为革新契机，更加坚定立足小微、服务实体经济的定位，坚持科技驱动、守正创新、开放共赢的发展理念，自觉把企业发展融入国家战略大局，不断加大科技创新投入，不断增强合规能力建设，不断提升国际竞争力，努力为社会创造价值，为服务“双循环”新发展格局贡献力量。",
		"date": "2021/4/12",
		"id": "1715781",
		"timestamp": 1618240197260
	},
	{
		"text": "【六天五板文投控股：公司未参与北京环球主题公园及度假区项目的投资 亦未有业务合作】财联社4月12日讯，文投控股公告，对于近期环球影城项目的市场传闻，经公司核实，公司控股股东的上级公司北京市文化投资发展集团有限公司持有首寰投资5%股权，首寰投资为投资开发及运营管理北京环球主题公园及度假区而设立的平台公司。截至目前，公司未参与北京环球主题公园及度假区项目的投资，亦未有业务合作。",
		"date": "2021/4/12",
		"id": "2234051",
		"timestamp": 1618240135562
	},
	{
		"text": "【TCL科技：预计一季度净利同比增长470%-520% TCL华星净利润同比增长15倍】财联社4月12日讯，TCL科技公告，公司预计2021年第一季度实现归属于上市公司股东的净利润为23.2亿元–25.5亿元，同比上升470%-上升520%。TCL华星净利润同比增长15倍，环比提升近30%。天津中环电子信息集团有限公司于2020年第四季度纳入本公司合并报表范围，成为公司业绩同比增长的驱动因素之一。此外，公司收购苏州三星电子液晶显示科技有限公司（现苏州华星光电技术有限公司，t10）60%股权及苏州三星显示有限公司100%股权的事项已完成交割，自2021年二季度起开始为公司贡献收入和效益。",
		"date": "2021/4/12",
		"id": "6295102",
		"timestamp": 1618234979294
	},
	{
		"text": "【京东方A：预计一季度净利润同比增长782%-818%】财联社4月12日讯，京东方A公告，预计第一季度净利润为50亿-52亿元，同比增长782%-818%。进入2021年，半导体显示行业产品价格继续保持上行趋势，行业高景气度持续，公司经营业绩较去年同期大幅提升。同日发布年报，2020年实现营业收入1355.53亿元，同比增长16.8%；净利润50.36亿元，同比增长162.46%；拟10派1元。",
		"date": "2021/4/12",
		"id": "6715161",
		"timestamp": 1618234950146
	},
	{
		"text": "博弈玩家\n2021-04-12 14:22 · 跟帖了\n换手够，资金点好看好做一个板块人气。\n古人来者：博弈老师，安阳钢铁这种直线拉板怎么理解？",
		"date": "2021/4/12",
		"id": "6123607",
		"timestamp": 1618231782164
	},
	{
		"text": "二、交易反思\n整体操作问题不大，通过长源电力要加强跟随市场的意识，不要主观去否定票。",
		"date": "2021/4/12",
		"id": "6150260",
		"timestamp": 1618221068183
	},
	{
		"text": "当地时间4月8日，美国国会两党共同推出，冠名为“2021年战略竞争法案”的重磅议案，一共283页，被美国和西方媒体称之为“全面对抗中国”的纲领性文件。这项法案要求拜登政府采取与中国进行“战略竞争”的政策，并动用所有战略、经济、外交工具抗衡中国日益崛起的全球力量，以保护和促进美国“重要利益和价值观”。不出意外，这项得到两党共识的提案最终将获得拜登政府通过，成为美国正式的法案。\n\n对国外产品替代力度加大、国产操作系统突围",
		"date": "2021/4/12",
		"id": "2774140",
		"timestamp": 1618158630004
	},
	{
		"text": "一段时间以来，国内能源、金属、农产品等大宗商品价格持续上涨，尤其铜、铝、钢材等制造业原材料，与去年同期相比，期货价格涨幅基本都在50%以上，现货价格也有两位数以上的增长。",
		"date": "2021/4/11",
		"id": "4390015",
		"timestamp": 1618155445458
	},
	{
		"text": "铜、铝、钢材期货价格涨幅超50%，高层已关注",
		"date": "2021/4/11",
		"id": "2329517",
		"timestamp": 1618155436573
	},
	{
		"text": "深交所：本周对连续多日涨幅异常的 “金发拉比”“泰坦股份”持续进行重点监控",
		"date": "2021/4/11",
		"id": "9951225",
		"timestamp": 1618146949864
	},
	{
		"text": "【肖钢：全面推行注册制还需要一定的时间和条件】财联社4月10日讯，全国政协委员、中国证监会原主席肖钢在清华五道口首席经济学家论坛上表示，全面推行注册制还需要一定的时间和条件。中国资本市场发展才三十年，时间还是很短但发展很快，现在已经位居全球资本市场第二位，自己跟自己比，已经取得了巨大成就。注册制改革是一项“牵牛鼻子”的工程，将带动整个资本市场生态变革，需要培育的时间，需要一个过程，制度也需要磨合。肖钢认为，注册制改革可能会有阵痛，但只是暂时的，要坚定不移地朝着改革的方向推进。 - 2021/4/10",
		"date": "2021/4/11",
		"id": "0649351",
		"timestamp": 1618133851919
	},
	{
		"text": "【高盛：钢价创新高 钢铁企业EBITDA利润率将在未来几个季度达到峰值】财联社4月11日讯，由于近期钢价屡创新高，高盛预计，钢铁企业的EBITDA利润率将在未来几个季度达到峰值，该行建议投资者“保持选择性，寻找优质的、能够推动利润率扩张的钢铁板块标的。”",
		"date": "2021/4/11",
		"id": "4432262",
		"timestamp": 1618117836612
	},
	{
		"text": "【研究显示：从排放之日起 日本核污水57天将污染半个太平洋】财联社4月11日讯，含有放射性物质的污水一旦被排入大海会造成什么影响？首先，日本太平洋沿岸海域将受到影响，特别是福岛县周边局部水域，之后污水还会污染东海。一家来自德国的海洋科学研究机构的计算结果显示，从排放之日起，57天内放射性物质就将扩散至太平洋大半区域，3年后美国和加拿大就将遭到核污染影响。 (环球网)",
		"date": "2021/4/11",
		"id": "9743736",
		"timestamp": 1618117801371
	},
	{
		"text": "【印度新增新冠确诊逾15万 系单日最大增幅】财联社4月11日讯，据印度卫生部11日公布的最新数据，印度新冠肺炎确诊病例升至13358805例。在过去24小时内，印度新增确诊病例152879例，系单日最大增幅；新增死亡病例839例，累计死亡169275例。",
		"date": "2021/4/11",
		"id": "3049826",
		"timestamp": 1618117764914
	},
	{
		"text": "【河南研究省管重点国企改革 并通过永煤母公司河南能化改革重生方案】财联社4月11日讯，日前，河南省代省长王凯主持召开省政府第121次常务会议，研究省管重点国有企业改革方案及有关工作，会议通过了《河南能源化工集团改革重生方案》。会议还强调，政府部门要为企业发展提供高效政务服务，金融机构要服务地方经济发展、支持龙头企业和支柱产业做强做大，省管国有企业要发挥主体作用，共同营造良好的金融环境、发展环境、营商环境，树立河南良好形象。",
		"date": "2021/4/11",
		"id": "1061319",
		"timestamp": 1618117760616
	},
	{
		"text": "【北京延庆氢能产业园二期项目开工将为冬奥会150辆氢燃料车提供气源】财联社4月10日讯，在北京冬奥会赛区延庆，延庆氢能产业园二期（冬奥会配套制、加氢）项目正式开工。据悉，此项目将成为延庆区氢能交通基础设施之一，北京冬奥会期间将参与构建赛区制、储、输、加氢的集成平台，通过智慧化调度实现对氢能的集中控制，服务于北京“绿色冬奥”“科技冬奥”。此次开工建设的二期项目工程，规划建设氢气检测实验室和绿电电解水制氢装置研发平台，最大日制氢能力为2800公斤，可为冬奥会150辆氢燃料车的示范运营提供气源。",
		"date": "2021/4/11",
		"id": "9023737",
		"timestamp": 1618108492839
	},
	{
		"text": "【海马汽车与航天科技集团签署氢能战略合作协议】财联社4月10日讯，海马汽车与中国航天科技集团有限公司101研究所在海口签署战略合作协议，将共建海南首座水制氢及高压加氢一体化站，并计划于今年10月前建成投放运营。此外，双方还将在制氢设施和加氢站建设、液氢制备与储运技术应用、氢能汽车开发和示范推广以及海南自贸港氢能产业建设发展等方面开展合作。",
		"date": "2021/4/11",
		"id": "3675385",
		"timestamp": 1618108476589
	},
	{
		"text": "国家光伏储能实证实验平台正式开工；",
		"date": "2021/4/10",
		"id": "1044074",
		"timestamp": 1618057975968
	},
	{
		"text": "【疫情给需求前景蒙上阴影 油价创出三周最大跌幅】财联社4月10日讯，由于投资者担心全球疫情加重会拖累经济复苏，油价创出了三周以来最差单周表现。西德克萨斯中质油期货一周累计下跌3.5%，为3月中旬以来最大单周跌幅。5月份交割的WTI原油期货下跌28美分，收于每桶59.32美元；6月布伦特合约下跌25美分，收于每桶62.95美元。一周累计下跌2.9％。",
		"date": "2021/4/10",
		"id": "4065951",
		"timestamp": 1618049665428
	},
	{
		"text": "【7家钢铁上市公司一季度净利预增上限均翻倍】财联社4月10日讯，钢铁板块指数近期连续拉升，多只钢铁股连续涨停。股价大幅拉升，一方面和钢价连续推涨、需求维持高景气度有关；另一方面，上市钢企一季度业绩表现不俗，截至4月9日晚，共有7家钢铁上市公司披露一季度业绩预告，全都预喜，且净利润同比增长幅度上限均超过100%。此外，在碳中和背景下，钢铁产量预计会得到控制，行业兼并重组有望加速，龙头公司议价权有望抬升。",
		"date": "2021/4/10",
		"id": "1578053",
		"timestamp": 1618049581069
	},
	{
		"text": "到2022年我国城镇新建建筑中七成为绿色建筑；",
		"date": "2021/4/10",
		"id": "0501965",
		"timestamp": 1618049519821
	},
	{
		"text": "【阿里巴巴回应被处罚182.28亿：坚决服从 将强化依法经营】财联社4月10日讯，阿里巴巴发布公告称，收到《国家市场监督管理总局行政处罚决定书》，对此处罚，诚恳接受，坚决服从。将强化依法经营，进一步加强合规体系建设，立足创新发展，更好履行社会责任。",
		"date": "2021/4/10",
		"id": "1154054",
		"timestamp": 1618049455808
	},
	{
		"text": "【央视网评芯片荒：大量依赖进口才是本质问题】财联社4月10日讯，之所以“芯荒”，直接原因是近期国际几大芯片生产商遭遇地震、火灾、寒潮“黑天鹅”。对中国来说，芯片不但供需失调，而且“内外”失衡——大量依赖进口才是本质问题！核心技术买不来、要不来，我国产业链正往上游走、消费升级正往高端走，需要赶紧补上这块短板，对内能提升发展质量，对外能抵御经济风险。芯片研发是一场长跑，堪称“科技中的皇冠”。不能只重应用、重眼前，要树立长期思维，舍得给基础科研做投入，才是一剂强效救“芯”丸！",
		"date": "2021/4/10",
		"id": "5605495",
		"timestamp": 1618049413355
	},
	{
		"text": "财联社4月10日讯，比特币涨幅扩大，突破61000美元/枚，24小时涨约5%。",
		"date": "2021/4/10",
		"id": "0808158",
		"timestamp": 1618049283850
	},
	{
		"text": "【全球食品价格10连涨 植物油价格接近十年高位】财联社4月10日讯，联合国粮农组织8日发布报告称，3月全球食品类商品价格连续第10个月上涨，与上月相比，价格指数上升2.1%，已攀升至2014年6月以来的最高水平。其中，植物油价格指数环比上升8%，接近十年来高位；乳制品和肉类价格指数较2月环比分别增长3.9%和2.3%。谷物价格指数则下降1.7%，结束了连续八个月的上涨势头。",
		"date": "2021/4/10",
		"id": "0337609",
		"timestamp": 1618049185564
	},
	{
		"text": "【国家光伏、储能实证实验平台开建助力“碳中和”】财联社4月10日讯，4月10日，国家光伏、储能实证实验平台在黑龙江省大庆市开工，作为推动新能源行业技术进步、加速成果转化、促进产业发展的创新平台，将努力为全球新能源行业发展贡献中国智慧、中国方案和中国标准，助力“碳达峰、碳中和”目标的实现。据介绍，该平台将成为光伏、储能行业发展的公共服务平台，“十四五”期间总投资约60亿元，拟实证实验约640种方案，布局6个实证实验区。依托平台同步建设实证实验智慧管理及展示平台、新能源科技研发中心、新能源科普教育基地，构建新能源产业智慧、研发、科教基地。",
		"date": "2021/4/10",
		"id": "0430095",
		"timestamp": 1618049119024
	},
	{
		"text": "【中钢协：打好低碳绿色发展攻坚战 力争“十四五”提前实现钢铁行业碳达峰】财联社4月10日讯，中国钢铁工业协会发文称，近期，国家发改委、工信部针对钢铁行业“控产能、减产量、回头看”进行了部署。无论是控产能，还是减产量，都是国家经过全局平衡后做出的战略抉择，是新发展阶段的新要求。全行业要进一步提高思想认识，积极贯彻落实国家决策部署：一、压减产量要有保有压，确保优胜劣汰。二、转变自给自足的观念，适应钢铁进出口新格局。三、打好低碳绿色发展攻坚战，力争“十四五”提前实现钢铁行业碳达峰。",
		"date": "2021/4/10",
		"id": "7677598",
		"timestamp": 1618049104893
	},
	{
		"text": "4月底将发布的《中国氢能源及燃料电池产业白皮书2020》中，产业链年产值预测规模可能会更大，其中主要集中在制氢环节。",
		"date": "2021/4/8",
		"id": "3973111",
		"timestamp": 1617892271580
	},
	{
		"text": "【国家发展改革委下达中央预算内投资35亿元支持海南自由贸易港建设】财联社4月8日讯，为加快推进海南自由贸易港建设，近日，国家发展改革委下达中央预算内投资35亿元，重点支持体现中央战略意图、市场不能有效配置资源、既有资金渠道无法支持的海南自由贸易港全局性、战略性、基础性重大项目。一是三亚河国家湿地公园生态修复等生态环境保护修复项目；二是海南大学生物医学与健康研究中心等高新技术产业培育发展项目；三是基于5G物联网的海南省基层医疗卫生机构能力提升等智慧海南建设项目；四是海口新海滚装码头客运综合枢纽站等重大基础设施建设项目；五是国家（三亚）隔检中心（一期）等公共服务提升项目。 下一步，国家发展改革委将强化日常监测和监督检查，及时帮助协调解决项目建设中的困难和问题，持续加大对自由贸易港建设的资金和政策支持力度。",
		"date": "2021/4/8",
		"id": "2630563",
		"timestamp": 1617889724759
	},
	{
		"text": "【美商务部宣称将7个中国超级计算机实体列入所谓“实体清单”】财联社4月8日讯，俄罗斯卫星网刚刚消息称，美国商务部网站8日发布公告宣称，将7个中国超级计算机实体列入所谓“实体清单”，声称其涉嫌“破坏军事现代化的稳定”。\n\n报道称，美国商务部网站公告宣称，该部工业与安全局(BIS)已将7个中国超级计算机实体列入所谓“实体清单”，“因其从事的活动有悖于美国国家安全或外交政策利益”。\n\n美商务部公告显示，涉及实体包括天津飞腾信息技术有限公司（ Tianjin Phytium Information Technology）、上海集成电路技术与产业促进中心（Shanghai High-Performance Integrated Circuit Design Center）、深圳市信维微电子有限公司（Sunway Microelectronics）等。 (环球网)",
		"date": "2021/4/8",
		"id": "0130551",
		"timestamp": 1617889619063
	},
	{
		"text": "【财政部、证监会：原中小板上市公司应当于2022年1月1日起全面实施企业内部控制规范体系】财联社4月8日讯，财政部、证监会发布深交所主板与中小板合并后原中小板上市公司实施企业内部控制规范体系的通知。原中小板上市公司应当于2022年1月1日起全面实施企业内部控制规范体系，并在披露2022年公司年报的同时，披露公司内部控制评价报告以及财务报告内部控制审计报告。自通知发布之日起至2021年12月31日为过渡期。过渡期内原中小板上市公司应当按照深交所的有关规定，披露内部控制相关的信息。鼓励原中小板上市公司在自愿的基础上提前执行企业内部控制规范体系的披露要求。",
		"date": "2021/4/8",
		"id": "8334472",
		"timestamp": 1617882301238
	},
	{
		"text": "【北京市就氢能产业发展实施方案征求意见 2023年产业规模目标突破500亿元】财联社4月7日讯，北京市经济和信息化局4月7日发布《北京市氢能产业发展实施方案（2021-2025年）》（征求意见稿）。其中提出在2023年前建成37座加氢站，推广燃料电池汽车3000辆，实现氢能产业链产业规模突破500亿元。到2025年，新增37座加氢站建设，燃料电池车累计推广突破1万辆，京津冀区域累计实现氢能产业链产业规模1000亿元以上的具体目标。",
		"date": "2021/4/7",
		"id": "2230047",
		"timestamp": 1617808590809
	},
	{
		"text": "【二连板雪人股份：筹划定增事项 用于公司氢能领域相关产业商业化项目】财联社4月7日讯，雪人股份公告，公司正在筹划非公开发行股票事项，募集资金拟用于公司氢能领域相关产业商业化项目，满足公司氢能产业布局的发展需要，提升公司的可持续发展力。公司本次非公开发行股票的具体发行规模、发行对象暂未确定。",
		"date": "2021/4/7",
		"id": "5462471",
		"timestamp": 1617808109224
	},
	{
		"text": "【中远海控：预计一季度净利154.50亿元】财联社4月6日讯，中远海控公告，预计公司2021年第一季度实现归属于上市公司股东的净利润约为154.50亿元。上年同期归属于上市公司股东的净利润约为2.92亿元。报告期内,集装箱航运市场持续向好，中国出口集装箱运价综合指数（CCFI）均值为1960.99点，与上一年同期相比增长113.33%，与上一年第四季度相比增长53.8%。",
		"date": "2021/4/6",
		"id": "1933873",
		"timestamp": 1617716814412
	},
	{
		"text": "【美锦能源：预计一季度净利同比增长1034.26%-1373.99%】财联社4月6日讯，美锦能源公告，公司预计2021年第一季度实现归属于上市公司股东的净利润为5.5亿元–7.5亿元，同比增长1034.26%-1373.99%。报告期内焦炭价格持续高位运行；国内新冠肺炎疫情已基本控制，公司主要产品产量较上年同期有所增加；公司年产385万吨的华盛化工项目中的焦炭项目已陆续投产同时，公司发布年度业绩快报，公司2020年度实现净利润7.04亿元，同比减少26.28%。",
		"date": "2021/4/6",
		"id": "1779906",
		"timestamp": 1617716509760
	},
	{
		"text": "20:39\n【中炬高新：张坤携30亿资金大举增持 合计持股达9.29%】财联社4月6日讯，中炬高新披露《关于回购事项前十名股东持股情况的公告》，截至4月1日，易方达张坤所管的易方达中小盘、易方达蓝筹精选、易方达优质企业全部“齐聚”公司前十大流通股东之列，三只基金合计持有中炬高新7400.02万股，占总市值的9%以上。张坤管的三只基金相比去年年末增持5350万股，按今年以来平均价估算，增仓金额约为30亿元，按最新收盘价计算持仓市值近40亿。",
		"date": "2021/4/6",
		"id": "1667793",
		"timestamp": 1617716413018
	},
	{
		"text": "14:02\n【隆基股份：刚开始布局光伏制氢 注册公司只是第一步】财联社4月6日讯，最新消息显示，隆基股份已正式入局氢能，旗下氢能科技公司于3月31日注册成功。记者以投资者身份致电隆基股份，其投资者热线表示，公司的确要在光伏制氢方面进行布局，但目前仍处于初级阶段。 (第一财经)",
		"date": "2021/4/6",
		"id": "2860060",
		"timestamp": 1617689046730
	},
	{
		"text": "【摩根大通：将比特币目标价调整至13万美元 预计机构将大力采用比特币】财联社4月2日讯，摩根大通在周四的报告中表示，比特币波动性的下降将促使更多机构采用比特币。摩根大通估计，如果比特币能够与私营部门的黄金投资相当，那么其长期价值可能将达到13万美元。今年迄今为止，比特币上涨了102%，而黄金下跌了9%。",
		"date": "2021/4/2",
		"id": "5028618",
		"timestamp": 1617372555695
	},
	{
		"text": "国内晶圆代工龙头厂中芯国际通过邮件告知其客户，4月1日起将全线涨价，已上线的订单维持原价格，已下单而未上线的订单，不论下单时间和付款比例，都将按新价格执行。",
		"date": "2021/4/2",
		"id": "5552845",
		"timestamp": 1617372441588
	},
	{
		"text": "【《钢铁行业碳达峰及降碳行动方案》正在编制 已形成修改完善稿】财联社4月2日讯，冶金工业规划研究院党委书记、总工程师李新创今日在江苏省钢铁行业协会绿色低碳高质量发展大会上表示，《钢铁行业碳达峰及降碳行动方案》正在编制，已形成修改完善稿。李新创表示，经过多次内部讨论会，《行动方案》在2020年12月完成初稿，并经过多次外部讨论后形成修改完善稿。《行动方案》主要内容包括总体要求、主要举措、保障措施、重点任务等。重点任务方面，涉及高炉燃料比降低行动计划、电炉短流程炼钢推进行动计划等8个行动计划。",
		"date": "2021/4/2",
		"id": "4597968",
		"timestamp": 1617372067501
	},
	{
		"text": "【国家能源局：中国下一步将大力发展非化石能源 构建以新能源为主体的新型电力系统】日前，中国国家能源局局长章建华出席国际能源署-第26届联合国气候变化大会净零排放视频峰会并发言。章建华介绍了中国可再生能源发展的重大成就及中国能源绿色低碳转型的重要举措。他表示，中国下一步将大力发展非化石能源，构建以新能源为主体的新型电力系统, 推动绿色低碳技术实现重大突破、加快能源消费方式绿色转型和加强清洁能源转型国际合作，推动碳达峰、碳中和目标的实现。国际能源署法蒂•比罗尔署长和英国第26届联合国气候变化大会阿洛克•夏尔马主席在会上呼吁各国未来十年在包括工业、能源、建筑和交通等关键领域采取积极行动，为实现巴黎协定的目标而努力。",
		"date": "2021/4/2",
		"id": "9579144",
		"timestamp": 1617372027904
	},
	{
		"text": "【上期所积极推动稀土相关期货品种上市】财联社3月27日讯，上海期货交易所总经理王凤海一行3月24日至25日在江西赣州稀土集团有限公司及当地稀有金属生产企业进行调研。王凤海表示，上期所自2013年以来，积极研究稀土及稀有金属品种上市的可行性，推动相关期货品种尽快上市，稀土相关期货品种的上市，一方面可以帮助我国稀土企业规避风险、安排生产和锁定利润，促进行业发展，另一方面有助于形成更加透明和市场化的价格，促进稀土相关品种的价格发现。",
		"date": "2021/3/27",
		"id": "0527094",
		"timestamp": 1616843994466
	},
	{
		"text": "【王一鸣警示：美联储无限量宽松加剧全球流动性过剩】财联社3月20日讯，新任央行货币政策委员会委员王一鸣表示，美元是全球最重要的储备货币，美联储0到0.25的利率和无限量宽松政策加剧了全球的流动性过剩，短期资本大规模流入新兴市场，并推升本币的升值。美联储如果收紧货币政策，有可能导致新兴市场资本的大规模流出，资产价格的大幅下跌和金融市场的动荡。",
		"date": "2021/3/20",
		"id": "0803180",
		"timestamp": 1616252791135
	},
	{
		"text": "【36天！广东用电负荷创下春节以来破亿最快速度】财联社3月20日讯，3月19日16时40分，南方电网广东电网统调最高负荷1亿千瓦，同比增长24%，电网运行稳定，广东全省电力供应平稳有序。这是广东用电负荷在今年春节后的首次破亿，创下了破亿最快速度。在广东经济持续向好和升温的双重带动下，广东电网最高统调负荷在经历了春节假期短暂下降后迅速回升至1亿千瓦以上。从高峰负荷占比来看，深圳、广州、东莞、佛山负荷已超过1000万千瓦，合计占全省统调负荷比例达53%。从增速上看，广州、深圳、佛山、东莞等9个地市负荷同比上涨超过20%。",
		"date": "2021/3/20",
		"id": "0181841",
		"timestamp": 1616252754753
	},
	{
		"text": "易会满:当前，市场上也出现了一些有趣的现象。比如，部分学者、分析师关注外部因素远远超过国内因素，对美债收益率的关注超过LPR、Shibor和中国国债收益率，对境外通胀预期的关注超过国内CPI。对这种现象我不作评价，但对照新发展格局，建议大家做些思考。\n易会满内心os:你们这些机构看美债三天两头砸盘，搞的A股天天暴跌",
		"date": "2021/3/20",
		"id": "8290904",
		"timestamp": 1616251759792
	},
	{
		"text": "路透华盛顿3月19日 - 国际货币基金组织(IMF)首席经济学家戈皮纳特(Gita Gopinath)在周五播出的一次采访中表示，美国总统拜登的1.9万亿美元刺激计划可能推动消费者物价暂时上涨，但通胀不太可能持续太久。",
		"date": "2021/3/20",
		"id": "4484505",
		"timestamp": 1616247481035
	},
	{
		"text": "海航旗下航空主业、机场板块和供销大集三大板块拟公开招募战略投资者",
		"date": "2021/3/20",
		"id": "0633270",
		"timestamp": 1616247471313
	},
	{
		"text": "德国警告欧洲没有足够的疫苗来控制第三波病毒感染 或需再度封锁",
		"date": "2021/3/20",
		"id": "7121992",
		"timestamp": 1616247408176
	},
	{
		"text": "截至2020年底，外资持续三年保持净流入，境外投资者持有A股资产突破3万亿元。",
		"date": "2021/3/20",
		"id": "4496982",
		"timestamp": 1616246979034
	},
	{
		"text": "美债是全球资产价格之锚，叠加美股动荡，自然会冲击到A股投资者的情绪。果真，三大指数大幅低开，并在午间传来中美谈判的消息，午后全线跳水，沪指一度跌超2%，创业板指一度跳水3.5%。",
		"date": "2021/3/20",
		"id": "0356485",
		"timestamp": 1616210829997
	},
	{
		"text": "【全国碳交易市场架构浮出：交易中心在上海 注册登记中心在武汉】财联社3月17日讯，备受关注的全国碳排放权交易市场架构正逐渐明朗。记者今日从多方获悉，6月底前将上线的全国碳排放权交易市场将主要包括两个部分。其中，交易中心将落地上海，碳配额登记系统将设在湖北武汉。无独有偶，恒生电子官微3月17日也发布消息称，作为全国碳市场建设中至关重要的基础设施，全国碳排放权交易系统、注册登记系统等均由恒生协助建设。其中，上海联合产权交易所负责交易，湖北碳排放权交易中心负责注册登记。 (上证报)",
		"date": "2021/3/17",
		"id": "9652872",
		"timestamp": 1615989767471
	},
	{
		"text": "通胀疑虑升温之际，全球成长股面临巨大压力。这类股票在中国受创尤深，因担心当局正亟欲缩减疫情时期的慷慨刺激措施。\n\n“中国已经选择主动戳破股市中估值过高的个股的泡沫，包括提出窗口指导要求避免贷款流向股市及地产市场，同时国营媒体也对这些个股发出一连串的含蓄警告，”北京一名对冲基金经理Zhang Chengyu表示。",
		"date": "2021/3/15",
		"id": "0381529",
		"timestamp": 1615798910264
	},
	{
		"text": "大宗商品超级周期似乎有些勉强\n大宗商品市场正在快速上涨，引发了一场关于价格是否会继续上行的辩论。原材料行业繁荣与萧条的历史表明，眼下的情形并非全然有利。",
		"date": "2021/3/15",
		"id": "5204542",
		"timestamp": 1615798449549
	},
	{
		"text": "财联社3月12日讯，美国十年期国债收益率突破前高1.625%，为去年1月12日以来首次。",
		"date": "2021/3/13",
		"id": "9226561",
		"timestamp": 1615616857382
	},
	{
		"text": "美日拟联手打压中国稀土\n\n3月11日，据悉，“四方安全对话”机制成员美日印澳即将联手建立稀土采购链，以对抗中国在稀土供应方面的主导地位。\n\n四国预计将于12日的视频峰会上敲定减少对中国产稀土依赖的计划：\n\n1）四国将会专注于研发低成本、放射性废料低排放的精炼技术，还计划让政府所属的金融机构给相关产业的企业提供贷款，并打算带头起草相关国际规则。\n\n2）美国政府已经在支持在美国处理澳大利亚矿石的计划，日本正在考虑是否加入到该计划当中。\n\n目前中国稀土产量几乎约占全球60%，美国占16%，澳大利亚和印度分别占7%和1%。",
		"date": "2021/3/12",
		"id": "3066000",
		"timestamp": 1615553706236
	},
	{
		"text": "【上海国资总额破24万亿 探索将市值管理纳入考核】财联社3月8日讯，2021年是区域性国资国企综合改革和国企改革三年行动计划的关键之年。近日召开的上海市国资国企改革发展暨党建工作会议提出，2021年上海将持续优化国资布局，深化国企综合改革，健全市场化经营机制；服务国家战略，大力实施科技创新；管好国有资本，完善国资监管体制机制，以高质量党建引领发展。根据会议披露的信息，2021年上海将开展上市国企高质量专项行动，探索将市值管理纳入企业考核评优体系。",
		"date": "2021/3/8",
		"id": "6776195",
		"timestamp": 1615165087981
	},
	{
		"text": "\"能耗双控\"具备强大政治背景，为国家\"2030碳达峰、2060碳中和\"承诺下推进能源消费方式变革的一大举措，从增速预估未来十年力度加强且已部署成为21年中央八大重点工作任务之一\n25日，沪铝主力期货合约大涨6%，一度触及涨停，并且其近一个月内大涨17.06%。\n\n市场传闻，这和能源/能耗双控背景下，内蒙古铝厂减产预期有关。",
		"date": "2021/2/28",
		"id": "1673336",
		"timestamp": 1614477403823
	},
	{
		"text": "《科创板日报》27日讯，长安汽车董事长朱华荣：汽车芯片存在随时断供风险，建议国家出台政策加速产业化。",
		"date": "2021/2/28",
		"id": "0725986",
		"timestamp": 1614476609237
	},
	{
		"text": "我们应该问的是：如果比特币的价格继续朝着10万美元迈进，美国政府将如何面对一个目前几乎完全不受限的资产泡沫？《华盛顿邮报》在2月20日的社论中呼吁，美联储和美国金融监管机构应正视，为了应对新冠疫情而推行的货币和财政政策，是否直接或间接助长了加密货币的资产泡沫风险？",
		"date": "2021/2/28",
		"id": "3979283",
		"timestamp": 1614442816064
	},
	{
		"text": "数据显示，截至2020年6月，专业投资者沪深两市持股比例升至70%，而散户持股比例降至23%。这种情况与业余交易在全球范围的激增形成鲜明对比。",
		"date": "2021/2/27",
		"id": "3224903",
		"timestamp": 1614439820502
	},
	{
		"text": "对于股市，2019年以来，中国股市运行中分化特征越来越显著；伴随着注册制的推进，股票供应的稀缺性不再，投资越来越成为专业性的技术——因而机构化是必然趋势。2020年12月，中国A股上市公司家数为4233家，比上年底增加376家，2021年1月份又增加了32家，达到了4265家。相对于美国2014年后基本平稳的上市数量，中国上市公司总数预计2021年底将超越美国。注册制下，监管部门早已不将调控上市节奏作为维护市场平稳的手段，上市型公司组织制度将逐渐普及化，这意味着股市上的股票资产富余时代将到来，或者已经到来。",
		"date": "2021/2/11",
		"id": "4145905",
		"timestamp": 1613048956561
	},
	{
		"text": "【陕西黑猫：子公司规划建设三项目 预计项目建成后年销售收入198.19亿元】财联社12月7日讯，陕西黑猫公告，公司子公司内蒙古黑猫将原拟建设的二期项目“综合利用焦炉煤气年产30万吨甲醇联产8万吨合成氨项目”，变更为规划建设“年产880万吨焦炭及利用焦炉煤气联产100万吨甲醇、20万吨苯加氢、40万吨焦油加氢装置项目”。本项目从建设到正式投产所需筹措资金161.6亿元，资金为公司自筹资金和银行贷款等。本项目全部投产以后，年销售收入198.19亿元，年创利润52.87亿元，年上交所得税金13.22亿元。",
		"date": "2020/12/7",
		"id": "1256012",
		"timestamp": 1607347528828
	}
]