[
	{
		"text": "【快讯：物流股早盘全线走强 中国外运等多只个股涨停】财联社6月3日讯，物流股早盘全线走强，中国外运、中创物流、密尔克卫、嘉诚国际、原尚股份均封一字涨停。消息上，国家有关部门决定立案调查美国联邦快递涉嫌损害我国用户合法权益问题。联邦快递被立案调查，对其在我国的业务将造成不小的影响，其市场份额极有可能在此期间被其他同行抢夺，快递业巨头有望成为最受益的群体",
		"date": "2019/6/3",
		"id": "3162909",
		"level": 1.155956768128
	},
	{
		"text": "【工信部将于近期发放5G商用牌照 我国将正式进入5G商用元年】财联社6月3日讯，记者从工业和信息化部获悉，当前，全球5G正在进入商用部署的关键期。坚持自主创新与开放合作相结合，我国5G产业已建立竞争优势。5G标准是全球产业界共同参与制定的统一国际标准，我国声明的标准必要专利占比超过30%。在技术试验阶段，诺基亚、爱立信、高通、英特尔等多家国外企业已深度参与，在各方共同努力下，我国5G已经具备商用基础。近期，工业和信息化部将发放5G商用牌照，我国将正式进入5G商用元年。我们一如既往地欢迎国内外企业积极参与我国5G网络建设和应用推广，共同分享我国5G发展成果。（新华社）",
		"date": "2019/6/3",
		"id": "9445528",
		"level": 1.1559567423289
	},
	{
		"text": "【高德红外：在制冷型大规模探测器芯片领域取得重大突破】财联社6月3日讯，高德红外晚间公告，公司碲镉汞制冷型红外焦平面阵列探测器项目通过科技成果评价。这是公司继掌握非制冷1280×1024@12μm探测器芯片研制技术后，在制冷型大规模探测器芯片领域取得的又一重大突破。为我国大面阵、小像元碲镉汞红外焦平面探测器芯片产业化扫除障碍，打破红外成像系统中高端核心芯片的技术垄断、实现进口替代。",
		"date": "2019/6/3",
		"id": "8135302",
		"level": 1.1559567150734
	},
	{
		"text": "【中国（黑龙江）自由贸易试验区即将批复 为中国最北自贸区】财联社6月3日讯，中国将新布局一批自贸试验区，其中黑龙江自贸区有新消息传出。据6月3日的《黑河日报》报道，6月2日上午，黑龙江省黑河市委理论学习中心组2019年第5次集体学习（扩大）会议在市委党校举行。会上，黑河市委书记秦恩亭表示，中国（黑龙江）自由贸易试验区即将批复，黑河是三个片区之一。如黑龙江自贸区获批，将成为中国最北端的自贸区。（澎湃）",
		"date": "2019/6/3",
		"id": "0922053",
		"level": 1.1559566985435
	},
	{
		"text": "【5G商用牌照近期将发放 最快或在本周】财联社6月3日讯，记者从业内多位权威人士处获悉，5G商用牌照很可能就在本周发放。此前，业内预计的牌照发放时间是10月初，这说明5G商用早于预期。6月3日，工信部正式公布了一个重磅消息：中国将于近期发放5G商用牌照。（上海证券报）",
		"date": "2019/6/3",
		"id": "6936255",
		"level": 1.1559566903755
	},
	{
		"text": "【紫光国微：拟180亿元收购安全芯片组件生产商Linxens】财联社6月2日讯，紫光国微公告，公司拟通过发行股份的方式向紫光神彩、紫锦海阔、紫锦海跃、红枫资本和鑫铧投资购买其合计持有的紫光联盛100%股权，此次交易标的资产的价格初步约定为180亿元。紫光国微股票将于6月3日开市起复牌。公告显示，紫光联盛为持股型公司，为收购Linxens相关资产于2018年出资设立。旗下核心资产Linxens主营业务为设计与生产智能安全芯片微连接器、RFID嵌体及天线和超轻薄柔性LED灯带，是全球销售规模最大的智能安全芯片组件生产厂商之一。",
		"date": "2019/6/2",
		"id": "1582307",
		"level": 1.1559483842703
	},
	{
		"text": "【国际油价大幅下跌 美油暴跌5.5%】财联社6月1日讯，国际油价大幅下跌。WTI 7月原油期货收跌3.09美元，跌幅5.46%，报53.50美元/桶。布伦特7月原油期货收跌2.38美元，跌幅3.59%，报64.49美元/桶。",
		"date": "2019/6/1",
		"id": "1416237",
		"level": 1.1559374038699
	},
	{
		"text": "【国务院重磅宣布：219个国际级开发区建设主体可IPO上市！2.8万亿券商迎大利好】财联社5月29日讯，28日，国务院正式发布《关于推进国家级经济技术开发区创新提升打造改革开放新高地的意见》。上述《意见》明确提出，积极支持符合条件的国家级开发区建设主体申请首次公开发行股票并上市；支持并购重组、股权融资等。公开资料显示，目前全国国家级经开区数量已经多达219个。有投行人士分析，若对经开区上市主体数量没有明确限制，一个上千家规模的经开区板块拟IPO群体则初见雏形。（中国基金报）",
		"date": "2019/5/30",
		"id": "6391262",
		"level": 1.1559173546667
	},
	{
		"text": "【人民日报：美方不要低估中方反制能力 勿谓言之不预】财联社5月29日讯，人民日报刊文称，面对美国挑起对华经贸摩擦，中国政府始终坚持原则立场。美方一次又一次宣布加征关税，中国一次又一次不得不采取反制措施。稀土是否会成为中国反制美方无端打压的反制武器？答案并不玄奥。这是产业分工高度全球化的时代，没有协同合作就没有发展进步。毫无疑问，美方想利用中国出口的稀土所制造的产品，反用于遏制打压中国的发展，中国人民决不会答应。当前美方完全高估了自己操纵全球供应链的能力，在自我沉醉的空欢喜中无力自知，但其清醒后注定要自打嘴巴。中国有关部门已经多次发表严正声明，中美两国产业链高度融合，互补性极强，正所谓合则两利、斗则俱伤，贸易战没有赢家。奉劝美方不要低估中方维护自身发展权益的能力，勿谓言之不预！",
		"date": "2019/5/29",
		"id": "0982618",
		"level": 1.155909218411
	},
	{
		"text": "【华为海思提出“实现科技自立” 深圳也在大力扶持集成电路产业】财联社5月17日讯，深圳最新一期政府公报显示，深圳市政府日前发布了《关于加快集成电路产业发展的若干措施》、《深圳市进一步推动集成电路产业发展行动计划（2019－2023年）》。其中，《若干措施》规定，深圳集成电路企业年度营业收入首次突破1亿元、3亿元、5亿元、10亿元、20亿元的，分别给予企业核心团队100万元、200万元、300万元、400万元、500万元的一次性奖励，每上一个台阶奖励一次。（21世纪经济报道）",
		"date": "2019/5/17",
		"id": "0619391",
		"level": 1.1558104741213
	}
]