[
	{
		"text": "鄂华少只看TA（-1）\n打赏 赞(8)举报原创于 淘股吧：2022-02-25 20:43\n我觉得是！所以没参与！股票就是概率游戏，尽量做大概率的事！\n\n小泥巴是我： @鄂华少 今天做直真科技的是不是兄说的 主杀期赌活口博穿越",
		"date": "2022/2/25",
		"id": "id_1645801520609_9957",
		"timestamp": 1645801520609
	},
	{
		"text": "【延安必康：控股子公司六氟磷酸锂产品满产满销 基本没有库存】财联社2月25日电，延安必康披露投资者关系活动记录表公告，目前控股子公司九九久科技六氟磷酸锂产品在手订单量充足，产销两旺，连续满产满销，基本没有库存。",
		"date": "2022/2/25",
		"id": "id_1645797664733_8310",
		"timestamp": 1645797664733
	},
	{
		"text": "俄罗斯准备派代表团到明斯克与乌克兰举行会谈；俄罗斯称致上百处乌克兰军事设施瘫痪；乌克兰国防部表示，迄今已有1000多名俄罗斯士兵在乌克兰冲突中丧生；普京：西方步步紧逼，俄罗斯别无选择；泽连斯基：愿谈中立问题，对北约失望；北约美国称不派部队进入乌克兰作战；联合国大会主席呼吁立即停火。",
		"date": "2022/2/25",
		"id": "id_1645797570887_2309",
		"timestamp": 1645797570887
	},
	{
		"text": "财联社2月25日电，俄罗斯总统普京的助手佩斯科夫表示，俄罗斯准备派代表团前往白俄罗斯首都明斯克与乌克兰会谈，这是对乌克兰总统泽连斯基宣称准备讨论乌克兰中立地位所做出的回应。 (国际文传电讯社)",
		"date": "2022/2/25",
		"id": "id_1645797496055_8197",
		"timestamp": 1645797496055
	},
	{
		"text": "财联社2月25日电，俄新社援引克里姆林宫消息称，俄罗斯代表团可能由国防部和外交部官员组成。此前，俄罗斯准备派代表团到明斯克与乌克兰举行会谈。",
		"date": "2022/2/25",
		"id": "id_1645797435689_4931",
		"timestamp": 1645797435689
	},
	{
		"text": "财联社2月25日电，俄罗斯准备派代表团到明斯克与乌克兰举行会谈。 (俄新社)",
		"date": "2022/2/25",
		"id": "id_1645797411013_8082",
		"timestamp": 1645797411013
	},
	{
		"text": "【奥飞数据：五大数据中心明年均完成交付 仍着力东部算力枢纽节点布局】财联社2月25日电，财联社记者从奥飞数据获悉，公司五大在建数据中心项目分别位于京津冀区域的廊坊固安和天津武清、粤港澳大湾区的广州南沙、中部区域的江西南昌、西部区域的云南昆明，预计于2022年-2023年期间建成并分批次交付使用，建成后合计将可提供超50000个机柜的资源供给。由于客户结构以互联网企业为主，为便于业务开展、及时处理热数据，公司仍会着力在东部国家算力枢纽节点进行布局，不过也将密切关注西部地区数据中心的发展情况。（财联社记者 付静）",
		"date": "2022/2/25",
		"id": "id_1645797094302_9165",
		"timestamp": 1645797094302
	},
	{
		"text": "【康希诺业绩快报：2021年实现净利润19.14亿元 扭亏为盈】财联社2月25日电，康希诺发布业绩快报，2021年营业收入为43.00亿元，同比增长17174.54%；实现归母净利润19.14亿元，同比扭亏；基本每股收益7.74元。业绩增长主要系随着重组新型冠状病毒疫苗（5型腺病毒载体）（商品名称：克威莎®）获得境内外多个国家的附条件上市批准及紧急使用授权，该产品的商业化对公司的营业总收入及相关各项利润指标产生积极影响。小财注：Q3净利3.97亿元，据此计算，Q4净利5.8亿元，环比增长46%。",
		"date": "2022/2/25",
		"id": "id_1645797031703_8297",
		"timestamp": 1645797031703
	},
	{
		"text": "【雅本化学业绩快报：2021年净利1.8亿元 同比增长12.13%】财联社2月25日电，雅本化学公布业绩快报，2021年营业收入为20.85亿元，同比增长4.09%；实现净利润1.8亿元，同比增长12.13%。小财注：Q3净利4572万元，据此计算，Q4净利2900万元，环比下降37%。",
		"date": "2022/2/25",
		"id": "id_1645796848818_1253",
		"timestamp": 1645796848818
	},
	{
		"text": "分析：西方制裁锁喉 俄罗斯经济防线恐随时间拉长而瓦解",
		"date": "2022/2/25",
		"id": "id_1645796552246_5275",
		"timestamp": 1645796552246
	},
	{
		"text": "随着俄罗斯总统普京下令在乌克兰开展军事行动，指标布兰特原油期货周三触及每桶100美元，为2014年以来首见。油价之前已因需求复苏速度超出产油国增产步伐而反弹，现在冲突导致供应中断的可能性更加剧了油价涨势。",
		"date": "2022/2/25",
		"id": "id_1645796127510_5384",
		"timestamp": 1645796127510
	},
	{
		"text": "路透2月24日 - 全球主要央行原本准备好的货币政策紧缩剧本，已经因为俄罗斯入侵乌克兰一事而投下变数，这一地缘政治重大事件除了对全球经济增长构成一些共同风险，世界几个主要经济中心可能还要面临各自不同的冲击。",
		"date": "2022/2/25",
		"id": "id_1645795995524_9728",
		"timestamp": 1645795995524
	},
	{
		"text": "【美国称对俄能源行业制裁不在考虑之列】财联社2月25日电，据美国福克斯新闻报道，当地时间24日，拜登经济顾问达利普·辛格在白宫每日简报会上表示，美国对俄罗斯能源行业制裁“不在考虑之列”。“我们的措施不是为了以任何方式扰乱目前俄罗斯向世界输送的能源，”他表示，长期来说，对技术的制裁将扰乱俄罗斯发展能源工业的能力。辛格补充说，制裁的目标是降低俄罗斯的“长期”能源能力，并不旨在“短期”内。",
		"date": "2022/2/25",
		"id": "id_1645761744987_7627",
		"timestamp": 1645761744987
	},
	{
		"text": "财联社2月24日电，欧洲基准天然气价格上涨50%。",
		"date": "2022/2/24",
		"id": "id_1645715455508_3694",
		"timestamp": 1645715455508
	},
	{
		"text": "【招商宏观俄乌关系点评：供给冲击下 全球货币政策持续收紧后出现滞胀风险的可能性更高】财联社2月24日电，俄罗斯在乌克兰开展大规模军事行动。短期内全球股市加速震荡，黄金、美元、日元等避险资产价格将扩大涨幅。国际资本风险偏好下降，外资撤离新兴市场，新兴市场股债汇价格遭遇更大冲击。更长时间看，当前的通胀形势更类似于上个世纪的石油危机，供给冲击下，货币政策持续收紧后出现滞胀风险的可能性更高。",
		"date": "2022/2/24",
		"id": "id_1645713933529_5765",
		"timestamp": 1645713933529
	},
	{
		"text": "财联社2月24日电，俄罗斯外长拉夫罗夫表示，俄罗斯将随时准备进行对话，让我们回到正义和联合国宪章原则的轨道上。我们希望还有机会回到国际法和国际责任上来。",
		"date": "2022/2/24",
		"id": "id_1645712381698_0881",
		"timestamp": 1645712381698
	},
	{
		"text": "财联社2月24日电，俄罗斯外交部称，俄罗斯将以“以牙还牙”的方式回应欧洲和美国的制裁。",
		"date": "2022/2/24",
		"id": "id_1645712358904_1508",
		"timestamp": 1645712358904
	},
	{
		"text": "4、美油期货时隔7年突破100美元/桶，涨幅一度超9%；布伦特原油期货突破105美元/桶。\n5、受俄罗斯-乌克兰紧张形势影响，欧洲天然气期货价格飙升41%；现货黄金一度上破1960美元/盎司，暴力拉升超50美元。\n6、欧洲小麦期货价格较黑海地区上涨20%，创下九年来最高水平。",
		"date": "2022/2/24",
		"id": "id_1645710025336_4763",
		"timestamp": 1645710025336
	},
	{
		"text": "财联社2月24日电，德国联邦议院国防委员会主席齐默尔曼在柏林向记者表示，北约和俄罗斯之间不会因乌克兰局势发生军事冲突。 (卫星新闻)",
		"date": "2022/2/24",
		"id": "id_1645710006159_4551",
		"timestamp": 1645710006159
	},
	{
		"text": "【南凌科技回复关注函：公司具备为企业修建专用的“信息传输管道”能力】财联社2月24日电，南凌科技回复关注函，“东数西算”工程的推进，将促进西部地区基础网络资源的部署和优化，从而提高公司在西部的网络服务能力，并降低公司在西部的网络采购成本。目前，依托公司自建的覆盖东西部主要地区的MPLS骨干网及SD-WAN技术与产品，公司已具备为企业在东部企业总部、西部数据中心及云平台，以及全国分支机构之间，修建企业专用的“信息传输管道”的能力。",
		"date": "2022/2/24",
		"id": "id_1645708085795_1143",
		"timestamp": 1645708085795
	},
	{
		"text": "【北约秘书长：在乌克兰境内没有北约部队 也没有计划派遣部队】财联社2月24日电，北约秘书长斯托尔滕贝格在布鲁塞尔表示，目前在乌克兰境内没有北约部队，也没有计划向该国派遣部队。尽管乌克兰是北约珍视的重要伙伴，但不是北约盟国，北约的任务是保护所有盟友的安全。",
		"date": "2022/2/24",
		"id": "id_1645707930386_4893",
		"timestamp": 1645707930386
	},
	{
		"text": "【五连板贵广网络：参设的东数西算产业公司处于前期设计和规划阶段】财联社2月24日电，贵广网络发布异动公告，2021年12月8日，公司参与设立东数西算（贵州）产业有限公司，认缴金额3000万元人民币，但尚未实缴，持股比例仅30%，为参股公司。目前，该公司处于前期设计和规划阶段，尚未开展具体业务，预计对上市公司2022年利润影响较低。",
		"date": "2022/2/24",
		"id": "id_1645707700600_5639",
		"timestamp": 1645707700600
	},
	{
		"text": "【美油时隔7年突破100美元/桶】财联社2月24日电，美原油涨幅扩大至8.5%，突破100美元/桶，续创2014年7月以来新高。布伦特原油期货已突破105美元/桶。",
		"date": "2022/2/24",
		"id": "id_1645707576536_3418",
		"timestamp": 1645707576536
	},
	{
		"text": "财联社2月24日电，布伦特原油触及每桶105美元，为2014年以来的首次。",
		"date": "2022/2/24",
		"id": "id_1645707567733_6352",
		"timestamp": 1645707567733
	},
	{
		"text": "财联社2月24日电，现货黄金上破1960美元/盎司，日内暴力拉升超50美元，涨幅扩大至2.75%。",
		"date": "2022/2/24",
		"id": "id_1645707562645_3999",
		"timestamp": 1645707562645
	},
	{
		"text": "【美国计划采取行动以提高关键供应链的复原力】财联社2月24日电，美国政府高级官员表示，计划采取10项具体行动以提高关键供应链的复原力，促进小型企业的作用。《购买美国产品》法案将为在美企业提供价格优惠，以提高美国生产关键产品的份额。美国希望以此确保本国供应链安全。",
		"date": "2022/2/24",
		"id": "id_1645707535028_9429",
		"timestamp": 1645707535028
	},
	{
		"text": "财联社2月24日电，泛欧交易所小麦期货开盘飙升至纪录高位，主力5月小麦合约上涨14%，至每吨335.00欧元。",
		"date": "2022/2/24",
		"id": "id_1645707424562_8969",
		"timestamp": 1645707424562
	},
	{
		"text": "【凯美特气：氖气已涨价 公司产品主要销往国外】《科创板日报》24日讯，《科创板日报》记者从凯美特气获悉，近期公司氖气已涨价。“现在两三天一个价格，价格波动很大。我们通过经销商销售，主要销往国外。且国外企业的报价高于国内。”据悉，公司岳阳电子特种稀有气体项目已于2020年7月正式投产，能生产氦气、氖气、氩气和氢气等产品。（记者 章银海）",
		"date": "2022/2/24",
		"id": "id_1645707381297_0701",
		"timestamp": 1645707381297
	},
	{
		"text": "【国务院批复同意《长江中游城市群发展“十四五”实施方案》】财联社2月24日电，国务院批复同意《长江中游城市群发展“十四五”实施方案》。江西省、湖北省、湖南省人民政府要落实主体责任，加强组织领导，健全协同机制，细化任务举措，形成工作合力，确保《长江中游城市群发展“十四五”实施方案》各项目标任务落到实处。实施中涉及的重要政策、重大工程和重点项目要按程序报批。",
		"date": "2022/2/24",
		"id": "id_1645706943002_8401",
		"timestamp": 1645706943002
	},
	{
		"text": "财联社2月24日电，俄罗斯RTS指数跌幅扩大至50%，俄罗斯MOEX指数跌45%。",
		"date": "2022/2/24",
		"id": "id_1645691932706_9914",
		"timestamp": 1645691932706
	},
	{
		"text": "【供应紧缺现象延续 硅片价格持续上涨】财联社2月24日电，本周M6单晶硅片（166mm/165μm）价格区间在5.35-5.45元/片，成交均价提升至5.41元/片，周环比涨幅为3.05%；M10单晶硅片（182 mm /165μm）价格区间在6.45-6.5元/片，成交均价提升至6.48元/片，周环比涨幅为1.89%；G12单晶硅片（210mm/160μm）价格区间在8.5-8.65元/片，成交均价提升至8.54元/片，周环比涨幅为0.23%。",
		"date": "2022/2/24",
		"id": "id_1645691878764_3090",
		"timestamp": 1645691878764
	},
	{
		"text": "【外交部：美方没资格告诉中方怎么尊重国家主权 中方对非友即敌拉帮结伙不感兴趣】美国务院发言人普赖斯表示，中国应该尊重国家主权和领土完整原则，中方有义务敦促俄罗斯在乌克兰问题上作出让步。对此，中国外交部发言人华春莹在例行记者会上指出：“我想首先关于如何尊重国家主权和领土完整，美方恐怕没有资格来告诉中方怎么做！”华春莹表示，美国建国不到250年的时间里，只有不到20年没有对外发动军事行为；而军事干预的能力有时是“民主”，有时是“人权”，有时甚至就编一个假消息！这样的国家对于尊重国家主权和领土完整的理解，肯定和我们不一样。中俄关系建立在“不结盟、不对抗、不针对第三方”的基础上，和美方以意识形态划线拉帮结伙搞“小圈子”和集团政治、制造对抗和分裂有着根本和质的不同，对于那种非友即敌的冷战思维和拼凑所谓的同盟和“小圈子”的做法，中方不感兴趣也不会效仿。",
		"date": "2022/2/24",
		"id": "id_1645691856794_3206",
		"timestamp": 1645691856794
	},
	{
		"text": "财联社2月24日电，欧洲天然气期货暴涨25%。",
		"date": "2022/2/24",
		"id": "id_1645691437891_4558",
		"timestamp": 1645691437891
	},
	{
		"text": "【今日电池级碳酸锂涨价0.5万元/吨 均价报47万元/吨】财联社2月24日电，上海钢联数据显示，今日电池级碳酸锂涨价0.5万元/吨，均价报47万元/吨；氢氧化锂涨价0.5至1万元/吨，最高报42.75万元/吨。氯化钴、硫酸钴均上涨。",
		"date": "2022/2/24",
		"id": "id_1645691354474_1648",
		"timestamp": 1645691354474
	},
	{
		"text": "【财联社时评：俄乌冲突将增大欧美央行加息变数】财联社2月24日电，由于乌克兰局势的突然变化等因素影响，全球央行的政策和资本市场走势预期出现了很大的不确定性，加息的预期由鹰派向鸽派转向。一些信号显示，市场对3月份美联储加息50个基点的预期在快速退潮。市场核心的担忧是，对高油价引发经济衰退的预期，有可能会令欧美央行加息的步伐放缓。如果局势进一步升级的话，各国央行必然会将相关影响纳入考虑，推出更多刺激经济的措施，收紧流动性目标将被迫将到次要地位。在当下这种刺激经济和压降通胀看似矛盾的双重政策目标下，如何拿捏其中的力度和时机，将是摆在各国央行，尤其欧美国家央行面前的一道难题。不管是否放缓加息，美联储和欧洲央行加息的步伐和力度都将面临重新评估。（财联社记者 梁柯志）",
		"date": "2022/2/24",
		"id": "id_1645691343132_4533",
		"timestamp": 1645691343132
	},
	{
		"text": "【乌国民卫队司令部被摧毁】财联社2月24日电，乌克兰总参谋部称，俄罗斯武装力量于当地时间24日5时开始对乌克兰多个城市的军事设施和军用机场进行打击。乌克兰紧急情况部称，乌克兰国民卫队司令部被摧毁。 (央视新闻)",
		"date": "2022/2/24",
		"id": "id_1645691262742_7262",
		"timestamp": 1645691262742
	},
	{
		"text": "财联社2月24日电，俄罗斯总统普京已经授权在乌克兰的顿巴斯-利亚进行特别军事行动。 (俄新社)",
		"date": "2022/2/24",
		"id": "id_1645674715084_7408",
		"timestamp": 1645674715084
	},
	{
		"text": "【海辰药业：奈玛特韦原料药和制剂未受到辉瑞授权】财联社2月24日电，海辰药业回复关注函称，公司研究的奈玛特韦原料药和制剂未受到辉瑞授权。辉瑞相关原料药和制剂受到专利权保护，公司可能存在无法继续研发及申报原料药、无法继续进行制剂研发、无法形成销售、上市销售被追溯侵权责任等由专利侵权导致的法律风险。",
		"date": "2022/2/24",
		"id": "id_1645663672060_5010",
		"timestamp": 1645663672060
	},
	{
		"text": "【汽车芯片价格飞涨 要买还得“碰运气”】财联社2月23日电，目前大部分汽车芯片的价格都在上涨，涨幅小的也有几倍。而比起飞涨的价格来说，更为严重的情况是没有芯片。在市场内发现，许多商铺内都没有现货，不少店主坦言，现在库存的芯片不到百枚，下游企业想要采购大量现货基本不可能，得要碰运气。业内人士称，由于车规级芯片普遍采用较为成熟的工艺制程，因此数年前生产的芯片现在也可以使用。找寻芯片的汽车零部件厂商也会收购三四年前生产的芯片。而有些商户开始销售翻新的芯片。 (央视财经)",
		"date": "2022/2/23",
		"id": "id_1645631629703_6118",
		"timestamp": 1645631629703
	},
	{
		"text": "全球功率半导体龙头酝酿新一轮涨价，供应持续紧张，国产功率厂商迎来红利期！",
		"date": "2022/2/23",
		"id": "id_1645627515701_7651",
		"timestamp": 1645627515701
	},
	{
		"text": "【俄乌冲突或扰乱氖供应 阿斯麦正寻找替代来源】财联社2月23日电，据悉，阿斯麦(ASML.O)正在为其工厂使用的少量氖气寻找其他来源，以防俄罗斯和乌克兰的冲突扰乱供应。阿斯麦发言人周三表示，尽管乌克兰是世界上最大的氖气生产国，但阿斯麦使用的氖气中只有不到20%来自该国。氖是用于芯片制造的气相激光器的一种关键材料。在2014年俄罗斯和乌克兰冲突期间，氖的价格曾一度飙升。",
		"date": "2022/2/23",
		"id": "id_1645626803684_9085",
		"timestamp": 1645626803684
	},
	{
		"text": "【小麦期价全线飙涨 玉米期货同比涨幅近40%】财联社2月23日电，俄罗斯和乌克兰是小麦、玉米等农作物的重要供应国，乌克兰更是有“欧洲粮仓”之称。在俄乌紧张局势下，小麦等农产品的期货价格全线飙涨。在芝加哥期货交易所交易的小麦期货价格，近期上行势头显著，目前的交易价格与一年前相比高出了近30%，玉米期货价格走势类似，目前的同比涨幅接近40%。",
		"date": "2022/2/23",
		"id": "id_1645626756346_7106",
		"timestamp": 1645626756346
	},
	{
		"text": "4、今年全面推进乡村振兴重点工作明确。",
		"date": "2022/2/23",
		"id": "id_1645621403273_8310",
		"timestamp": 1645621403273
	},
	{
		"text": "财联社2月23日电，美国财政部副部长表示，如果普京在乌克兰问题上升级局势，美国将切断俄与西方技术和关键资源的联系。 (CNBC)",
		"date": "2022/2/23",
		"id": "id_1645621381626_6551",
		"timestamp": 1645621381626
	},
	{
		"text": "【严重短缺 汽车芯片价格全线上涨】财联社2月23日电，位于上海黄浦区的赛格电子市场，是上海规模最大的半导体交易市场，自汽车芯片短缺以来，就颇受业内关注。记者咨询了一款由意法半导体生产的车身电子稳定系统的核心芯片。此前一年里，这块原价仅为20元左右的芯片，价格大幅上涨。市场商户告诉记者，现在已经被炒到2800元，还不含税。记者了解到，目前大部分汽车芯片的价格都在上涨，涨幅小的也有几倍。业内人士告诉记者，从去年以来，受疫情影响，东南亚等地的芯片厂产能出现大幅下滑，汽车芯片供不应求。除此之外，芯片经销商的囤货也是导致汽车芯片价格飞涨的重要原因。 (央视)",
		"date": "2022/2/23",
		"id": "id_1645621161002_7818",
		"timestamp": 1645621161002
	},
	{
		"text": "【光伏硅料价格六连涨】财联社2月23日电，中国有色金属工业协会硅业分会公布的价格显示，本周国内单晶复投料成交均价上涨至24.49万元/吨，周环比涨幅为0.78%；单晶致密料价格成交均价上涨至24.24万元/吨，周环比涨幅为0.71%。自1月12日重回涨势后，硅料价格已连续第六周上涨。",
		"date": "2022/2/23",
		"id": "id_1645621136557_7652",
		"timestamp": 1645621136557
	},
	{
		"text": "【康芝药业回复关注函：注射用苏拉明钠对不同新冠变异株仍然有抑制活性】财联社2月23日电，康芝药业回复关注函，注射用苏拉明钠能抑制SARS-CoV-2病毒侵入宿主细胞及早期复制，且具有明显剂量关系。苏拉明钠还能抑制SARS-CoV-2在宿主细胞内复制需要的关键酶，包括RdRp酶，RNA解旋酶和3CL蛋白酶，因此具备SARS-CoV-2病毒多靶点抑制剂的药效学特性。鉴于被苏拉明钠抑制的此类关键酶在不同冠状病毒株中相对保守，而该保守性通过同类关键酶的其他抑制剂对变异株同样有效的事实得以验证，基于以上证据，我们预测注射用苏拉明钠对不同SARS-CoV-2病毒变异株仍然有抑制活性。",
		"date": "2022/2/23",
		"id": "id_1645621130086_0301",
		"timestamp": 1645621130086
	},
	{
		"text": "【上海浦东新区：到2023年打造300个典型数字化转型应用场景】财联社2月23日电，为全面驱动经济数字化转型，浦东新区发布《人工智能赋能经济数字化转型三年行动方案》，提出到2023年，集中突破50项关键技术，形成10个标志性科技成果，建成10个开放创新平台，打造300个典型数字化转型应用场景。《行动方案》聚焦“5大工程”，包括产业强基工程、生态协同工程、开放引领工程、数字跃升工程、赋能百业工程，提出从数据要素市场培育、人才保障、知识产权保护、网络安全保障、空间布局优化、企业服务创新等6个方面做好保障。",
		"date": "2022/2/23",
		"id": "id_1645621055394_3691",
		"timestamp": 1645621055394
	},
	{
		"text": "【俄罗斯驻乌克兰外交机构人员开始撤离乌克兰】财联社2月23日电，据俄罗斯驻乌克兰使馆消息，俄罗斯驻乌克兰外交机构人员开始撤离乌克兰。",
		"date": "2022/2/23",
		"id": "id_1645621039746_7674",
		"timestamp": 1645621039746
	},
	{
		"text": "【乌克兰寻求宣布全国紧急状态】财联社2月23日电，乌克兰寻求宣布将在除顿涅茨克和卢甘斯克地区以外的所有乌克兰领土实行紧急状态。乌克兰国家安全和国防委员会秘书达尼洛夫称，乌克兰紧急状态可能持续30天。",
		"date": "2022/2/23",
		"id": "id_1645620932230_2172",
		"timestamp": 1645620932230
	},
	{
		"text": "【网传盐湖股份氯化钾调价超400元/吨？公司内部人士回应：属实】财联社2月23日电，有传闻称，盐湖股份2月份上调氯化钾价格，相比1月份报价，调整幅度超过400元/吨。对此，盐湖股份内部人士回应称，确实涨了，涨幅超过400元/吨。目前，出厂价是3500元/吨。百川盈孚数据显示，截至2月21日，国内氯化钾市场平均价为3475元/吨，同比上涨70.85%，目前仍处于上涨态势中。 (中证报)",
		"date": "2022/2/23",
		"id": "id_1645620836121_0709",
		"timestamp": 1645620836121
	},
	{
		"text": "【传英飞凌发信函暗示将涨价 产能吃紧延续全年】财联社2月23日电，英飞凌据称近期向经销商发布通知称，半导体产能供需失衡将贯穿2022年全年，成本结构上涨影响下，公司已无法再自行消化增加的成本，有意“在广泛的基础上分配负担。”业内进一步指出，作为全球主要的电源管理IC以及功率半导体供应商，并且产线集中在车用、工业用MCU，英飞凌此番虽然并未明确具体涨价动作，但意图已非常明显。",
		"date": "2022/2/23",
		"id": "id_1645620650962_1531",
		"timestamp": 1645620650962
	},
	{
		"text": "欧洲近40%的天然气和25%的石油来自俄罗斯，并且很可能会受到已经飙升的供暖和天然气费用的冲击。由于未来数周的寒冷天气，天然气储量不到总容量的三分之一，欧洲领导人已经指责俄罗斯总统普京为了获取政治优势而减少供应。\n此外，根据联合国最近的一份报告，食品价格已攀升至十多年来的最高水平，大流行导致的供应链混乱是主要原因。俄罗斯是世界上最大的小麦供应国，与乌克兰一起占全球出口总量的近四分之一。一些国家对小麦的依赖性更高。来自那里的小麦占埃及和土耳其小麦进口总量的70%以上。\n这将给土耳其带来进一步的压力，该国已经处于经济危机之中，并且正在努力应对接近50%的通货膨胀，食品、燃料和用电价格飞涨。",
		"date": "2022/2/23",
		"id": "id_1645620206776_5616",
		"timestamp": 1645620206776
	},
	{
		"text": "Melvin最近曾在莫斯科与俄罗斯高级官员会面，他说乌克兰危机才刚刚开始。\n\n“坦率地说，如果你想做的只是加强掌控两个你已经控制的小地区，就不会在与乌克兰的边境附近驻扎20万军队、并引发40年来最严重的欧洲安全危机，”他说。\n\n下一阶段的形势发展将取决于俄罗斯军队进入顿涅茨克和卢甘斯克、以及俄罗斯视乌克兰的反应可能扩张到更广泛地区。",
		"date": "2022/2/23",
		"id": "id_1645619786664_4539",
		"timestamp": 1645619786664
	},
	{
		"text": "美国及盟友加大对俄制裁力度 俄罗斯对制裁威胁置若罔闻",
		"date": "2022/2/23",
		"id": "id_1645619603210_4272",
		"timestamp": 1645619603210
	},
	{
		"text": "【俄联邦委员会批准普京在境外动用武装力量】财联社2月23日电，俄罗斯联邦委员会（议会上院）当地时间22日通过相关决议，准许俄罗斯总统在俄境外动用联邦武装力量。会议公开进行，获得一致通过。联邦委员会的决定自通过之日起开始生效。出动军队的数量、行动区域、任务和在俄罗斯境外停留的时间将由俄罗斯总统决定。俄联邦委员会主席马特维延科表示，在境外使用俄罗斯武装力量的目的是在顿巴斯地区建立和平，并防止对平民的炮击，这将是一支维和力量。",
		"date": "2022/2/23",
		"id": "id_1645575584009_9856",
		"timestamp": 1645575584009
	},
	{
		"text": "【媒体：拜登或通过阻止俄罗斯获得一系列科技产品来实施惩罚】财联社2月23日电，美国政府可能会阻止俄罗斯获得大量美国和外国制造的科技产品，涉及从商业电子产品和电脑到半导体和飞机零部件等一系列产品。美国总统拜登将通过要求寻求向俄罗斯付运更多商品的企业获得美国许可证，然后政府拒绝许可证申请来实现这一目标。根据一揽子计划中提议的调整，相关许可证申请将面临严格的“默认拒绝政策”审查标准，这意味着只有在极少数情况下，政府才会予以批准。 (路透)",
		"date": "2022/2/23",
		"id": "id_1645575470424_9020",
		"timestamp": 1645575470424
	},
	{
		"text": "【美国将镍和锌金属加入关键矿物名单】财联社2月23日电，美国将镍和锌金属加入最新的50种关键矿物名单之中，一个跨部门评估结果认为这些矿物对美国经济和国家安全至关重要。美国地质调查局周二在一份声明中称，最新名单删除了氦、钾、铼和锶。小财注：美国《2020年能源法》将 “关键矿物”定义为对美国经济或国家安全至关重要的非燃料矿物或矿物材料，其供应链容易受到破坏。",
		"date": "2022/2/23",
		"id": "id_1645575373971_0349",
		"timestamp": 1645575373971
	},
	{
		"text": "一、俄乌冲突对全球市场的影响\n\n总体推升大宗商品价格，刺激市场避险情绪，利好债券、黄金、日元、美元等避险资产，降低市场风险偏好，利空股票、新兴市场货币等风险资产，增加全球滞胀风险，延缓经济修复进程。由于地缘冲突持续时间并不确定，很多投资者经历一段波动后可能选择观望。1. 推升石油、天然气、谷物、金属、化肥、稀有气体等商品价格俄乌地区是全球石油、天然气、谷物、金属、化肥、稀有气体等商品的重要出口地，也是欧洲上述商品最重要的进口来源地。俄乌冲突及美欧对俄罗斯制裁将大幅减少俄罗斯商品出口，从而推升相关商品价格。2021年俄罗斯在全球原油和天然气出口中的份额分别达到11.3%和16.2%，在欧盟原油和天然气进口中的份额分别达到27%和35%。俄乌地区在全球小麦和玉米出口中分别占据26%和20%的份额，在欧盟小麦和玉米进口中的份额分别达到30%和50%。俄罗斯在全球镍、钯、铝和铂的出口中分别占据49%、42%、26%和13%的市场份额，也是重要的钢铁和铜出口国。钯是制造传感器、内存所需的重要金属。俄罗斯是全球最大氮肥出口国、第二大钾肥出口国、第三大磷肥出口国，乌克兰也是重要的氮肥生产过，天然气是生产氮肥主要原料，俄罗斯的天然气供应也影响全球尤其是欧洲地区化肥产业。俄乌地区是氖、氪和氙等稀有气体的重要产地，俄罗斯进行粗气分离，乌克兰负责精制后出口，乌克兰供应了全球70%的氖、40%的氪和30%的氙。这三种气体是制造芯片的材料。2. 利好债券、黄金、日元、美元等避险资产，打击股票、新兴市场货币等风险资产俄乌冲突推升全球市场避险情绪，欧洲安全形势急剧恶化，债券、黄金、日元、美元等避险资产价格上涨，股票、新兴市场货币等风险资产价格将下跌。其中俄乌金融资产受到冲击最大，其次是欧洲股市，亚太股市、美国股市和新兴市场货币也将承压。国际资本从风险资产流出，流入避险资产，从欧洲流出，流入美国。3. 增加全球滞胀风险，延缓经济修复进程俄乌冲突及美欧对俄制裁将增加全球滞胀风险，一方面通过推升大宗商品价格增加通胀压力，另一方面通过打击风险资产和私人部门信心影响实体需求，最终将延缓经济修复进程。俄乌冲突对俄乌自身经济冲击最大，对欧洲经济影响次之，对亚太和美国经济也有负面影响。4.对中国的经济影响（1）美欧对俄制裁将影响中俄经贸活动（2）欧洲经济衰退风险将影响中国出口（3）大宗商品价格上涨将推升中国工业通胀，恶化中国贸易条件（4）全球避险情绪上升引发中国金融市场波动",
		"date": "2022/2/22",
		"id": "id_1645540950629_1655",
		"timestamp": 1645540950629
	},
	{
		"text": "【农业农村部部长唐仁健：全面推进乡村振兴 重点发展农村电商等产业】财联社2月22日电，在全面推进乡村振兴方面，农业农村部部长唐仁健表示，要聚焦产业促进乡村发展。拓展农业多种功能、挖掘乡村多元价值，重点发展农产品加工业、乡村休闲旅游、农村电商三大产业；加强农业面源污染综合治理，深入推进农业投入品减量化、废弃物利用资源化，推进农业农村绿色发展。要扎实稳妥推进乡村建设。聚焦普惠性、基础性、兜底性民生建设，接续实施农村人居环境整治提升五年行动，加强农村道路、供水、用电、网络、住房安全等重点领域基础设施建设，强化基本公共服务县域统筹。",
		"date": "2022/2/22",
		"id": "id_1645540509719_6321",
		"timestamp": 1645540509719
	},
	{
		"text": "3，以前的基建是修路造桥梁，盖房子，主要用的是水泥建材，但下一个阶段，基建不是传统修路、造桥梁，更多属于输变电设备、数据、轨道交通这些方向上，更多是偏设备性的基建投资，跟以前不同。",
		"date": "2022/2/22",
		"id": "id_1645537184369_9378",
		"timestamp": 1645537184369
	},
	{
		"text": "俄乌局势升级布油接近百元门槛；美国银行预计布伦特原油将在2022年年中达到120美元/桶。",
		"date": "2022/2/22",
		"id": "id_1645537102904_8227",
		"timestamp": 1645537102904
	},
	{
		"text": "美国铝业盘前涨近4%，伦铝价飙升至2008年以来最高水平。",
		"date": "2022/2/22",
		"id": "id_1645537089135_6784",
		"timestamp": 1645537089135
	},
	{
		"text": "川普概念股上涨，DWAC盘前一度涨超40%，PHUN盘前涨超30%。川普社交媒体应用下载量登顶App Store。",
		"date": "2022/2/22",
		"id": "id_1645537082481_4901",
		"timestamp": 1645537082481
	},
	{
		"text": "【微信支付：3月1日之后个人收款码可继续使用】财联社2月22日电，微信支付发布关于个人收款码相关情况的公告称，2022年3月1日之后，个人收款码可继续使用。2022年3月1日之后，结合用户收款情况，将陆续通过微信收款助手消息通知等方式发出邀请，在用户自愿情况下提供个人经营收款码，免费领取物料码牌，还能享受经营账本、经营分析等更多权益和服务。用户如果希望申请，“收款小账本”首页会逐步向用户开放申请入口，申请完成后可享受同等待遇。同时，用户原有个人收款码不停用、不关闭、功能不变。",
		"date": "2022/2/22",
		"id": "id_1645537073611_8962",
		"timestamp": 1645537073611
	},
	{
		"text": "【浙大网新：西南云计算智慧产业基地项目一期前期工程已建设完成 尚未投产】财联社2月22日电，浙大网新发布异动公告，公司目前持股80%的控股子公司成都网新积微云数据科技有限公司负责建设、运营的西南云计算智慧产业基地项目一期前期工程目前已建设完成，尚未有签约客户，尚未投产，后续上柜进度存在不确定性。该控股子公司目前没有收入，资产业务规模占上市公司的比例很小，不会对公司经营业绩产生重大影响。公司目前主要机房分布于杭州、上海，存在个别IDC客户向中西部迁移的情况，可能存在客户流失的风险。",
		"date": "2022/2/22",
		"id": "id_1645536966011_6427",
		"timestamp": 1645536966011
	},
	{
		"text": "2、《中共中央 国务院关于做好2022年全面推进乡村振兴重点工作的意见》发布。",
		"date": "2022/2/22",
		"id": "id_1645536901371_7152",
		"timestamp": 1645536901371
	},
	{
		"text": "【恒宝股份：仅产生少量与数字人民币相关的业务收入 尚未形成规模】财联社2月22日电，恒宝股份发布股票交易异常波动公告，目前数字人民币仍处于试点阶段，公司仅产生少量与数字人民币相关的业务收入，尚未形成规模，对公司业绩影响较小。公司数字人民币相关业务的市场推广进度将严格遵照国家规划与主管部门部署逐步展开，公司的数字人民币业务还处于初步开展阶段，尚不能准确预测本项业务的成长性与收入规模。",
		"date": "2022/2/22",
		"id": "id_1645536865873_7808",
		"timestamp": 1645536865873
	},
	{
		"text": "【2022年中央一号文件：大力推进数字乡村建设 加强农村信息基础设施建设】财联社2月22日电，中共中央、国务院发布做好2022年全面推进乡村振兴重点工作的意见指出，大力推进数字乡村建设。推进智慧农业发展，促进信息技术与农机农艺融合应用。加强农民数字素养与技能培训。以数字技术赋能乡村公共服务，推动“互联网+政务服务”向乡村延伸覆盖。着眼解决实际问题，拓展农业农村大数据应用场景。加快推动数字乡村标准化建设，研究制定发展评价指标体系，持续开展数字乡村试点。加强农村信息基础设施建设。",
		"date": "2022/2/22",
		"id": "id_1645536757379_0844",
		"timestamp": 1645536757379
	},
	{
		"text": "【中共中央、国务院：大力推进种源等农业关键核心技术攻关】财联社2月22日电，中共中央、国务院发布做好2022年全面推进乡村振兴重点工作意见指出，大力推进种源等农业关键核心技术攻关。全面实施种业振兴行动方案。加快推进农业种质资源普查收集，强化精准鉴定评价。推进种业领域国家重大创新平台建设。启动农业生物育种重大项目。加快实施农业关键核心技术攻关工程，实行“揭榜挂帅”、“部省联动”等制度，开展长周期研发项目试点。强化现代农业产业技术体系建设。开展重大品种研发与推广后补助试点。贯彻落实种子法，实行实质性派生品种制度，强化种业知识产权保护，依法严厉打击套牌侵权等违法犯罪行为。",
		"date": "2022/2/22",
		"id": "id_1645536705845_1466",
		"timestamp": 1645536705845
	},
	{
		"text": "【中共中央、国务院：实施农机购置与应用补贴政策 优化补贴兑付方式】财联社2月22日电，中共中央、国务院发布做好2022年全面推进乡村振兴重点工作意见指出，提升农机装备研发应用水平。全面梳理短板弱项，加强农机装备工程化协同攻关，加快大马力机械、丘陵山区和设施园艺小型机械、高端智能机械研发制造并纳入国家重点研发计划予以长期稳定支持。实施农机购置与应用补贴政策，优化补贴兑付方式。完善农机性能评价机制，推进补贴机具有进有出、优机优补，重点支持粮食烘干、履带式作业、玉米大豆带状复合种植、油菜籽收获等农机，推广大型复合智能农机。推动新生产农机排放标准升级。开展农机研发制造推广应用一体化试点。",
		"date": "2022/2/22",
		"id": "id_1645536685814_4429",
		"timestamp": 1645536685814
	},
	{
		"text": "【中共中央、国务院：保障“菜篮子”产品供给 稳定生猪生产长效性支持政策】财联社2月22日电，中共中央、国务院印发关于做好2022年全面推进乡村振兴重点工作的意见。其中，保障“菜篮子”产品供给。加大力度落实“菜篮子”市长负责制。稳定生猪生产长效性支持政策，稳定基础产能，防止生产大起大落。加快扩大牛羊肉和奶业生产，推进草原畜牧业转型升级试点示范。稳定水产养殖面积，提升渔业发展质量。稳定大中城市常年菜地保有量，大力推进北方设施蔬菜、南菜北运基地建设，提高蔬菜应急保供能力。完善棉花目标价格政策。探索开展糖料蔗完全成本保险和种植收入保险。开展天然橡胶老旧胶园更新改造试点。",
		"date": "2022/2/22",
		"id": "id_1645536669279_7604",
		"timestamp": 1645536669279
	},
	{
		"text": "【中共中央、国务院：大力实施大豆和油料产能提升工程】财联社2月22日电，中共中央、国务院发布做好2022年全面推进乡村振兴重点工作意见指出，大力实施大豆和油料产能提升工程。加大耕地轮作补贴和产油大县奖励力度，集中支持适宜区域、重点品种、经营服务主体，在黄淮海、西北、西南地区推广玉米大豆带状复合种植，在东北地区开展粮豆轮作，在黑龙江省部分地下水超采区、寒地井灌稻区推进水改旱、稻改豆试点，在长江流域开发冬闲田扩种油菜。开展盐碱地种植大豆示范。支持扩大油茶种植面积，改造提升低产林。",
		"date": "2022/2/22",
		"id": "id_1645536665183_4804",
		"timestamp": 1645536665183
	},
	{
		"text": "【中共中央、国务院：确保粮食播种面积稳定、产量保持在1.3万亿斤以上】财联社2月22日电，中共中央、国务院印发关于做好2022年全面推进乡村振兴重点工作的意见。其中，要稳定全年粮食播种面积和产量。坚持中国人的饭碗任何时候都要牢牢端在自己手中，饭碗主要装中国粮，全面落实粮食安全党政同责，严格粮食安全责任制考核，确保粮食播种面积稳定、产量保持在1.3万亿斤以上。",
		"date": "2022/2/22",
		"id": "id_1645536662350_3831",
		"timestamp": 1645536662350
	},
	{
		"text": "【香港将开展全民强制核酸检测工作】财联社2月22日电，因应香港第五波疫情形势严峻，香港特区政府行政长官林郑月娥22日在记者会上宣布，将开展全民强制核酸检测工作。同时，特区政府宣布了一系列防疫措施，以尽快控制本轮疫情，恢复经济民生。",
		"date": "2022/2/22",
		"id": "id_1645536580280_1187",
		"timestamp": 1645536580280
	},
	{
		"text": "【五连板金种子酒：华润战投未来12个月内没有涉及上市公司资本运作计划】财联社2月22日电，五连板金种子酒发布股价异动公告，公司经与实际控制人和华润战投沟通确认，华润战投受让金种子集团49%股权后，未来12个月内没有涉及上市公司资本运作计划，包括但不限于资产注入、并购、重组等相关业务。公司近期股价连续涨幅过大，股价已与公司基本面严重脱离，股票交易换手率远高于同行业水平。",
		"date": "2022/2/22",
		"id": "id_1645536530748_5870",
		"timestamp": 1645536530748
	},
	{
		"text": "【三连板佳力图：“南京楷德悠云数据中心项目”可能存在无法按时完成项目竣工的情况】财联社2月22日电，佳力图发布股价异动公告，公司“南京楷德悠云数据中心项目”预计总投资金额约为15亿元，项目预计建设周期为42个月，项目计划分三期建设实施：其中项目第一期已于2021年3月1日开始土建施工，因2021年第三季度南京疫情影响工期有所延后，第一期规划建设2800架标准服务器机柜，计划2022年6月投产，第二期规划建设2800架标准服务器机柜，计划2022年12月投产，第三期规划建设2800架标准服务器机柜，计划2023年6月投产。以上施工建设进度系按目前实际情况进行的估算，因数据中心建设周期较长，且受项目所在地气候环境、电力设备及其它配套资源的实施进度影响，公司可能存在无法按时完成项目竣工的情况，对项目按期完工带来一定风险。",
		"date": "2022/2/22",
		"id": "id_1645536209457_5269",
		"timestamp": 1645536209457
	},
	{
		"text": "【部分锂电材料报价今日继续上涨 电池级碳酸锂涨9000元/吨】财联社2月22日电，据上海钢联发布数据显示，部分锂电材料报价今日继续上涨，电解钴涨4500-5500元/吨；金属锂涨6万元/吨，均价报251万元/吨；电池级碳酸锂涨9000元/吨，均价报46.3万元/吨；氢氧化锂涨9000-11000元/吨；锰酸锂涨4000-5000元/吨。",
		"date": "2022/2/22",
		"id": "id_1645529153953_9812",
		"timestamp": 1645529153953
	},
	{
		"text": "财联社2月22日电，比特币跌破37000美元关口，日内跌超3.5%。",
		"date": "2022/2/22",
		"id": "id_1645490078369_5561",
		"timestamp": 1645490078369
	},
	{
		"text": "财联社2月22日电，布伦特原油期货上破97美元/桶，为2014年9月以来首次，涨幅扩大至近3.5%。",
		"date": "2022/2/22",
		"id": "id_1645490075292_0546",
		"timestamp": 1645490075292
	},
	{
		"text": "【美国宣布对俄罗斯首批制裁措施 欧盟将对俄实体和个人实施制裁】财联社2月22日电，据法新社消息，在俄罗斯签署法令承认“顿涅茨克人民共和国”和“卢甘斯克人民共和国”后，美国宣布首批对俄制裁措施。美国当地时间21日宣布对俄罗斯实施金融制裁，并警告说如有必要，准备实施更多制裁。欧盟轮值主席国法国表示，欧盟将对俄罗斯实体和个人实施制裁，并谴责普京在乌克兰问题上发表的讲话。",
		"date": "2022/2/22",
		"id": "id_1645489998242_0379",
		"timestamp": 1645489998242
	},
	{
		"text": "【人民日报评论：实现共同富裕要循序渐进】财联社2月22日电，人民日报评论文章指出，任何事物的发展都有一个从量变到质变的过程。共同富裕没有捷径，必须在高质量发展中去推进，靠全体人民共同奋斗来实现。各地区推动共同富裕的基础和条件不尽相同，必须结合自身实际、发展条件因地制宜探索有效路径，不盲目攀比和冒进，不要一口吃个胖子，不要做超越发展阶段的事。把能做的事情尽量做起来，积小胜为大胜，方能不断朝着全体人民共同富裕的目标前进。",
		"date": "2022/2/22",
		"id": "id_1645489929294_9506",
		"timestamp": 1645489929294
	},
	{
		"text": "1、俄罗斯总统普京21日签署总统令,承认“顿涅茨克人民共和国”和“卢甘斯克人民共和国”独立。此后，美国宣布对俄罗斯实施金融制裁，并警告准备实施更多制裁；同时，欧盟宣布将对俄罗斯实体和个人实施制裁。",
		"date": "2022/2/22",
		"id": "id_1645489680336_8213",
		"timestamp": 1645489680336
	},
	{
		"text": "财联社2月21日电，俄罗斯国防部长表示，基辅宣布希望恢复成为一个核大国是非常危险的。",
		"date": "2022/2/21",
		"id": "id_1645457167873_3150",
		"timestamp": 1645457167873
	},
	{
		"text": "【俄罗斯国债收益率全线大涨】财联社2月21日电，俄罗斯国债收益率全线大涨，10年期国债收益率涨7.44%，现报10.475%，5年期、3年期国债收益率涨超7%，15年期国债收益率涨近6%，20年期国债收益率涨5.46%。",
		"date": "2022/2/21",
		"id": "id_1645457157593_9381",
		"timestamp": 1645457157593
	},
	{
		"text": "【乌克兰危机全面爆发会如何：高盛预测纳斯达克大跌近10%】财联社2月21日电，高盛估计，标普500指数在俄乌危机全面爆发中的下行空间为6.2%，若降温则有5.6%的上涨潜力。以Dominic Wilson为首的策略师预计纳斯达克有9.6%的潜在下行空间，反之有8.6%的潜在上行空间。根据上周五收盘价，预计乌克兰边境军事对峙升级带来9%的风险溢价，如果风险进一步加剧并转向直接冲突加上惩罚性制裁，则溢价可能会上升。",
		"date": "2022/2/21",
		"id": "id_1645457154026_3482",
		"timestamp": 1645457154026
	},
	{
		"text": "财联社2月21日电，俄罗斯交易系统指数（RTS）持续走低，跌幅扩大至12%；俄罗斯MOEX指数跌超10%，为2020年3月来最大跌幅",
		"date": "2022/2/21",
		"id": "id_1645454718959_3498",
		"timestamp": 1645454718959
	},
	{
		"text": "3、国务院印发《“十四五”国家老龄事业发展和养老服务体系规划》。",
		"date": "2022/2/21",
		"id": "id_1645448801430_5988",
		"timestamp": 1645448801430
	},
	{
		"text": "财联社2月21日电，俄乌边境局势持续紧张，俄罗斯RTS指数跌幅扩大至10%。美股股指期货短线下挫，纳指期货跌0.8%，此前一度涨超1%。",
		"date": "2022/2/21",
		"id": "id_1645444562066_3141",
		"timestamp": 1645444562066
	},
	{
		"text": "财联社2月21日电，俄罗斯RTS指数持续下挫，跌幅扩大至8%。",
		"date": "2022/2/21",
		"id": "id_1645444551989_9289",
		"timestamp": 1645444551989
	},
	{
		"text": "【俄股跌幅扩大至6% 克里姆林宫称尚无关于普京-拜登峰会的具体计划】财联社2月21日电，俄罗斯股市跌幅扩大，俄罗斯RTS指数跌幅扩大至6.19%，俄罗斯MOEX跌幅扩大至5.92%。此前，克里姆林宫称，尚无关于普京-拜登峰会的具体计划。俄联邦安全局表示，从乌克兰境内发射的一枚炮弹击中俄罗斯一座边防哨所。此外，乌东顿涅茨克民间武装宣布顿涅茨克地区进入紧急状态。",
		"date": "2022/2/21",
		"id": "id_1645444496255_9938",
		"timestamp": 1645444496255
	},
	{
		"text": "【浙江建投：股票交易异常波动 停牌核查】财联社2月21日电，浙江建投公告，公司股票自2月7日至2月21日连续十一个交易日收盘价累计涨幅为170.88%，累计换手率为278.59%，期间多次触及股票交易异常波动。因近期公司股价异常波动，公司将就股票交易异常波动情况进行核查。公司股票自2月22日开市起停牌，自披露核查公告后复牌。",
		"date": "2022/2/21",
		"id": "id_1645444478741_6308",
		"timestamp": 1645444478741
	},
	{
		"text": "【雅化集团：一季度净利同比预增1054%-1438%】财联社2月21日电，雅化集团披露一季度业绩预告，公司预盈9亿元-12亿元，同比增长1053.67%-1438.22%。报告期内，公司民爆业务继续稳中求进，业绩稳步增长；锂行业需求不断攀升，锂盐产品价格持续上涨，公司抓住机遇释放产能、增加销售，锂盐产品销量逐步提升，锂业务利润大幅度增长。小财注：2021年Q4净利2.92亿元，据此计算，环比预计增长208%-310%。",
		"date": "2022/2/21",
		"id": "id_1645444444552_5129",
		"timestamp": 1645444444552
	},
	{
		"text": "【雅本化学：协作工厂申报的医药中间体卡龙酸酐项目尚未决定是否建设】财联社2月21日电，雅本化学发布异动公告，公司申报的年产5万公斤帕罗维德原料药项目、公司协作工厂襄阳市裕昌精细化工有限公司申报的年产500吨医药中间体卡龙酸酐（3，3-二甲基-1，2-环丙烷二甲基酸酐）生产项目、年产300吨医药中间体6，6-二甲基-3-氮杂双环（3.1.0）己烷生产项目等项目目前公司尚未决定是否建设，最终是否建设仍存在较大不确定性。其中，前述公司协作工厂襄阳市裕昌精细化工有限公司申报的两个项目正在撰写可行性研究报告，对未来下游市场需求进行分析，目前尚未有明确结论。",
		"date": "2022/2/21",
		"id": "id_1645444421532_7661",
		"timestamp": 1645444421532
	},
	{
		"text": "【乌东顿涅茨克民间武装宣布顿涅茨克地区进入紧急状态】财联社2月21日电，乌克兰东部地区顿涅茨克民间武装21日宣布，因泵站关闭和集中饮水供应中断，民间武装控制的顿涅茨克地区进入紧急状态。民间武装代表表示，连日来的炮击造成顿涅茨克南部两个地区的21000多名居民以及包括医院在内的50多个社会公共设施断水。",
		"date": "2022/2/21",
		"id": "id_1645444400991_7842",
		"timestamp": 1645444400991
	},
	{
		"text": "【宁波建工：存在一定的应收账款回收风险】财联社2月21日电，宁波建工发布风险提示，公司所处的建筑行业一般项目工程工期都比较长，工程的完工、验收、审计决算有一定滞后期，因此公司应收账款余额较大，且受房地产行业调控影响，应收账款周转速度较慢，存在一定的应收账款回收风险。",
		"date": "2022/2/21",
		"id": "id_1645444346107_8507",
		"timestamp": 1645444346107
	},
	{
		"text": "【预告：国新办将于2月23日上午10时就2022年全面推进乡村振兴重点工作举行发布会】财联社2月21日电，国务院新闻办公室定于2022年2月23日上午10时举行新闻发布会，请中央农村工作领导小组办公室主任、农业农村部部长唐仁健，中央农村工作领导小组办公室副主任、国家乡村振兴局局长刘焕鑫，中央农村工作领导小组办公室专职副主任、农业农村部党组成员吴宏耀介绍2022年全面推进乡村振兴重点工作，并答记者问。",
		"date": "2022/2/21",
		"id": "id_1645444259841_3404",
		"timestamp": 1645444259841
	},
	{
		"text": "【十四五国家老龄事业发展和养老服务体系规划发布】财联社2月21日电，国务院印发“十四五”国家老龄事业发展和养老服务体系规划。“十四五”时期，积极应对人口老龄化国家战略的制度框架基本建立，老龄事业和产业有效协同、高质量发展，居家社区机构相协调、医养康养相结合的养老服务体系和健康支撑体系加快健全，全社会积极应对人口老龄化格局初步形成，老年人获得感、幸福感、安全感显著提升。",
		"date": "2022/2/21",
		"id": "id_1645444193945_6923",
		"timestamp": 1645444193945
	},
	{
		"text": "【电池级碳酸锂报价今日涨9000元/吨 均价突破45万元/吨】财联社2月21日电，据上海钢联发布数据显示，部分锂电材料报价今日继续上涨，电解钴涨8000-9000元/吨；金属锂涨28万元/吨，报245万元/吨；电池级碳酸锂涨9000元/吨，均价报45.4万元/吨；氢氧化锂涨8500-10000元/吨；磷酸铁锂涨2500元/吨。",
		"date": "2022/2/21",
		"id": "id_1645443919028_4124",
		"timestamp": 1645443919028
	},
	{
		"text": "财联社2月21日电，煤炭期货持续走强，动力煤主力合约涨超6%，焦煤主力合约涨近5%，焦炭主力合约涨超3%。",
		"date": "2022/2/21",
		"id": "id_1645443847334_9011",
		"timestamp": 1645443847334
	},
	{
		"text": "【快讯：“十四五”新型储能发展规划将于近日出台 储能板块午后拉升】财联社2月21日电，伊戈尔、英维克涨停，科华数据、科士达、中电兴发、圣阳股份、易事特、盛弘股份等跟涨。",
		"date": "2022/2/21",
		"id": "id_1645443811333_9592",
		"timestamp": 1645443811333
	},
	{
		"text": "【快讯：北京16项辅助生殖技术项目纳入医保报销 多只概念股涨停】财联社2月21日电，创业板康芝药业、达嘉维康午后双双封板，共同药业、麦迪科技、健康元等快速冲高。消息面上，北京16项辅助生殖技术项目纳入医保报销。",
		"date": "2022/2/21",
		"id": "id_1645443718167_4932",
		"timestamp": 1645443718167
	},
	{
		"text": "【依米康：公司业务在“东数西算”工程规划下将面临机遇与挑战】财联社2月21日电，依米康披露股票交易异动公告，公司目前业务包括信息数据及环保治理两大领域，其中信息数据领域业务在国家推动“东数西算”工程规划下将面临机遇与挑战。但本次政策的出台对公司业绩情况的影响取决于相关业务的推广运营、成本控制能力等多重因素，公司尚无法准确预测其对公司经营业绩的影响情况。",
		"date": "2022/2/21",
		"id": "id_1645443673972_2869",
		"timestamp": 1645443673972
	},
	{
		"text": "【“东数西算+数字基建”爆发 大数据ETF（515400）大涨超3%】财联社2月21日电，受“东数西算”工程正式全面启动消息影响，A股大数据板块领涨，大数据ETF（515400）涨超3%，首都在线、奥飞数据等多只成分股涨超10%。华泰证券解读认为，东数西算全面启动，意味着数字基建迎来长期（技术）+中期（景气）+短期（政策）三重逻辑共振。",
		"date": "2022/2/21",
		"id": "id_1645416664147_8169",
		"timestamp": 1645416664147
	},
	{
		"text": "【白宫称拜登和普京原则上同意举行峰会】财联社2月21日电，美国白宫新闻秘书普萨基表示，美国务卿布林肯与俄罗斯外长拉夫罗夫定于本周晚些时候在欧洲会面，前提是俄罗斯不进行军事行动。拜登原则上接受在这次接触后与普京会面，前提同样是俄方没有入侵。普萨基指出，如果俄罗斯选择战争，美方也准备迅速对其施加严重后果，“目前俄罗斯似乎正在继续准备，以便很快对乌克兰发动全面攻击”。",
		"date": "2022/2/21",
		"id": "id_1645416530183_5613",
		"timestamp": 1645416530183
	},
	{
		"text": "【马克龙提议举行“普拜会” 俄美均已接受】财联社2月21日电，据法新社报道，法国总统府爱丽舍宫发布消息称，法国总统马克龙提议俄罗斯总统普京和美国总统拜登举行峰会，俄美双方均已接受该提议。",
		"date": "2022/2/21",
		"id": "id_1645416076128_6327",
		"timestamp": 1645416076128
	},
	{
		"text": "据《证券时报》援引业内人士观点，在即将召开的2022年全国两会上，“三孩生育”有望成为两会期间的重要话题。也正是因为如此，二级市场才会提前对美吉姆等“三胎概念股”进行提前炒作。",
		"date": "2022/2/20",
		"id": "id_1645360217446_4974",
		"timestamp": 1645360217446
	},
	{
		"text": "【英首相宣称俄正策划“1945年以来欧洲最大规模战争”】财联社2月20日电，据英国广播公司（BBC）消息，英国首相约翰逊在接受该媒体采访时声称，有证据表明俄罗斯正在策划“自1945年以来欧洲最大规模的战争”。他进一步表示，“所有迹象都表明，该计划在某种意义上已经开始了。”约翰逊说，有情报显示俄罗斯打算发动“入侵”，包围乌克兰首都基辅。除了继续渲染战争威胁，约翰逊还称，英国将对俄罗斯实施比此前建议的广泛的制裁。",
		"date": "2022/2/20",
		"id": "id_1645356134777_6627",
		"timestamp": 1645356134777
	},
	{
		"text": "【钢材需求逐渐复苏 下周钢价或有回升】财联社2月20日电，本周国内钢材市场价格震荡偏弱运行。市场基本已全面复工，需求略有增加，目前盘面波动较大，市场谨慎观望，获利套现为主。下周下游终端将基本完成全面复工，实际下游需求环比本周将会有所增加，预计钢价震荡偏强运行。",
		"date": "2022/2/20",
		"id": "id_1645356116126_8438",
		"timestamp": 1645356116126
	},
	{
		"text": "【海辰药业：抗新冠药奈玛特韦原料药及其关键中间体项目获备案】财联社2月20日电，海辰药业公告，控股子公司安庆汇辰于2月18日取得安庆高新技术产业开发区经济发展局出具的项目备案，项目名称为“年产100吨抗新冠药奈玛特韦原料药及其关键中间体建设项目”。项目竣工时间2022年，项目总投资5008万元。",
		"date": "2022/2/20",
		"id": "id_1645355959161_9712",
		"timestamp": 1645355959161
	},
	{
		"text": "【科兴制药：合作开发抗新冠病毒小分子口服药】财联社2月20日电，科兴制药公告，全资子公司深圳科兴2月18日与安泰维签署合作协议，在全球范围内，安泰维将其取得的或持有的SHEN26知识产权独占许可给深圳科兴，将产品后续研发权利、商业化权益转让给深圳科兴。SHEN26是用于治疗新冠及其他病毒感染的抗病毒药物，已被列入2021年度广东省防控新型冠状病毒感染科技攻关应急专项。",
		"date": "2022/2/20",
		"id": "id_1645355935353_6133",
		"timestamp": 1645355935353
	},
	{
		"text": "【中信证券：稳增长政策全面加码推动主线行情扩散 政策底、市场底和情绪底已依次确认】财联社2月20日电，中信证券研报指出，稳增长政策全面加码，服务业纾困补齐“短板”，政策的加码推动行情扩散，投资者集中减仓和调仓接近尾声，“三底”已依次确认，坚守稳增长市场主线积极布局。首先，近期稳增长政策涉及面不断扩大，制造业升级和新基建助力投资稳中有进，服务业纾困举措精准指向消费短板，未来政策不断细化有望推动消费更快企稳。其次，前期稳增长主线更聚焦于低估值的传统行业，政策扩散后预计稳增长主线将更加多元，稳增长主线中价值与成长风格更加均衡。最后，节后第二周市场流动性压力快速得到缓解，投资者集中减仓和调仓已接近尾声，海外扰动因素高峰已过，人民币资产吸引力进一步提升，政策底、市场底与情绪底已依次得到确认。建议坚守稳增长主线，重点围绕“两个低位”积极布局优质蓝筹。具体包括：1）基本面预期处于相对低位的品种，重点关注前期受成本问题压制的中游制造，如汽车及零部件、光伏风电设备等，基本面预期仍处于低位的航空和酒店；2）估值处于相对低位的品种，建议关注地产信用风险预期缓释后的优质开发商、建材和家居企业，现金流明显改善的通信运营商，新基建领域的智能电网及储能和受益“东数西算”的数据中心和云基础设施，受部分龙头下跌冲击后的港股内容驱动的互联网龙头，以及具备新材料等新业务发力能力的精细化工企业。",
		"date": "2022/2/20",
		"id": "id_1645355908634_2207",
		"timestamp": 1645355908634
	},
	{
		"text": "【凯莱英：获新一批《供货合同》 金额约35.42亿元】财联社2月20日电，凯莱英公告，公司持续为某制药公司的一款小分子化学创新药物提供合同定制研发生产(CDMO)服务过程中，近日公司全资子公司吉林凯莱英医药化学有限公司与客户签订了相关产品新一批的《供货合同》，本次合同金额折合人民币约35.42亿元，新的供货合同经双方签字盖章后已正式生效。",
		"date": "2022/2/20",
		"id": "id_1645355785351_5485",
		"timestamp": 1645355785351
	},
	{
		"text": "今年一月在英国每100万名新冠肺炎病人中，只有291人需要住院，比去年同一时间有576人需要住院的比率几乎下降一半。而在法国，今年一月每100万名新冠肺炎确诊者中只有347人需要住院，比去年11月有490人需要住院少。",
		"date": "2022/2/20",
		"id": "id_1645336821173_4234",
		"timestamp": 1645336821173
	},
	{
		"text": "路透北京2月18日 - 中国最新祭出服务领域困难行业纾困措施，明确“六税两费”适用范围扩至小微和个体工商户；并引导外卖等互联网平台企业进一步下调餐饮业商户服务费标准。互联网大厂股价应声下挫，美团3690.HK一日之内市值蒸发逾2,000亿港元。",
		"date": "2022/2/19",
		"id": "id_1645284476516_4860",
		"timestamp": 1645284476516
	},
	{
		"text": "美国总统拜登(Joe Biden)说，他相信俄罗斯总统普京(Vladimir Putin)已决定入侵乌克兰，他预计会在未来几天发动攻击，目标包括乌克兰首都基辅。\n\n美国官员说，俄罗斯的攻击可能包括战斗机、坦克、弹道导弹和网络攻击等多种手段，最终目的是让乌克兰领导层垮台。",
		"date": "2022/2/19",
		"id": "id_1645284155500_4329",
		"timestamp": 1645284155500
	},
	{
		"text": "但是，自20世纪90年代末以来，投资者已经习惯了“美联储看跌期权”(Fed put)模式，每当市场下跌或经济下滑时，政策制定者都会大幅下调利率，自2008年以来，他们还采取了购买债券的方式。\n\n这一次考虑到通胀原因，美联储看起来不大可能提供支持了。俄罗斯如果入侵乌克兰，除了带来恐慌之外，对市场和西方经济的影响主要体现在世界石油和欧洲天然气的价格上，上述价格肯定会飙升。美联储已在奋力平抑远高于其预期的通货膨胀之际，将很难接受物价进一步走高。",
		"date": "2022/2/19",
		"id": "id_1645283915553_6215",
		"timestamp": 1645283915553
	},
	{
		"text": "若俄罗斯入侵乌克兰，不要指望美联储出手救市\n通常情况下，当发生危机时，投资者可以指望美联储出手救市。但是如果驻扎在乌克兰边境的俄罗斯军队启动一场欧洲大陆战争，美联储可能不会像通常那样对市场伸出援手。",
		"date": "2022/2/19",
		"id": "id_1645283873237_5089",
		"timestamp": 1645283873237
	},
	{
		"text": "路透莫斯科/基辅/顿涅茨克2月18日 - 美国总统拜登周五表示，俄罗斯总统普京已经决定在几天内入侵乌克兰。此前俄罗斯支持的分裂分子要求平民坐巴士离开乌克兰东部宣布独立的地区，西方国家担心此举是发动攻击的借口之一。",
		"date": "2022/2/19",
		"id": "id_1645283717841_4898",
		"timestamp": 1645283717841
	},
	{
		"text": "【乌东地区顿涅茨克民间武装领导人发布总动员令】财联社2月19日电，乌克兰东部地区顿涅茨克民间武装领导人当地时间19日发布总动员令，要求所有有能力的男性居民加入当地武装部队。",
		"date": "2022/2/19",
		"id": "id_1645280391990_2099",
		"timestamp": 1645280391990
	},
	{
		"text": "最后，政策限制高PUE值IDC入场，IDCPUE下降是大势所趋。相关冷却、管理系统及解决方案、电源、数据存储等技术有望率先突破落地。其中，1）更新高性能服务器等硬件设备：采用最新的CPU的服务器，提高机柜密度可以降低设施的冷却及电力需求。2）提升机房冷却效率：冷却效率一方面取决IDC设计，另一方面取决IDC实际运营过程中采用的硬件设备及运营方式。冷却技术正经历从水冷式冷却到间接蒸发冷系统再到浸没液冷技术变迁，受益公司包括英维克、佳力图、依米康、网宿科技等。3）HVDC及预制式微模块集成技术将会成为未来电源设备重要解决方案，受益公司包括中恒电气、科华数据、黑牡丹、城地香江等：4)冷数据存储，光盘节能效果优异：充分利用蓝光光盘可靠长效存储的特点构造高密度光盘库库体，实现海量信息数据的长期安全存储，节电率高达80%以上，相关受益公司包括易华录、首都在线、紫晶存储等。此外，在整体数据规模增长基础上，网络及服务器相关设备厂商也有望受益，包括紫光股份、中兴通讯、星网锐捷、浪潮信息等。",
		"date": "2022/2/19",
		"id": "id_1645280127115_8758",
		"timestamp": 1645280127115
	},
	{
		"text": "最后，政策限制高PUE值IDC入场，IDCPUE下降是大势所趋。相关冷却、管理系统及解决方案、电源、数据存储等技术有望率先突破落地。其中，1）更新高性能服务器等硬件设备：采用最新的CPU的服务器，提高机柜密度可以降低设施的冷却及电力需求。2）提升机房冷却效率：冷却效率一方面取决IDC设计，另一方面取决IDC实际运营过程中采用的硬件设备及运营方式。冷却技术正经历从水冷式冷却到间接蒸发冷系统再到浸没液冷技术变迁，受益公司包括英维克、佳力图、依米康、网宿科技等。3）HVDC及预制式微模块集成技术将会成为未来电源设备重要解决方案，受益公司包括中恒电气、科华数据、黑牡丹、城地香江等：4)冷数据存储，光盘节能效果优异：充分利用蓝光光盘可靠长效存储的特点构造高密度光盘库库体，实现海量信息数据的长期安全存储，节电率高达80%以上，相关受益公司包括易华录、首都在线、紫晶存储等。此外，在整体数据规模增长基础上，网络及服务器相关设备厂商也有望受益，包括紫光股份、中兴通讯、星网锐捷、浪潮信息等。",
		"date": "2022/2/19",
		"id": "id_1645280080321_0965",
		"timestamp": 1645280080321
	},
	{
		"text": "政策实操性、可落地性更强。“东数西算”并非首次提出，但本系列发文对数据中心能耗指标、上架率、网络服务质量等方面提出更细致的规定，允许适度集中，推动数据中心集约化与技术创新融合，要求“统筹好区域内在建和拟建数据中心项目，设置合理过渡期，确保平稳有序发展”，对落实“东数西算”成效突出的数据中心项目优先考虑能耗指标支持，避免单方面控制能耗，“矫枉过正”或“一刀切”的情况，且从2022年3月起有关情况需每季度末需向四部门汇报，动态监测建设情况，体现政策执行落地的决心。\n\n　　投资建议\n\n　　我们维持行业“买入”评级，投资组合为：科华数据、英维克、中国移动、浪潮信息、中际旭创。",
		"date": "2022/2/19",
		"id": "id_1645280006887_2293",
		"timestamp": 1645280006887
	},
	{
		"text": "政策实操性、可落地性更强。“东数西算”并非首次提出，但本系列发文对数据中心能耗指标、上架率、网络服务质量等方面提出更细致的规定，允许适度集中，推动数据中心集约化与技术创新融合，要求“统筹好区域内在建和拟建数据中心项目，设置合理过渡期，确保平稳有序发展”，对落实“东数西算”成效突出的数据中心项目优先考虑能耗指标支持，避免单方面控制能耗，“矫枉过正”或“一刀切”的情况，且从2022年3月起有关情况需每季度末需向四部门汇报，动态监测建设情况，体现政策执行落地的决心。",
		"date": "2022/2/19",
		"id": "id_1645279947254_8169",
		"timestamp": 1645279947254
	},
	{
		"text": "IDC运营和电信运营商：奥飞数据、美利云、数据港、宝信软件、光环新网、龙宇燃油、证通电子、首都在线、铜牛信息、中国移动、中国联通、中国电信等。\n\n　　IDC集成和运维：深桑达A、润建股份、城地香江、新炬网络等。\n\n　　绿色节能技术：科华数据、中恒电气、佳力图、依米康、黑牡丹等。\n\n　　国产基础软硬件：紫光股份、中科曙光、浪潮信息、神州数码，中国软件、诚迈科技、东方通等。\n\n　　光模块：中际旭创、天孚通信、光库科技、博创科技、华工科技、光迅科技、新易盛、剑桥科技、铭普光磁等。",
		"date": "2022/2/19",
		"id": "id_1645277073452_3549",
		"timestamp": 1645277073452
	},
	{
		"text": "【乌东地区顿涅茨克民间武装力量领导人发布总动员令】财联社2月19日电，当地时间19日，乌克兰东部地区卢甘斯克民间武装领导人发布总动员令，征召所有18岁至55岁的成年男性入伍，并禁止18岁至55岁的成年男性离开卢甘斯克地区。 (央视新闻)",
		"date": "2022/2/19",
		"id": "id_1645276772070_7049",
		"timestamp": 1645276772070
	},
	{
		"text": "【国家卫健委：本土聚集性疫情仍有发生 我国“外防输入”压力持续增大】财联社2月19日电，国务院联防联控机制举行新闻发布会。会上，国家卫健委新闻发言人米锋表示，近一周，周边国家和地区新增确诊病例继续快速增长，我国“外防输入”压力持续增大。当前，本土聚集性疫情仍有发生，随着节后返程和复工复产，疫情扩散风险持续存在。要始终坚持“外防输入、内防反弹”总策略和“动态清零”总方针，克服麻痹思想、松劲心态，精准做好疫情防控。",
		"date": "2022/2/19",
		"id": "id_1645276567023_8493",
		"timestamp": 1645276567023
	},
	{
		"text": "全社会对算力需求仍十分迫切，预计每年仍将以20%以上的速度快速增长。截至目前我国数据中心规模已达500万标准机架，按照每标准机架10-15万元投资计算，总投资规模大约5000-7500亿元。“东数西算”涉及4市8省2区及三大电信运营商等央企，假设约50个示范项目，拉动约1000亿元投资规模。\n\n　　支持技术创新，产业链迎投资机会\n\n　　我们认为，“东数西算”工程将重点支持绿色数据中心（绿色节能、可再生能源及储能）、算力高效调度（云计算）、算力创新可控（国产基础软硬件、云平台、大数据分析）等创新内容。“东数西算”工程将带动数据中心运营及其产业链上土建工程、IT设备制造、信息通信、基础软件、绿色能源供给的需求机会。",
		"date": "2022/2/19",
		"id": "id_1645276496485_9544",
		"timestamp": 1645276496485
	},
	{
		"text": "【腾讯：重庆数据中心将成为中国西部最大的单体数据中心】《科创板日报》19日讯，《科创板日报》记者获悉，在“东数西算”成渝枢纽中，腾讯正在建设的西部云计算数据中心二期项目，将进一步扩大重庆数据中心的建设规模，整体装机容量提升至20万台服务器，给重庆乃至西南的数字化、智能化发展，提供重要支持和保障。据了解，二期项目占地107亩，建筑面积7.4万平方米，于2020年4月正式开工建设，计划打造西南地区腾讯公司的第一个Tbase园区，整体建成后将具备20万台服务器的运算存储能力，成为中国西部最大的单体数据中心。（记者 黄心怡）",
		"date": "2022/2/19",
		"id": "id_1645274831626_0205",
		"timestamp": 1645274831626
	},
	{
		"text": "【华为：已在京津冀、长三角、粤港澳、贵安和乌兰察布等地布局五大数据中心】《科创板日报》19日讯，《科创板日报》记者获悉，为响应国家“东数西算”工程，华为云贵安数据中心一期已投入使用。贵安数据中心规划为华为全球最大的云数据中心，可容纳100万台服务器，是华为云业务的重要承载节点，承载了华为云和华为流程IT、消费者云等业务。当前，华为云在中国布局了五大数据中心。其中，贵安、乌兰察布是华为云一南一北两大云数据中心，还在京津冀、长三角、粤港澳地区布局了三大核心数据中心。华为云数据中心的冷、温、热布局，由时延来决定。冷服务主要建在低成本地方，温服务可以贴近沿海的低成本地方，热服务要布局在贴近客户需求的地方。（记者 黄心怡）",
		"date": "2022/2/19",
		"id": "id_1645274820268_0078",
		"timestamp": 1645274820268
	},
	{
		"text": "【阿里云：在“东数西算”京津冀、内蒙古、成渝等枢纽节点均有布局】《科创板日报》19日讯，《科创板日报》记者获悉，阿里云在“东数西算”京津冀、内蒙古等枢纽节点均有数据中心。在京津冀枢纽，张北数据中心已于2016年9月投产，大力采用风电、光伏等绿色能源，部署国内云计算数据中心规模最大的浸没式液冷集群。同时，在建的宣化数据中心也属于“东数西算”工程中的京津冀枢纽。在内蒙古枢纽，阿里云在乌兰察布布局的超级数据中心于2020年6月开始正式对外提供云计算服务；在成渝枢纽，阿里云西部云计算中心及数据服务基地于2020年11月落户成都，是阿里云西部业务的重要支撑，将综合采用各项先进技术，如服务器定制化、人工智能芯片、异构计算、大规模网络集群等，提升整体项目技术水平和算力产出。（记者 黄心怡）",
		"date": "2022/2/19",
		"id": "id_1645274812953_5308",
		"timestamp": 1645274812953
	},
	{
		"text": "外资历来被称为“聪明资金”（个股操作上不一定），大的仓位变化与市场步调大概率是不会错的。减热门成长，加周期银行，今年可能的市场主线就在这了。尽管成长股已经跌不少了，但估值依然高昂，仍不值得匆忙抄底。",
		"date": "2022/2/19",
		"id": "id_1645272747786_7754",
		"timestamp": 1645272747786
	},
	{
		"text": "【乌东地区顿涅茨克民间武装领导人发布总动员令】财联社2月19日电，据俄罗斯卫星通讯社，当地时间19日，乌克兰东部地区顿涅茨克民间武装领导人发布总动员令，要求所有有能力的男性居民加入当地武装部队。",
		"date": "2022/2/19",
		"id": "id_1645252135330_8067",
		"timestamp": 1645252135330
	},
	{
		"text": "【香港新增约7000例新冠肺炎确诊病例 初步阳性约7000例】财联社2月19日电，据香港卫生防护中心数据统计，截至目前，香港19日新增约7000例新冠肺炎确诊病例，初步阳性约7000例。",
		"date": "2022/2/19",
		"id": "id_1645252102172_2756",
		"timestamp": 1645252102172
	},
	{
		"text": "【独家|中国移动：结合“东数西算”推进算力基础设施和骨干传输网络转型】财联社2月19日电，中国移动独家回应财联社，将以算为中心、网为根基，打造网、云、数、智、安、边、端、链（ABCDNETS）深度融合的新型信息基础设施，加快实现“算力泛在、算网共生、智能编排、一体服务”目标。在算力基础设施方面，一是对接国家“东数西算”部署，深化顶层设计，完善全网算力服务资源池、网络互联互通等规划建设方案；二是强化全网算力资源的互联和统一调度，加快边缘云建设部署；三是持续推进三朵云融合，优先推动移动云、IT云底层架构、通用能力共享，研究制定IaaS层整合的架构方案和部署策略。在骨干传输网络转型方面，将依托“4+3+X”数据中心布局，按需部署网络节点、增设直连链路、调整组网架构，实现移动云中心节点间全互联组网。（财联社记者 梁伟）",
		"date": "2022/2/19",
		"id": "id_1645249168527_8108",
		"timestamp": 1645249168527
	},
	{
		"text": "乌克兰和俄罗斯局势紧绷，加上外界加深联邦准备理事会（Fed）下个月升息的预期，美股今天收黑。",
		"date": "2022/2/19",
		"id": "id_1645238015630_7754",
		"timestamp": 1645238015630
	},
	{
		"text": "【乌东部民间武装称政府军即将发起大规模进攻 乌外交部和军方否认】财联社2月19日电，乌克兰东部紧张局势18日进一步升温。当天，乌东部民间武装称遭乌克兰政府军袭击，为防范政府军的大规模进攻，即日起开始疏散当地居民至俄罗斯境内。针对乌克兰东部民间武装称乌克兰政府军即将发起大规模进攻的说法，乌克兰外交部和军方18日表示，乌方没有任何发动进攻的计划。乌克兰国防部长列兹尼科夫同一天表示，乌克兰政府军无意进攻乌东部民间武装或者对克里米亚半岛发起军事行动，乌东部局势“大规模升级”的可能性为低。乌克兰武装部队总司令扎卢日内也否认乌克兰军方有任何进攻计划；他还指责乌东部民间武装故意欺骗顿巴斯地区居民并加剧紧张局势。",
		"date": "2022/2/19",
		"id": "id_1645237453530_6055",
		"timestamp": 1645237453530
	},
	{
		"text": "【乌克兰东部地区过去一昼夜共记录870起违反停火协议事件】财联社2月19日电，当地时间19日，派驻乌克兰的欧安组织特别监察团在过去的一昼夜里共记录到乌东部顿巴斯地区发生了870起违反停火协议事件，其中顿涅茨克地区记录到222起，卢甘斯克地区记录到648起。",
		"date": "2022/2/19",
		"id": "id_1645237292457_5905",
		"timestamp": 1645237292457
	},
	{
		"text": "【法德外长就乌克兰局势发表联合公报 呼吁缓和局势】财联社2月19日电，法国外长勒德里昂与德国外长贝尔伯克当地时间2月18日就乌克兰当前局势发表联合公报。双方在公报中表示，最近，乌克兰东部顿涅茨克地区和卢甘斯克地区的领导人呼吁当地居民撤离到俄罗斯，理由是为了防范可能发生的来自乌克兰政府军的袭击。法德双方认为，这种说法没有根据，且担心这会造成矛盾的升级。此外，法德双方就欧安组织特别代表欲就缓解乌当前紧张局势召开三方联络小组特别会议表示欢迎。双方还呼吁俄罗斯应大批撤离驻扎在乌俄边境附近的军队，为缓和当前局势做出努力。",
		"date": "2022/2/19",
		"id": "id_1645237216690_1912",
		"timestamp": 1645237216690
	},
	{
		"text": "【拜登称确信普京已决定进攻乌克兰】财联社2月19日电，美国总统拜登当地时间18日在白宫就乌克兰局势发表讲话。就俄罗斯总统普京是否已决定“入侵”乌克兰，拜登说：“截至目前，我确信普京已经做出了这个决定。我们有理由这么认为。”他表示俄罗斯的“进攻”将会在接下来的几天或一周内发生，目标包括乌克兰首都基辅。此外，拜登还表示，“在普京这么做之前，外交解决的可能性一直都存在”。",
		"date": "2022/2/19",
		"id": "id_1645237173993_7499",
		"timestamp": 1645237173993
	},
	{
		"text": "【俄总统普京签发征召预备役人员进行军训的命令】财联社2月19日电，俄罗斯总统普京于当地时间2月18日签署命令，征召在预备役的俄罗斯公民进行2022年度的军事集训。俄罗斯武装力量每年定期征召在预备役中的俄罗斯公民进行训练，以提高预备役人员的战斗训练水平。",
		"date": "2022/2/19",
		"id": "id_1645237134756_1447",
		"timestamp": 1645237134756
	},
	{
		"text": "【美联储的布雷纳德认为美国央行数字货币或有助于确保美元主导地位】财联社2月19日电，美联储理事布雷纳德在有关央行数字货币的演讲中表示，金融体系没有停滞，我们也不能裹足。美国央行数字货币可能是一种潜在方法，确保世界各地使用美元的人可以继续依仗美元的强势和安全性，在数字金融系统中进行交易和做生意。鉴于美元作为全球支付工具的重要地位，美国必须要处在有关央行数字货币研究和政策制定的前沿，因为与央行数字货币相关的国际发展可能会对全球金融体系产生影响。",
		"date": "2022/2/19",
		"id": "id_1645237069633_7372",
		"timestamp": 1645237069633
	},
	{
		"text": "财联社2月19日电，美联储理事布雷纳德表示，央行数字货币作为一种价值储存和支付手段，如果被认为是安全的，可能会很有吸引力。对央行数字货币是否促进金融稳定的考虑是很重要的，美国需要站在央行数字货币研究和政策制定的前沿。",
		"date": "2022/2/19",
		"id": "id_1645237049788_0794",
		"timestamp": 1645237049788
	},
	{
		"text": "财联社2月18日电，比特币一度跌至40000美元/枚下方，为2月5日以来首次。",
		"date": "2022/2/18",
		"id": "id_1645197359089_4948",
		"timestamp": 1645197359089
	},
	{
		"text": "【美股三大股指期货悉数转跌】财联社2月18日电，美股三大股指期货悉数转跌；俄罗斯RTS指数跌逾2%。消息面上，乌东民间武装力量领导人称，为防范乌军大规模进攻，将开始疏散当地居民至俄罗斯境内。",
		"date": "2022/2/18",
		"id": "id_1645194891200_9732",
		"timestamp": 1645194891200
	},
	{
		"text": "【俄罗斯RTS指数快速下挫 跌幅扩大至1.5%】财联社2月18日电，俄罗斯RTS指数快速下挫，跌幅扩大至1.5%。消息面上，乌东民间武装力量领导人称，为防范乌军大规模进攻，将开始疏散当地居民至俄罗斯境内。",
		"date": "2022/2/18",
		"id": "id_1645194876853_0357",
		"timestamp": 1645194876853
	},
	{
		"text": "财联社2月18日电，“顿涅茨克共和国”领导人表示，乌克兰武装部队已进入战斗状态，准备强行占领顿巴斯。 (卫星新闻)",
		"date": "2022/2/18",
		"id": "id_1645194838363_3874",
		"timestamp": 1645194838363
	},
	{
		"text": "【乌东民间武装力量：将开始疏散当地居民至俄罗斯境内】财联社2月18日电，乌东民间武装力量领导人称，为防范乌军大规模进攻，将开始疏散当地居民至俄罗斯境内，撤离将于今天开始。",
		"date": "2022/2/18",
		"id": "id_1645194827140_5559",
		"timestamp": 1645194827140
	},
	{
		"text": "【证监会：做好注册制试点评估和经验总结 统筹研究推进全市场注册制改革】财联社2月18日电，证监会网站发布的政协提案答复显示，下一步，证监会将做好注册制试点评估和经验总结，坚持稳中求进工作总基调，统筹研究推进全市场注册制和交易机制等配套制度改革。",
		"date": "2022/2/18",
		"id": "id_1645194817784_0646",
		"timestamp": 1645194817784
	},
	{
		"text": "【金圆股份：与金藏膜环保在提锂技术领域达成战略合作关系】财联社2月18日电，金圆股份公告，公司与金藏膜环保签署《合作框架协议》。双方在提锂技术领域达成深度战略合作关系。在盐湖提锂方面开展关键技术和设备的共同研究并促进相关成果实施；在盐湖卤水高效除镁提锂、卤水提钾、卤水提硼、卤水提铷铯等方面开展关键技术和设备的共同研究。",
		"date": "2022/2/18",
		"id": "id_1645194607862_4804",
		"timestamp": 1645194607862
	},
	{
		"text": "【浙江建投：收到关注函 要求核查是否存在涉嫌内幕交易情形】财联社2月18日电，浙江建投收到深交所关注函。要求确认是否存在应披露而未披露的重大信息，公司基本面是否发生重大变化。详细说明近期接待机构和个人投资者调研的情况，是否存在违反信息公平披露的情形。核查公司控股股东、实控人、董事、监事、高管人员及其直系亲属是否存在买卖公司股票的行为，是否存在涉嫌内幕交易的情形。",
		"date": "2022/2/18",
		"id": "id_1645194561466_9611",
		"timestamp": 1645194561466
	},
	{
		"text": "【亚辉龙：收到3.17亿元新型冠状病毒抗原检测试剂盒订单】《科创板日报》18日讯，亚辉龙公告，株式会社医学生物学研究所向公司增加采购新型冠状病毒抗原检测试剂盒，金额价税合计为5000万美元，约合人民币3.17亿元。同日披露业绩快报，2021年公司实现营业收入11.89亿元，同比增长19.06%；归母净利润2.09亿元，同比下降0.94%。",
		"date": "2022/2/18",
		"id": "id_1645194551454_1817",
		"timestamp": 1645194551454
	},
	{
		"text": "【独家|中国电信：“东数西算”八大枢纽节点IDC规模占比“十四五”末将达85%】财联社2月18日电，中国电信独家回应财联社，将继续加大在国家枢纽节点的数据中心建设，预计“十四五”末，“东数西算”八大枢纽节点数据中心规模占比达到85%,同时，进一步优化东西部比例，使数据中心由现在的7:3调整至6:4。中国电信表示，针对内蒙古和贵州枢纽节点的主要定位为：充分利用当地丰富可再生能源优势和能耗低成本优势，为全国提供人工智能模型训练、数据存储备份、离线分析等实时要求较低的业务。针对京津冀、长三角、粤港澳和陕川渝的主要定位为：服务于热点地区高密度人口高频次访问的视频播放、电子商务等实时要求较高的业务，满足区域战略发展需求。（财联社记者 梁伟）",
		"date": "2022/2/18",
		"id": "id_1645194469213_3825",
		"timestamp": 1645194469213
	},
	{
		"text": "【深交所：本周对近期涨幅异常的“浙江建投”“杭州园林”进行重点监控】财联社2月18日电，深交所发布本周市场交易监管动态，2月14日至2月18日，共对43起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“浙江建投”“杭州园林”进行重点监控；共对20起上市公司重大事项进行核查, 并上报证监会3起涉嫌违法违规案件线索。",
		"date": "2022/2/18",
		"id": "id_1645194425698_4444",
		"timestamp": 1645194425698
	},
	{
		"text": "【南凌科技：“东数西算”战略的大力推进 将对公司产生积极影响】财联社2月18日电，南凌科技在互动平台表示，公司已在全国36个城市设有60多个业务节点，帮助企业修建专业的“信息高速公路”。“东数西算”战略的大力推进，将对公司产生积极的影响。国家发展改革委高技术司表示，数据中心产业链既包括传统的土建工程，还涉及IT设备制造、信息通信、基础软件、绿色能源供给等，产业链条长、覆盖门类广、带动效应大。近年来，公司在数字化领域进行深耕，推出了一系列信息化解决方案。",
		"date": "2022/2/18",
		"id": "id_1645194378816_6058",
		"timestamp": 1645194378816
	},
	{
		"text": "【独家|“东数西算”八大枢纽节点划定起步区边界】财联社2月18日电，财联社记者从中国信息通信研究院获悉，“东数西算”西部四大枢纽节点，分别划定贵州贵安新区贵安电子信息产业园、内蒙古和林格尔新区和集宁大数据产业园、甘肃庆阳西峰数据信息产业聚集区、宁夏中卫工业园西部云基地等五个起步区边界。东部四大枢纽节点的起步区边界，分别位于河北省张家口市怀来县、张北县、宣化区，上海市青浦区，江苏省苏州市吴江区，浙江省嘉兴市嘉善县，安徽省芜湖市鸠江区、戈江区、无为市，广东韶关高新区，成都市双流区、郫都区、简阳市，重庆市两江新区水土新城、西部（重庆）科学城璧山片区、重庆经济技术开发区。（财联社记者 徐海东）",
		"date": "2022/2/18",
		"id": "id_1645194064749_8699",
		"timestamp": 1645194064749
	},
	{
		"text": "【美团跌幅扩大至15%】财联社2月18日电，美团跳水，现跌超15%，股价跌破190港元。发改委文件称引导外卖等互联网平台企业进一步下调餐饮业商户服务费标准。",
		"date": "2022/2/18",
		"id": "id_1645193841348_3929",
		"timestamp": 1645193841348
	},
	{
		"text": "【港股元宇宙概念股跌幅扩大】财联社2月18日电，港股元宇宙概念股跳水，快手跌近5%，商汤跌3.75%，哔哩哔哩跌3.2%，泡泡玛特跌2.5%。此前中国银保监会发布防范以“元宇宙”名义进行非法集资的风险提示。",
		"date": "2022/2/18",
		"id": "id_1645193825690_0943",
		"timestamp": 1645193825690
	},
	{
		"text": "【银保监会：有不法分子恶意炒作元宇宙房地产圈钱 须警惕此类投机炒作风险】财联社2月18日电，银保监会今日发布《关于防范以“元宇宙”名义进行非法集资的风险提示》称，一些不法分子恶意炒作元宇宙房地产圈钱。有的不法分子利用元宇宙热点概念渲染虚拟房地产价格上涨预期，人为营造抢购假象，引诱进场囤积买卖，须警惕此类投机炒作风险。",
		"date": "2022/2/18",
		"id": "id_1645193819527_7677",
		"timestamp": 1645193819527
	},
	{
		"text": "【碳酸锂今日涨价1万元/吨 均价报44.5万元/吨】财联社2月18日电，上海钢联数据显示，电池级碳酸锂今日涨价1万元/吨，均价报44.5万元/吨；不同规格氢氧化锂涨价1至1.15万元/吨，最高报39.4万元/吨。",
		"date": "2022/2/18",
		"id": "id_1645193739866_6503",
		"timestamp": 1645193739866
	},
	{
		"text": "【十二部门：组织实施光伏产业创新发展专项行动】财联社2月18日电，发改委等十二部门联合印发《促进工业经济平稳增长的若干政策》提出，组织实施光伏产业创新发展专项行动，实施好沙漠戈壁荒漠地区大型风电光伏基地建设，鼓励中东部地区发展分布式光伏，推进广东、福建、浙江、江苏、山东等海上风电发展，带动太阳能电池、风电装备产业链投资。推进供电煤耗300克标准煤/千瓦时以上煤电机组改造升级，在西北、东北、华北等地实施煤电机组灵活性改造，加快完成供热机组改造；对纳入规划的跨省区输电线路和具备条件的支撑性保障电源，要加快核准开工、建设投产，带动装备制造业投资。",
		"date": "2022/2/18",
		"id": "id_1645193707101_5132",
		"timestamp": 1645193707101
	},
	{
		"text": "【摩根士丹利预计美联储将在2022年加息6次 此前预计加息5次】财联社2月18日电，摩根士丹利预计美联储将在2022年加息6次，分别在3月、5月、6月、7月、9月和12月，总共加息150个基点，此前预计为5次加息，累计加息125个基点。",
		"date": "2022/2/18",
		"id": "id_1645193625688_8357",
		"timestamp": 1645193625689
	},
	{
		"text": "【权威人士：预计“东数西算”工程将每年拉动4000亿元投资】财联社2月18日电，财联社记者今日从权威人士处获悉，“东数西算”工程数据中心产业链条长、投资规模大，带动效应强。通过算力枢纽和数据中心集群建设，将有力带动产业上下游投资，预计启动后将每年拉动4,000亿元人民币的投资。（财联社记者 张晓翀）",
		"date": "2022/2/18",
		"id": "id_1645193577196_5660",
		"timestamp": 1645193577196
	},
	{
		"text": "【快讯：数据中心板块上演涨停潮】财联社2月18日电，依米康、首都在线、宁波建工、佳力图、真视通、延华智能、数据港、美利云、浙大网新等十余股涨停。消息面上，据国家发改委，全国一体化大数据中心体系完成总体布局设计，“东数西算”工程正式全面启动。\n【盘中宝】“东数西算”全面启动，每年投资体量或将达到几千亿元，这家公司承接了大批量定制型数据中心项目\n【风口研报·赛道】“东数西算”新基建有望拉动千亿元投资规模，此轮数字经济建设周期有望形成基建-硬件-应用三段式行情，分析师火速挖出数字基建受益标的\n【九点特供】媲美西电东送！东数西算全面启动产业拉动效应达8倍，这两家公司纷纷在成渝地区建设数据中心\n【研选晨会精选】“东数西算”工程正式启动，数字经济战略地位及推进速度空前，有望成为经济高质量、稳增长发展的重要抓手\n【财联社早知道】十大国家级数据中心集群体系布局完成召唤“东数西算”工程，这家公司已在北上广等核心城市自建多个大型数据中心\n【狙击龙虎榜】东数西算工程全面启动 开启算力时代\n【点金互动易】数据中心+算力+云计算！这家企业旗下算力平台为客户提供就近算力服务，已在全国多个数据中心部署超3000个机柜",
		"date": "2022/2/18",
		"id": "id_1645193427488_9271",
		"timestamp": 1645193427488
	},
	{
		"text": "香港第五波疫情仍在持续升温。香港周四（2月17日）单日新增COVID-19确诊病例6116例，再创疫情以来新高。另外，有24人染疫死亡，并有约6300宗初步阳性个案。而在周三，单日新增病例超过4000宗。",
		"date": "2022/2/18",
		"id": "id_1645188304579_7457",
		"timestamp": 1645188304579
	},
	{
		"text": "阿里腾讯百度等多家中国网络平台被美国列入恶名市场",
		"date": "2022/2/18",
		"id": "id_1645187710655_5910",
		"timestamp": 1645187710655
	},
	{
		"text": "【专家：“东数西算”工程每年投入上千亿元 撬动8倍的相关产业投资】财联社2月17日电，权威机构和专家估算，“东数西算”工程每年投资体量会达到几千亿元，对相关产业拉动作用会达到1：8。该工程的全面建设展开，不仅有利于今年稳增长和振作工业经济，更有利于未来我国经济的高质量发展。记者了解到，华为、世纪互联、中国电信、百度等多家头部企业在积极参与到“东数西算”工程之中。 (上证报)",
		"date": "2022/2/17",
		"id": "id_1645104994884_8633",
		"timestamp": 1645104994884
	},
	{
		"text": "10、“东数西算”工程全面启动。",
		"date": "2022/2/17",
		"id": "id_1645104978000_5271",
		"timestamp": 1645104978000
	},
	{
		"text": "乌东地区局势不明，乌克兰军方称，俄罗斯占领军向卢甘斯克地区的村庄开火。克里姆林宫表示，希望人们不要相信关于俄罗斯可能的新入侵日期的虚假报道。",
		"date": "2022/2/17",
		"id": "id_1645104126139_5447",
		"timestamp": 1645104126139
	},
	{
		"text": "【克里姆林宫：希望人们不要相信关于俄罗斯可能的新入侵日期的虚假报道】财联社2月17日电，克里姆林宫表示，希望人们不要相信关于俄罗斯可能的新入侵日期的虚假报道。国防部长告诉普京，在乌克兰附近和克里米亚进行的某些阶段的演习即将结束，参与演习的部队将在演习结束后返回基地。俄罗斯国防部有一个明确的时间表，在演习结束后撤军。",
		"date": "2022/2/17",
		"id": "id_1645096667114_5396",
		"timestamp": 1645096667114
	},
	{
		"text": "【东华科技：预中标电池用磷酸二氢铵项目EPC总承包工程】财联社2月17日电，东华科技公告，控股子公司被确定为云南三环中化化肥有限公司电池用磷酸二氢铵项目EPC总承包工程第一中标候选人，投标报价3.2亿元。",
		"date": "2022/2/17",
		"id": "id_1645096574499_2925",
		"timestamp": 1645096574499
	},
	{
		"text": "【八年来首次 即期布伦特原油现货价格突破每桶100美元】财联社2月17日电，美国普氏能源资讯公司数据显示，英国市场即期北海布伦特原油现货价格16日达每桶100.8美元，为2014年以来首次破百。美媒称，即期布伦特现货价格是全球最重要的原油价格，处于复杂原油衍生品网络的中心，是日均成百上千万桶原油交易的价格基准。",
		"date": "2022/2/17",
		"id": "id_1645096497659_5786",
		"timestamp": 1645096497659
	},
	{
		"text": "【国家发改委：将牵头研究制定扩大中等收入群体实施方案】财联社2月17日电，国家发展改革委就业司副司长常铁威今日在新闻发布会上表示，将牵头研究制定扩大中等收入群体实施方案，这是“十四五”规划纲要的明确要求，也是促进共同富裕的重要抓手。我们将聚焦重点群体精准施策，在城乡居民普遍增收的基础上，推动更多低收入群体跨入中等收入行列。",
		"date": "2022/2/17",
		"id": "id_1645072802348_2499",
		"timestamp": 1645072802348
	},
	{
		"text": "【浙江省：大学生如果创业失败 贷款10万以下的由政府代偿】财联社2月17日电，浙江省人力资源和社会保障厅副厅长陈中今日在新闻发布会上表示，高校毕业生到浙江工作，可以享受2万到40万不等的生活补贴或购房租房补贴。大学生想创业，可贷款10万到50万，如果创业失败，贷款10万以下的由政府代偿，贷款10万以上的部分，由政府代偿80%。",
		"date": "2022/2/17",
		"id": "id_1645070677302_5959",
		"timestamp": 1645070677302
	},
	{
		"text": "【多地重大项目投资清单出炉 总投资额合计超25万亿元】财联社2月17日电，截至2月16日，多地发布了2022年重大项目投资清单，总投资额合计至少超过25万亿元。“各地重大项目投资清单陆续出炉，新基建、交通、能源、园区配套设施和重大民生基础设施等是各地投资重点。”北京师范大学政府管理研究院副院长、产业经济研究中心主任宋向清表示，投资清单清晰地勾画出新一轮区域经济发展的“路线图”，未来区域经济竞争的关键领域已经在向新经济加速转移，重大项目建设正成为经济社会高质量发展的重要抓手和载体。",
		"date": "2022/2/17",
		"id": "id_1645059621622_5382",
		"timestamp": 1645059621622
	},
	{
		"text": "浙江省发布《关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的实施意见》提出，实施“风光倍增”工程，打造若干百万千瓦级海上风电基地。",
		"date": "2022/2/17",
		"id": "id_1645059471401_8622",
		"timestamp": 1645059471401
	},
	{
		"text": "【三天两板雅本化学：公司卡龙酸酐及其衍生产品目前无在手长期订单】财联社2月16日电，雅本化学发布异动公告，公司卡龙酸酐及其衍生产品目前无在手长期订单，公司不能确定生产的卡龙酸酐产品是否符合辉瑞产品需求，也没有进行相关的技术验证，无法确定公司生产的卡隆酸酐产品是否为或者能够成为辉瑞新冠口服药中间体。公司2021年度卡龙酸酐及其衍生产品的销售收入2700.73万元（不含税），占公司2021年度营业总收入的比例约为1%-2%。截止至2021年12月31日，卡龙酸酐及其衍生产品在手订单金额合计为6354.08万元（不含税）。",
		"date": "2022/2/16",
		"id": "id_1645020608487_0855",
		"timestamp": 1645020608487
	},
	{
		"text": "【八天七板浙江建投：公司最新市盈率大幅高于同行业上市公司水平】财联社2月16日电，浙江建投发布异动公告，春节后2月7日至16日，区间涨幅为103.58%，公司股价近期波动幅度大。根据中证指数有限公司相关估值数据，截至今日收盘，公司所属证监会行业E建筑业最新静态市盈率为9.92倍，公司最新市盈率为16.03倍，行业市净率为0.95倍，公司最新市净率为2.64倍，均大幅高于同行业上市公司水平。",
		"date": "2022/2/16",
		"id": "id_1645020506060_2929",
		"timestamp": 1645020506060
	},
	{
		"text": "【江苏苏州全市关闭37个离开苏州交通通道】财联社2月16日电，苏州市交通局党组书记焦亚飞在发布会上介绍，目前，全市范围内共关闭37个离开苏州交通通道（含4个长江汽渡）；设置63个离开苏州交通防控查验点，其中9个物流专用通道专供货运车辆通行。同时，通过公路通道离开苏州的驾乘人员，须提供48小时内核酸检测阴性证明，且健康码为绿码方可通行；通过铁路客运离开苏州的旅客，须提供48小时内核酸检测阴性证明，并经检测体温和查验健康码、行程卡，均无异常方可进站乘车。健康码为黄码或行程卡异常的，实行劝返；健康码为红码的，由属地疫情防控部门按规定采取相应健康管控措施。",
		"date": "2022/2/16",
		"id": "id_1645020265543_3636",
		"timestamp": 1645020265543
	},
	{
		"text": "【香港昨日新增4285例确诊病例 刷新单日新高】财联社2月16日电，香港特区政府卫生署卫生防护中心16日公布，截至当日零时，香港新增4285例新冠肺炎确诊病例，当中21例为输入性病例，其他为本地病例。另外还有约7000例初步阳性病例。中央人民政府驻香港特别行政区联络办公室2月16日发表声明表示，尽快稳控疫情是当前香港压倒一切的首要任务，全力支持特区政府担当主体责任、团结社会各界，共同打好疫情阻击战。",
		"date": "2022/2/16",
		"id": "id_1645020088936_1917",
		"timestamp": 1645020088936
	},
	{
		"text": "【美国Amprius公司已生产第一批超高能量密度锂电池 比特斯拉高出73%】财联社2月16日电，美国加利福尼亚的Amprius公司宣布，已经生产了第一批超高能量密度的锂电池，该款锂电池的电池密度达到450Wh/kg（1150 Wh/l），是目前可用电池中能量密度最高的锂电池。按重量计算，Amprius锂电池的能量比特斯拉Model 3的电池高出73%，而体积却减少了37%。Amprius公司表示，这款电池能够实现如此高的能量密度主要是因为，其采用了硅纳米线技术。",
		"date": "2022/2/16",
		"id": "id_1645020033467_8320",
		"timestamp": 1645020033467
	},
	{
		"text": "【促进“三孩”政策落地 浙江聚力打造“育儿友好型省份”】财联社2月16日电，从浙江省卫生健康工作会议上获悉，浙江围绕打造“育儿友好型省份”，力争在落地“三孩”政策上有重大突破。2022年，浙江将从产假、照护、托育、教育、住房、税收等方面的政策措施入手，给予积极生育支持。制定育儿友好县（市、区），乡镇（街道），村（社区）三级标准并开展评价。启动婴幼儿照护服务示范创建，推动托育综合服务中心和“医防护”一体的儿童健康管理中心建设，新增托位5万个，其中普惠托位3万个。",
		"date": "2022/2/16",
		"id": "id_1645019989307_2120",
		"timestamp": 1645019989307
	},
	{
		"text": "【香港新冠检测试剂盒紧缺 易瑞生物子公司获准出口相关产品】《科创板日报》16日讯，据上观新闻，香港第五波疫情来势汹汹，出现检测速度跟不上、排长队等检测的情况，特区政府正千方百计增加检测力量。《科创板日报》记者获悉，目前在香港地区很难买到新冠病毒抗原快速检测试剂盒，基本都要提前预定。相达生物的“INDICAID妥析”快速抗原检测试剂盒在港使用广泛，其作为指定使用产品，被香港特区政府、医院、学校、企业等采纳。值得注意的是，易瑞生物子公司秀朴生物也已获准出口上述产品。另据记者了解，热景生物、亚辉龙、华大基因等均有新冠抗原检测试剂运往香港，驰援特区抗疫。（记者 朱洁琰）",
		"date": "2022/2/16",
		"id": "id_1645019894914_2094",
		"timestamp": 1645019894914
	},
	{
		"text": "【预告：国家发改委召开新闻发布会介绍支持浙江省高质量发展建设共同富裕示范区推进情况】财联社2月16日电，国家发展改革委定于2月17日（星期四）上午10:00召开新闻发布会，介绍支持浙江省高质量发展建设共同富裕示范区推进情况，国家发展改革委、浙江省有关部门负责同志出席发布会。",
		"date": "2022/2/16",
		"id": "id_1645019761747_8507",
		"timestamp": 1645019761747
	},
	{
		"text": "路透香港2月16日 - 香港新冠疫情愈趋严峻，卫生防护中心周三公布，今天新增4,285宗新冠病毒确诊个案，另有约7,000宗初步阳性个案，合计突破1.1万宗再创单日新高。",
		"date": "2022/2/16",
		"id": "id_1645013324154_8175",
		"timestamp": 1645013324154
	},
	{
		"text": "香港新冠确诊及初步阳性个案合计突破1万宗再创单日新高 9%患者为幼童",
		"date": "2022/2/16",
		"id": "id_1645013265006_9978",
		"timestamp": 1645013265006
	},
	{
		"text": "俄罗斯称该国西部的军力部署将在三到四周后恢复至正常水平--塔斯社",
		"date": "2022/2/16",
		"id": "id_1645013188750_0656",
		"timestamp": 1645013188750
	},
	{
		"text": "【美国总统拜登就俄乌局势发表讲话：将尽可能通过外交渠道解决问题】财联社2月16日电，美国总统拜登当地时间2月15日就俄罗斯和乌克兰的当前局势发表了公开讲话，表示会尽可能通过外交渠道解决问题以避免发生冲突。俄乌关系近期持续紧张，双方在各自边境地区部署了大量军事人员和武器装备。美国、乌克兰和北约指认俄罗斯在靠近乌东部边境地区集结重兵，准备“入侵”乌克兰。俄方予以否认，强调北约活动威胁俄边境安全，俄方有权在境内调动部队以保卫领土。",
		"date": "2022/2/16",
		"id": "id_1644970416742_4982",
		"timestamp": 1644970416742
	},
	{
		"text": "【俄罗斯外长：美国和北约正积极回应俄提出的安全倡议】财联社2月15日电，据俄罗斯卫星通讯社15日报道，俄罗斯外交部长拉夫罗夫表示，美国和北约正在回应俄罗斯提出的安全倡议，并对他们多年来一直拒绝的一些倡议做出了积极反应。报道称，拉夫罗夫提到的这些倡议是指针对北约的军控条约。拉夫罗夫说：“北约立场的迅速改变表明，俄罗斯与北约的关系仍可以改善。”此外，拉夫罗夫还对计划与北约进行对话表示乐观，“我认为，由于各方的共同努力，可以制定出一个非常好的计划。”拉夫罗夫说，俄罗斯将继续与西方国家对话，以了解他们在安全问题上达成真正协议的决心有多大。他特别表示，谈判中将讨论不可分割的安全、中短程武器以及减少战争风险等问题。",
		"date": "2022/2/15",
		"id": "id_1644927695965_4550",
		"timestamp": 1644927695965
	},
	{
		"text": "【宁德时代：8-12万元区间车型终极解决方案是巧克力换电】财联社2月15日电，宁德时代披露投资者关系活动记录表公告，公司BMS上芯片部分源自美国，目前也在做国产化。友商扩产不意味着会增加竞争，有创新材料体系、结构体系的产品，才值得竞争。公司截至去年底已累计布局了10大生产基地，未来公司拟加强海外基地布局。公司计划推出的新产品M3P，准确来说不是磷酸锰铁锂，还含有其他金属元素，公司称之为磷酸盐体系的三元，成本较三元下降，但仍然占据新能源车一定成本。我们认为，8-12万元区间车型终极解决方案是巧克力换电。目前，公司同时具有三元与铁锂废旧电池年回收处理技术及产能，未来产能还将持续扩大。碳酸锂等原材料短期成本上升后对公司有一定影响，可通过多种方式对冲；铜、铝可通过新技术大幅减少使用量。",
		"date": "2022/2/15",
		"id": "id_1644927668057_8825",
		"timestamp": 1644927668057
	},
	{
		"text": "《幼儿园保育教育质量评估指南》出台。",
		"date": "2022/2/15",
		"id": "id_1644927591683_3510",
		"timestamp": 1644927591683
	},
	{
		"text": "【两连板（20%）诚达药业：为辉瑞定制研发的医药中间体销售收入占公司营收比例较小】财联社2月15日电，诚达药业发布异动公告，公司主要致力于为跨国制药企业及医药研发机构提供关键医药中间体CDMO服务，受辉瑞原料药工厂委托，为其定制研发医药中间体PF-07304814，对应的2020年、2021年1-6月销售收入占营业收入的比例分别为0.61%，1.16%，该部分销售收入占公司营业收入的比例较小，暂未对公司业绩产生重大影响。",
		"date": "2022/2/15",
		"id": "id_1644924426686_7410",
		"timestamp": 1644924426686
	},
	{
		"text": "【粤水电：与乌海市政府等签订战略协议 氢电发展规划项目预计总投资168-188亿元】财联社2月15日电，粤水电公告，近日，公司与乌海市政府、兴邦科技签订《战略合作框架协议》。投资氢电产业链内容主要有：建设2个碳中和氢电产业园（风光绿氢制储运加产业园和氢燃料电池发动机及其核心部件产业园）。乌海市政府、兴邦科技和公司各方联合引进央企、地方国企、金融机构与社会资本，共同设立氢能绿色金融服务平台，规划投资20亿元完善氢能产业金融服务体系。氢电发展规划将紧扣一体化、高标准分三年完成整体产业链落地，预计总投资168～188亿元。项目预计形成1万台（套）氢燃料电池模组、氢燃料电池重卡和公交环卫车辆等应用，并形成满足1万台氢燃料电池车辆所需制氢、加氢供给服务能力。",
		"date": "2022/2/15",
		"id": "id_1644924368227_3313",
		"timestamp": 1644924368227
	},
	{
		"text": "【中科院科学家在喜马拉雅发现超大型锂矿 资源量超百万吨】财联社2月15日电，据中国科学院地质与地球物理研究所，该研究所青藏高原科学考察研究团队在喜马拉雅琼嘉岗地区发现了超大型锂矿。该锂矿被认为“有望成为继南疆白龙山、川西甲基卡之后的我国第三大锂矿”，是“喜马拉雅首例具有工业价值的伟晶岩锂矿”。相关成果发表于《岩石学报》。科研团队负责人秦克章表示，矿体中氧化锂资源可达101.25万吨，“这个数值是根据保守估算的矿体体积和氧化锂资源含量算出来的”。“琼嘉岗锂矿具有良好的开采条件。”",
		"date": "2022/2/15",
		"id": "id_1644924214245_5716",
		"timestamp": 1644924214245
	},
	{
		"text": "【东方电缆：中标合计13.9亿元海上风电海缆总包项目】财联社2月15日电，东方电缆公告，中标明阳阳江青洲四海上风电场项目220kV、35kV海缆采购及敷设工程，中标金额合计13.9亿元。",
		"date": "2022/2/15",
		"id": "id_1644924072826_3522",
		"timestamp": 1644924072826
	},
	{
		"text": "财联社2月15日电，据国际文传电讯社，俄罗斯展示了军用车辆满载返回的视频。此前，美股三大股指期货均涨超1%。",
		"date": "2022/2/15",
		"id": "id_1644924056795_5196",
		"timestamp": 1644924056795
	},
	{
		"text": "【达实智能：中标8652.55万元智慧医院项目】财联社2月15日电，达实智能公告，子公司达实久信中标华中科技大学协和深圳医院智能化手术室系统、手术室设备和数字化手术室项目，中标金额8652.55万元。",
		"date": "2022/2/15",
		"id": "id_1644923964482_1050",
		"timestamp": 1644923964482
	},
	{
		"text": "【由前大众汽车高管苏伟铭创办 “宾理智能科技”获100亿战略投资】财联社2月15日电，从知情人士处获悉，宾理智能科技近日获得了来自武汉长江资本的100亿人民币战略投资。在一众新造车势力当中，宾理获得的100亿战略投资不算多见。两年前合肥政府对蔚来的战略投资就超过100亿；小米造车的首批资金也是100亿。知情人士表示，围绕该笔投资，双方联合成立了一个新能源汽车产业基金，宾理及产业链相关企业不排除在武汉建设乘用车产业基地，同时构建围绕整车生产的产业上下游供应链生态。 (36氪)",
		"date": "2022/2/15",
		"id": "id_1644923878280_0160",
		"timestamp": 1644923878280
	},
	{
		"text": "【日本ADEKA公司开发出“锂硫电池”试制品 能量密度是现有锂电池2倍】《科创板日报》15日讯，日本艾迪科（ADEKA）公司开发出“锂硫电池”的试制品。其能量密度是现有锂离子电池的大约2倍。ADEKA与电池厂商等合作，将争取2030年实现电极材料销售的商业化。 (日经中文网)",
		"date": "2022/2/15",
		"id": "id_1644923845178_9455",
		"timestamp": 1644923845178
	},
	{
		"text": "【九安医疗旗下品牌iHealth亮相美国“超级碗”】财联社2月15日电，第56届“超级碗”（美国国家橄榄球联盟的年度冠军赛）14日落下帷幕。九安医疗iHealth首次与美国国家橄榄球联盟合作，向观看超级碗比赛的现场球迷们分发了12万份iHealth新冠抗原快速检测试剂盒，让他们可以在比赛当天入场之前进行自我检测。",
		"date": "2022/2/15",
		"id": "id_1644923828043_1025",
		"timestamp": 1644923828043
	},
	{
		"text": "【习近平：加强国家安全等重要领域立法 加快数字经济等领域立法步伐】2月16日出版的第4期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《坚持走中国特色社会主义法治道路，更好推进中国特色社会主义法治体系建设》。文章指出，要加快重点领域立法。加强国家安全等重要领域立法，加快数字经济等领域立法步伐，努力健全国家治理急需、满足人民日益增长的美好生活需要必备的法律制度。发挥依规治党对党和国家事业发展的政治保障作用，形成国家法律和党内法规相辅相成的格局。",
		"date": "2022/2/15",
		"id": "id_1644923790724_0730",
		"timestamp": 1644923790724
	},
	{
		"text": "【锂电材料报价今日普涨 金属锂涨2万元/吨】财联社2月15日电，据上海钢联发布数据显示，今日锂电材料报价普遍上涨，电解钴涨12500元/吨；金属锂涨2万元/吨，均价报217万元/吨；电池级碳酸锂涨7500元/吨，均价报42.15万元/吨；氢氧化锂涨10000-12000元/吨。正极方面，三元材料涨12500-15000元/吨；锰酸锂涨4000-6500元/吨；钴酸锂涨10000元/吨。",
		"date": "2022/2/15",
		"id": "id_1644923554129_1358",
		"timestamp": 1644923554129
	},
	{
		"text": "【美国华盛顿特区宣布将结束面向营业场所的口罩强制令和疫苗接种证明要求】财联社2月15日电，美国华盛顿特区市长穆丽尔·鲍泽（Muriel Bowser）当地时间2月14日宣布，华盛顿特区将从本周起不再要求居民进入营业场所时出示新冠疫苗接种证明，并从3月1日起取消对所有营业场所的口罩强制令。",
		"date": "2022/2/15",
		"id": "id_1644887034955_8036",
		"timestamp": 1644887034955
	},
	{
		"text": "收藏0\n赞11\n一、后疫情时代：积极布局疫情恢复主题！\n\n2月以来国内外出行放开持续得到验证：①2月9日，河南文旅厅和云南文旅厅同时发布通知，明确恢复两省旅游企业的跨省游业务。②2月7日，澳大利亚政府宣布，将于2月21日开始，对所有接种了2针澳大利亚许可疫苗的有效签证持有者，重新开放边境，且可以免隔离入境。③联合国世界旅游组织（UNWTO）预测，2022年的国际游客人数同比增长30%～78%，但仍将比疫情前的水平低50%以上。④中国和英国之间可能在2月中下旬开始展开为期两周的直航复航测试，航线为两条从伦敦希思罗LHR-上海浦东PVG的往返航线，最大载客人数为30%，如果测试的结果显示阳性病例少于5个/航班，那么将有很大机率复航。⑤英国承认中国大陆疫苗，2月11日正式生效，完全接种后，入境英国前后都不再需要检测+自我隔离。建议积极布局疫情恢复相关主题：景区十四五旅游规划明确方向，疫苗和特效药研发不断推进，行业趋势边际向好，恢复弹性大。标的：宋城演艺，天目湖，中青旅，黄山旅游，峨眉山。酒店供给出清供需改善带来集中度和连锁化率提升，春节及一季度疫情影响在预期内，疫情边际影响减弱，头部酒店维持较快开店，恢复预期高。标的：华住酒店，锦江酒店，首旅酒店，君亭酒店。餐饮2021年餐饮收入基本恢复至疫前水平，12月环比略有改善；22年春节期间餐企表现分化，主因各品牌布局结构差异，受益于返乡客流增多，下沉市场表现更优。我们认为，22年餐饮板块有望实现底部反转，期待餐企龙头疫后高弹性修复。标的：九毛九、海底捞、百胜中国。免税海南客流持续回暖，中免折扣力度收缩，一季度毛利率有望改善；中标杭州萧山机场T4免税项目，经营面积3672平是现有免税店面积3倍，进一步巩固机场渠道竞争力优势。标的：中国中免。",
		"date": "2022/2/15",
		"id": "id_1644855239242_2397",
		"timestamp": 1644855239242
	},
	{
		"text": "讯，东莞证券指出，迪士尼、途易等全球旅游业龙头企业四季度表现超预期，全球旅游业复苏态势强劲，带动出入境旅游类个股强势上涨。2022年有望成为旅游业复苏之年，建议谨慎关注受益于出入境旅游恢复的出境游龙头凯撒旅业（000796）、众信旅游（002707）及免税龙头中国中免（601888）等；推荐加盟店占比较高，业绩稳定的连锁酒店龙头锦江酒店（600754）、首旅酒店（600258）等；推荐有望受益于全球旅游业复苏预期提升，估值有望提前反应的自然景区龙头峨眉山、业绩弹性较大的人工景区龙头宋城演艺（300144）等。",
		"date": "2022/2/14",
		"id": "id_1644854394797_1153",
		"timestamp": 1644854394797
	},
	{
		"text": "【九安医疗：自检试剂盒和新冠药物市场是可能互相促进的】财联社2月14日电，九安医疗披露投资者关系活动记录表公告，iHealth向超级碗主办方赞助了试剂盒产品用于发放给入场的7万多名观众。通过近几个月iHealth试剂盒产品在美国市场的销售，公司的iHealth品牌也成为美国的主流品牌。另外，美国政府在其官方采购公示网站已经公布了第二批5亿人份试剂盒的招标信息。公司排产高峰期的商业订单交货周期是6-8周，目前的交货排期有所缩短，根据目前的排产计划，即将可以按计划满足政府和商业客户的需求。从方便快捷的检测方式和方便有效的治疗方式配合使用的角度来看，自检试剂盒和新冠药物的市场是可能互相促进的。更多的检测可能使得用药的需求增加，而有效的治疗手段可以提升大众有检测意愿（有药可治），使得检测需求持续存在。",
		"date": "2022/2/14",
		"id": "id_1644846492485_2602",
		"timestamp": 1644846492485
	},
	{
		"text": "2、七国集团财长警告称，已经准备好集体实施经济和金融制裁，将会对俄罗斯经济产生巨大且直接的影响。\n3、俄乌局势再扰能源市场，荷兰TTF基准天然气期货日内一度跳涨14%；德国3月电力价格飙升11%。\n4、油价周一触及逾七年高位，国际能源署敦促欧佩克+提高产量以平衡市场。",
		"date": "2022/2/14",
		"id": "id_1644846439639_9827",
		"timestamp": 1644846439639
	},
	{
		"text": "【美股三大股指期货悉数转涨】财联社2月14日电，美股三大股指期货相继拉升转涨，此前均一度跌逾1%。消息面上，俄罗斯外长拉夫罗夫表示，俄罗斯可以考虑与美国和北约继续进行谈判。",
		"date": "2022/2/14",
		"id": "id_1644846393727_5737",
		"timestamp": 1644846393727
	},
	{
		"text": "【预告】财联社2月14日电，国家发展改革委介绍浙江高质量发展建设共同富裕示范区推进情况新闻发布会将于2月16日10时召开。",
		"date": "2022/2/14",
		"id": "id_1644846341667_3430",
		"timestamp": 1644846341667
	},
	{
		"text": "【九安医疗：天津证监局决定对公司董事长、董秘采取监管谈话措施】财联社2月14日电，九安医疗公告，公司于近日收到天津证监局发来的《行政监管措施决定书》。九安医疗在2022年1月7日仅披露了部分检测成功的实验结果，未对全部实验结果进行披露，披露信息不完整。刘毅作为九安医疗董事长、总经理，邬彤作为九安医疗董事会秘书，对上市公司临时报告信息披露的完整性承担主要责任。二人在任职期间，未能忠实、勤勉地履行职责，违反了相关规定，天津证监局决定对二人采取监管谈话的监督管理措施。",
		"date": "2022/2/14",
		"id": "id_1644846305331_2929",
		"timestamp": 1644846305331
	},
	{
		"text": "【5天4板曲江文旅：数字藏品收入在公司年度营收中占比尚不到1%】财联社2月14日电，曲江文旅发布股价异动公告，公司所管辖开放式景区于2022年1月23日恢复对外开放；近期公司及下属子公司西安曲江城墙旅游发展有限公司等分别推出数字藏品，公司数字藏品不是NFT，目前该项收入在公司年度营收中占比尚不到1%。",
		"date": "2022/2/14",
		"id": "id_1644846216833_0813",
		"timestamp": 1644846216833
	},
	{
		"text": "“前两年是增量市场，今年是存量资金的博弈。存量博弈，势必有此消彼涨的过程。当稳增长成为主线，对成长股的核心赛道就会形成资金分流。”国金证券分析师江华伟向《财经》记者表示。",
		"date": "2022/2/14",
		"id": "id_1644844841285_4215",
		"timestamp": 1644844841285
	},
	{
		"text": "【乌克兰总统泽连斯基邀请美国总统拜登未来几天访问基辅】财联社2月14日电，乌克兰总统府当地时间13日发布消息称，当天乌克兰总统泽连斯基在与美国总统拜登通话时，邀请拜登在未来几天访问基辅，并称“这将对稳定局势至关重要，这将是一个强有力的信号，有助于缓和局势”。泽连斯基表示乌方了解当前所有风险，并已为任何事态发展做好了准备。他同时强调，应停止对乌克兰局势的任何升级，并指出会保障乌克兰首都基辅及其他城市安全。他还强调，乌克兰支持和平解决冲突。",
		"date": "2022/2/14",
		"id": "id_1644796490596_0158",
		"timestamp": 1644796490596
	},
	{
		"text": "【财联社时评：宁德时代股价暴跌 机构抱团该有反思】财联社2月14日电，新年以来，宁德时代股价在震荡中持续走低，机构不断减持，并且各种流言不绝于耳。回望过去半年其股价一骑绝尘又大幅回调近三成的全过程，笔者认为以公募、私募基金为代表的机构集体抱团，才是影响股价的最关键因素。在机构投资者已是A股中坚力量、且未来话语权还会越来越大的情况下，我们必须认真反思这种抱团行为的负面效应，探讨从制度上解决问题的路径。A股历史上的历次抱团都证明，机构这种行为特征不仅容易放大组合收益的波动，同时也会放大市场波动。一个典型的反例就是，在市场风格切换时，抱团行为更低的基金经理产品表现往往更好，近期的情况也是如此。中国股市的可持续发展，更需要的是基金经理投资策略的“百花齐放”，而不是抱团成风。从长远看，基金经理唯有深入钻研行业的基本面、不断寻找存在长远投资价值的个股，才能用稳定的业绩回报获得基民和市场的信任，进而避免市场大规模震荡的一再发生。",
		"date": "2022/2/14",
		"id": "id_1644796460191_7259",
		"timestamp": 1644796460191
	},
	{
		"text": "【人民时评：不论国际形势发生什么变化 中国都将高举改革开放的旗帜】财联社2月14日电，人民时评文章指出，当前，百年变局和世纪疫情叠加，世界进入新的动荡变革期，世界经济复苏艰难曲折。在外贸领域，缺芯、缺柜、缺工等“三缺”问题和运费、原材料成本、能源资源价格、人民币汇率上升等“四升”问题直接加重企业负担；在外资领域，全球产业链供应链正在深度重塑，跨国投资呈现近岸化、本土化、区域化等趋势，各国引资竞争更加激烈。虽然受到国内外经济环境变化带来的巨大压力，但中国经济韧性强、潜力足、长期向好的基本面没有改变。不论国际形势发生什么变化，中国都将高举改革开放的旗帜。相信随着全球最大的自贸协定《区域全面经济伙伴关系协定》（RCEP）正式生效，在高水平开放带动下，国内国际双循环必将更加畅通，高质量发展之路必将越走越宽广。",
		"date": "2022/2/14",
		"id": "id_1644796384010_3276",
		"timestamp": 1644796384010
	},
	{
		"text": "【新闻联播：中国可再生能源建设提速 绿色发展动力强劲】财联社2月13日电，新闻联播晚间报道，今年以来，我国可再生能源发展进一步换挡提速，在先立后破的基础上，加速对化石能源的替代，为我国绿色发展提供强劲动能。春节以后，一个个可再生能源大工程、大项目建设就开启了加速模式。在澜沧江沿岸的云南大理、临沧、普洱等地，风光水储多能互补基地建设的全面提速，一个个依托大型水电站建设的新能源项目，陆续启动建设。目前，我国正在以沙漠、戈壁、荒漠地区为重点，加快建设黄河上游、河西走廊、冀北、松辽等七大陆上新能源基地；统筹推进川滇黔桂、藏东南两大水风光综合基地开发；建设山东半岛、长三角、闽南、粤东、北部湾五大海上风电基地集群。南方电网战略规划部总经理 郑外生，计划投资超过6200亿元，用于加快新型电力系统建设，支撑未来五年新增风电、光伏发电规模1.15亿千瓦。",
		"date": "2022/2/13",
		"id": "id_1644758768285_1566",
		"timestamp": 1644758768285
	},
	{
		"text": "【李克强：加大农业生产扶持力度 确保全年粮食产量继续保持在1.3万亿斤以上】财联社2月13日电，全国春季农业生产暨加强冬小麦田间管理工作会议2月13日在山东省德州市召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：做好春耕备耕工作，对于确保全年粮食丰收至关重要。各地区各部门要坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，落实粮食安全党政同责，扎实抓好春季农业生产，为经济社会平稳健康发展提供有力支撑。当前冬小麦苗情偏弱，促弱转壮任务繁重，要因地因苗抓好春季田管，做好病虫害防控和极端天气应对防范，力争夏粮再获丰收。要加大农业生产扶持力度，保障农资生产供应、稳定农资价格，加强农业技术指导，保证春耕备播顺利开展。要稳定粮食播种面积，统筹肉蛋菜等“菜篮子”产品生产，加强耕地保护和高标准农田建设，深入实施种业振兴行动，确保全年粮食产量继续保持在1.3万亿斤以上，确保粮食安全，以实际行动迎接党的二十大胜利召开。",
		"date": "2022/2/13",
		"id": "id_1644758721898_9824",
		"timestamp": 1644758721898
	},
	{
		"text": "【五连板元隆雅图：公司所获冬奥特许生产和销售资质并非独家】财联社2月13日电，元隆雅图发布异动公告，截至目前，公司设计、研发、生产的北京2022年冬奥会和冬残奥会特许商品合计600余款，其中包含吉祥物“冰墩墩”“雪容融”形象的商品。目前，冬奥特许商品有特许生产商29家，特许零售商58家，公司所获特许生产和销售资质并非独家。近期冬奥特许商品市场需求旺盛，但冬奥相关业务受赛会时间节点和市场热点影响具有不确定性，未来相关产品的销售热度能否持续亦存在不确定性，对业绩的影响具有不确定性。",
		"date": "2022/2/13",
		"id": "id_1644758671840_0028",
		"timestamp": 1644758671840
	},
	{
		"text": "【六连板恒宝股份：公司仅产生少量与数字人民币相关业务收入】财联社2月13日电，恒宝股份发布异动公告，公司围绕数字人民币产品及解决方案进行了系列布局及技术、产品储备，并积极配合客户开展试点场景建设，实现了场景落地和少量供货，但由于目前数字人民币仍处于试点阶段，公司仅产生少量与数字人民币相关的业务收入，尚未形成规模，对公司业绩影响较小。公司数字人民币相关业务的市场推广进度将严格遵照国家规划与主管部门部署逐步展开，公司的数字人民币业务还处于初步开展阶段，尚不能准确预测本项业务的成长性与收入规模。",
		"date": "2022/2/13",
		"id": "id_1644758666540_4637",
		"timestamp": 1644758666540
	},
	{
		"text": "【云海金属：预计2022年一季度净利同比增258%-391%】财联社2月13日电，云海金属披露业绩预告，预计2022年第一季度净利2.7亿元-3.7亿元，同比增长257.94%-390.52%。今年第一季度与去年同期相比产品售价上涨，产品结构优化，毛利率上升，业绩同比大幅增长。2021年，云海金属实现净利润5.03亿元，同比增长106.53%。\n云海金属+10.00%",
		"date": "2022/2/13",
		"id": "id_1644758640986_5339",
		"timestamp": 1644758640986
	},
	{
		"text": "【两连板凯撒旅业：正逐步准备迎接后疫情时代下的行业变革和市场机会】财联社2月13日电，凯撒旅业发布异动公告，当前国内游市场受多地疫情反复影响，出境游市场尚待开启，但随着新冠疫苗普及接种和特效药的顺利推出，2022年旅游市场有望迎来更多积极变化，公司正在逐步准备迎接后疫情时代下的行业变革和市场机会。此外，公司航空、铁路配餐业务已陆续恢复，公司亦在积极探索目的地、新零售等创新业务，以进一步增强盈利能力。",
		"date": "2022/2/13",
		"id": "id_1644758457497_9507",
		"timestamp": 1644758457497
	},
	{
		"text": "【捷成股份：与腾讯签订18亿元影视节目授权合同】财联社2月13日电，捷成股份公告，公司旗下控股子公司捷成华视网聚（常州）文化传媒有限公司的控股子公司新疆华秀文化传媒有限公司（简称“新疆华秀”），近日与腾讯签订《影视节目授权合同》，新疆华秀授权腾讯享有《黄金时代》等总数量不少于6332部影视节目，在合同约定范围内的信息网络传播权。合同金额18亿元，占公司2020年营业收入的56.54%，若合同顺利履行预计对公司财务状况和经营成果产生积极影响。",
		"date": "2022/2/13",
		"id": "id_1644758405975_6699",
		"timestamp": 1644758405975
	},
	{
		"text": "美国股市下跌，受乌克兰局势和通胀数据拖累",
		"date": "2022/2/13",
		"id": "id_1644734670996_3080",
		"timestamp": 1644734670996
	},
	{
		"text": "【印尼单日新增新冠肺炎确诊病例再破5万例】财联社2月12日电，根据印度尼西亚卫生部的统计，该国单日新增新冠肺炎确诊病例55209例，这是自去年7月份以来再次突破5万例。自疫情暴发以来，印尼新冠肺炎累计确诊4763252例。此外，12日印尼新增死亡病例107例，累计死亡145065例。",
		"date": "2022/2/13",
		"id": "id_1644733250512_8316",
		"timestamp": 1644733250512
	},
	{
		"text": "在高通胀的背景下，矿业股成了投资者们为数不多的高收益选择。\n\n本周早些时候，全球最大的自然资源公司必和必拓集团（BHP）和英美资源集团（Anglo American）股价创下历史新高，得益于大宗商品价格上涨，以及市场对该行业下周报告季时可能出现巨额派息分红的预期。",
		"date": "2022/2/13",
		"id": "id_1644732056555_8057",
		"timestamp": 1644732056555
	},
	{
		"text": "涨价潮蔓延全国，饲料最高暴涨600元/吨！新希望、安佑、通威等超30家饲企齐齐宣布涨价",
		"date": "2022/2/13",
		"id": "id_1644731318528_6211",
		"timestamp": 1644731318528
	},
	{
		"text": "辉瑞此前财报透露，Paxlovid带来的营收达到7600万美元。另外，此前辉瑞对该药在2022年的收入指引则为220亿美元，预计2022年的产能会达到1.2亿个疗程。",
		"date": "2022/2/13",
		"id": "id_1644731299472_7533",
		"timestamp": 1644731299472
	},
	{
		"text": "并且他们预计，一旦油价飙涨，今年上半年全球GDP增速或将滑落至0.9%，而此前预计增速为4.1%。此外全球通胀水平也会从原本预计的3%飙升至7.2%。\n\n对全球经济的影响如此之大，以至于也有一些分析认为，西方制裁或会“手下留情”，避免扰动俄罗斯原油供应，同时也有一些乐观的看法认为，沙特和中东其他一些国家可能会填补供应空缺。\n\n然而，国际能源署IEA预计，OPEC+供应不足或将油价推高至2014年来最高，今年底OPEC+预计产量与实际交付的缺口可能高达10亿桶，同时经合组织原油库存降至七年最低。\n\n此前OPEC最新月报证实，1月日产量仅增加6.4万桶，而非计划的25万桶，且担心在后疫情时代经济强劲复苏的情况下，今年世界石油需求可能会更加急剧上升。",
		"date": "2022/2/13",
		"id": "id_1644727876385_2755",
		"timestamp": 1644727876385
	},
	{
		"text": "去年以来，受化肥减产和价格上涨、拉尼娜现象持续等因素影响，全球粮价持续上涨。市场已经在担忧粮价会否是2022年物价的黑天鹅，一旦俄乌局势恶化，粮价或将迎来更大的上行风险。\n\n乌克兰和俄罗斯作为全球小麦、玉米和葵花籽油的贸易重心，如果供应中断，将在全球引起连锁反应，使已经处于10年来最高水平的食品价格进一步上涨。\n\n以史为鉴，在俄罗斯总统普京2014年3月宣布吞并克里米亚半岛之前的两个月里，国际小麦价格上涨了20%以上。",
		"date": "2022/2/13",
		"id": "id_1644727861994_1017",
		"timestamp": 1644727861994
	},
	{
		"text": "鉴于乌克兰东部局势日趋紧张的情况，拜登和普京将于周六举行紧急电话会议。\n\n分析认为，在全球通胀高企的背景下，这场战争危机无疑会引发蝴蝶效应，进一步加剧供应危机，导致原材料和能源等大宗商品价格螺旋上升。\n\n摩根大通分析师近日在一份报告中写道，“过去几周，市场变得越来越紧张。鉴于冲突可能对大宗商品供应构成的重大风险，局势进一步升级或出口潜在中断，可能会推动能源、金属和农业价格进一步上涨。”\n\n不断上涨的食品价格叠加油价上涨，将转化为更大的通胀上行压力，各国央行可能会采取更严格的政策行动，这可能会对仍在从疫情中复苏的全球经济造成损害。",
		"date": "2022/2/13",
		"id": "id_1644726344940_3564",
		"timestamp": 1644726344940
	},
	{
		"text": "【高盛将标普500指数年末目标位下调至4900点】财联社2月12日电，高盛策略师下调今年美国股市回报率预测， 理由是货币政策大幅收紧令股市估值承压。策略师将标普500指数年终目标从5100点下调至4900点。该指数周五收于4418.64点。高盛策略师警告称，如果通胀率居高不下并促使美联储加息幅度超过当前预期，标普500指数将下跌12％至3900点，如果货币紧缩导致经济陷入衰退，股指甚至可能跌至3600点。假如通胀率下降得更快，加息次数减少，那么指数将反弹至5500点。",
		"date": "2022/2/13",
		"id": "id_1644724353598_0361",
		"timestamp": 1644724353598
	},
	{
		"text": "【拜登警告普京 俄将为入侵乌克兰付出严重代价】财联社2月13日电，在周六举行的长一个小时的电话会议上，美国总统拜登向俄罗斯总统普京表示，如果俄入侵乌克兰，西方国家将果断、迅速地采取应对措施，给俄罗斯带来广泛痛苦，并削弱其在全球的地位。“拜登总统明确表示，如果俄罗斯进一步入侵乌克兰，美国将与我们的盟友和伙伴国一起做出果断反应，迅速让俄罗斯付出严重代价，”白宫在两位总统通话后发布的一份声明指出。\n\n白宫称，拜登向普京表示，美国已为外交和“其他情况”做好准备。拜登政府高级官员指出，两人就美国公开提出的所有问题进行了直接对话。该官员称，目前尚不清楚普京是否愿意走外交道路。",
		"date": "2022/2/13",
		"id": "id_1644724293980_9860",
		"timestamp": 1644724293980
	},
	{
		"text": "【美俄总统通电话 俄方：美忽视俄主要关切 炒作“俄侵乌”论调已达顶峰】财联社2月13日电，美国总统拜登与俄罗斯总统普京当地时间2月12日就乌克兰局势通电话。克里姆林宫发表声明说，美国关于“俄罗斯即将入侵乌克兰”的警告已经达到了“荒谬”的程度，美国对俄罗斯安全保障建议的反应无视了俄方的主要关切。\n\n美国总统拜登在通话中表示，美国和苏联在冷战期间均努力避免灾难性的冲突。尽管现在美国和俄罗斯是竞争对手，但双方必须尽一切努力确保世界的安全，避免乌克兰局势一坏到底。拜登说其致力于通过外交途径解决问题，并阐述了其对俄方提议的安全保障条约草案的诸多关切。\n\n普京在通话中回应拜登，俄方将认真分析和评估美方和北约对安全保障条约草案的回复以及拜登本人的关切，并于近期周知各方，俄方将采取何种应对举措。普京同时指出，美方和北约的回复忽略了俄方倡议的关键因素。在有关北约扩张、北约在乌克兰领土部署突击部队及北约回到1997年前的状态等重点问题上，俄方没有收到任何答复。就乌克兰局势问题，普京强调，西方没有施加足够的压力，促使乌克兰当局执行明斯克协议。乌克兰军事化的趋势和向乌克兰提供现代化武器的举动极度危险。西方越是这么做，越会助长乌克兰武装分子对顿巴斯和克里米亚地区发起可能的挑衅。普京还指出，俄方不明白美方为何要故意向媒体透露俄罗斯计划“入侵”乌克兰这一虚假信息。 (央视新闻)",
		"date": "2022/2/13",
		"id": "id_1644724265606_5337",
		"timestamp": 1644724265606
	},
	{
		"text": "【经济日报：充分挖掘夜间经济潜力要因地制宜 找准主要发展方向】财联社2月13日电，经济日报2月13日刊文称，数据显示，今年春节期间，各地夜间文化活动和餐饮、旅游消费变得愈加活跃，仅含有夜游类景区的订单占比即达35%。推动夜间经济健康发展，充分挖掘夜间经济潜力，要因地制宜，找准主要发展方向。一是要将多元文化深度融合到城市夜景营造，开发多样化、主题性、特色类的夜间文化体验项目，增强夜间消费的体验感和便利度。二是要将夜间经济作为城市经济重要组成部分，纳入整体发展规划，着力抓好城市夜间经济规划布局，合力推动夜间经济成为我国城市经济一张亮丽的名片。三是要发展新模式新业态。运用大数据、云计算、移动互联网、人工智能等现代信息技术不断调整和丰富夜间消费业态，满足人民群众高品质生活需要。",
		"date": "2022/2/13",
		"id": "id_1644724128844_3797",
		"timestamp": 1644724128844
	},
	{
		"text": "【工信部部长肖亚庆：将把稳定工业增长特别是一季度开好局起好步作为当前最重要的任务】财联社2月13日电，工信部部长肖亚庆表示，当前，我国经济发展面临需求收缩、供给冲击、预期转弱三重压力，在工业领域尤为凸显。我们将把稳定工业增长特别是一季度开好局起好步作为当前最重要的任务，采取有力措施，确保工业经济平稳运行和提质升级，为稳定宏观经济大盘、保持经济运行在合理区间发挥压舱石作用。 (经济日报)",
		"date": "2022/2/13",
		"id": "id_1644724120861_3900",
		"timestamp": 1644724120861
	},
	{
		"text": "财联社2月12日电，美国国务院声明：由于俄罗斯继续威胁对乌克兰采取军事行动，美国国务院下令美国驻基辅大使馆的大部分雇员离开。",
		"date": "2022/2/12",
		"id": "id_1644671924220_1952",
		"timestamp": 1644671924220
	},
	{
		"text": "【俄方表示美国及盟友宣扬俄罗斯将“入侵”乌克兰是挑衅】财联社2月12日电，俄美外长通电话，俄方表示美国及盟友宣扬俄罗斯将“入侵”乌克兰是挑衅。 (央视)",
		"date": "2022/2/12",
		"id": "id_1644671908880_0447",
		"timestamp": 1644671908880
	},
	{
		"text": "【中央广播电视总台携手蚂蚁链首推原创IP数字藏品】财联社2月12日电，中央广播电视总台将于2月15日发布原创IP数字藏品——3D版“虎娃”，共计1万份，由蚂蚁链提供技术支持。“虎娃”是中央广播电视总台自主原创IP“十二生肖福娃”系列中的一款，用户可在当天17时上支付宝搜鲸探或在鲸探App中购买。",
		"date": "2022/2/12",
		"id": "id_1644671830370_1016",
		"timestamp": 1644671830370
	},
	{
		"text": "【中央军委主席习近平签署命令 发布《军队装备试验鉴定规定》】财联社2月12日电，中央军委主席习近平日前签署命令，发布《军队装备试验鉴定规定》，自2022年2月10日起施行。《规定》共11章56条，按照面向部队、面向实战的原则，规范了新体制新编制下军队装备试验鉴定工作的管理机制；着眼装备实战化考核要求，调整试验鉴定工作流程，在装备全寿命周期构建了性能试验、状态鉴定、作战试验、列装定型、在役考核的工作链路；立足装备信息化智能化发展趋势，改进试验鉴定工作模式，完善了紧贴实战、策略灵活、敏捷高效的工作制度。",
		"date": "2022/2/12",
		"id": "id_1644671806234_6541",
		"timestamp": 1644671806234
	},
	{
		"text": "【从食品到家电日本出现大范围涨价潮 方便面“鼻祖”涨价12%】财联社2月12日电，近日，日本知名的方便面厂商——日清食品，宣布将时隔三年对旗下大约180种方便面涨价，涨幅最高达到12%。此外，受进口原材料上涨影响，日本知名乳制品企业雪印，近日宣布将对旗下的芝士等近40种商品涨价，最大涨幅达20%。可口可乐日本子公司也宣布将上调1.5升装以上多款饮料的出货价格，涨幅最高达8%。不仅是食品，在全球供应链紧张的影响下，日本的笔记本电脑、白色家电也开始出现涨价趋势。",
		"date": "2022/2/12",
		"id": "id_1644671788484_6114",
		"timestamp": 1644671788484
	},
	{
		"text": "【美国再向波兰部署3000名士兵】财联社2月12日电，当地时间2月11日，美国五角大楼官员透露，拜登政府将从第82空降师派遣3000名士兵进驻波兰，以加强北约在波兰的防御。近期，美国持续炒作所谓“俄罗斯将入侵乌克兰”，并积极向欧洲排兵布阵。此前，美方证实已有数百名美军抵达波兰。 (央视军事)",
		"date": "2022/2/12",
		"id": "id_1644671769079_6024",
		"timestamp": 1644671769079
	},
	{
		"text": "【48只基金获批170天后才发行 去库存压力下“压哨发球”】财联社2月12日电，受前期新基金密集申报、产品同质化、渠道档期竞争和开年新基金发行遇冷影响，新基金发行开年面临“去库存”压力。数据显示，2022年开年以来，已有48只基金在获批长达170天以上才推向市场，与此同时，当前市场也出现单家公募9只新基金同时在售的局面，在历史上都较为罕见。",
		"date": "2022/2/12",
		"id": "id_1644671740560_1359",
		"timestamp": 1644671740560
	},
	{
		"text": "【中国（三亚）知识产权保护中心正式投入运行】财联社2月12日电，历时6个多月的建设推进，近日，国家知识产权局正式批复同意中国（三亚）知识产权保护中心通过验收，这是国家知识产权局在海南自由贸易港批复建设的首家保护中心，标志着三亚保护中心正式投入运行。",
		"date": "2022/2/12",
		"id": "id_1644671699271_2211",
		"timestamp": 1644671699271
	},
	{
		"text": "【乌克兰首都已通过一项撤离计划 以防出现紧急军事情况】财联社2月12日电，乌克兰首都基辅新闻部称，基辅市长维塔利·克利钦科表示已经批准了一项撤离计划，以防范可能发生的紧急军事情况。克利钦科说，城市服务部门已经采取行动防止军事性质的紧急情况，行动将按照明确的计划执行。他表示，已经批准了一项从基辅撤离的计划，确定了疏散中心位置、所需车辆及安全庇护区域。",
		"date": "2022/2/12",
		"id": "id_1644671680358_6014",
		"timestamp": 1644671680358
	},
	{
		"text": "【香港ETF产品逆势吸金600亿 总市值创历史新高】财联社2月12日电，去年，尽管港股走势极为动荡，但投资者对香港市场ETF产品的兴趣却有增无减。易方达香港近日发布的《香港ETF市场2021年度回顾》显示，去年资金逆势流入香港ETF市场，总额约600亿港元，为近年来的增量最高峰；ETF产品总市值达到4287亿港元，创下历史新高。",
		"date": "2022/2/12",
		"id": "id_1644671581289_7250",
		"timestamp": 1644671581289
	},
	{
		"text": "【电子雷管概念受关注 保利联合等多家公司回应】财联社2月12日电，电子雷管概念近日表现较强，其中保利联合已斩获八连板。多家公司在互动平台回复投资者相关问题。佰奥智能表示，公司为客户提供智能数码电子雷管自动化生产线、点火组件自动化检测设备、数字化工厂及整套解决方案。保利联合表示，公司一直遵照国家产业政策，有准备、有计划地推进数码电子雷管生产线建设及产能置换工作。",
		"date": "2022/2/12",
		"id": "id_1644671531215_6171",
		"timestamp": 1644671531215
	},
	{
		"text": "【国家药监局应急附条件批准辉瑞新冠病毒治疗药物进口注册】财联社2月12日电，昨日，国家药监局根据《药品管理法》相关规定，按照药品特别审批程序，进行应急审评审批，附条件批准辉瑞公司新冠病毒治疗药物奈玛特韦片/利托那韦片组合包装(即Paxlovid)进口注册。本品为口服小分子新冠病毒治疗药物，用于治疗成人伴有进展为重症高风险因素的轻至中度新型冠状病毒肺炎(COVID-19)患者，例如伴有高龄、慢性肾脏疾病、糖尿病、心血管疾病、慢性肺病等重症高风险因素的患者。",
		"date": "2022/2/12",
		"id": "id_1644671439307_5050",
		"timestamp": 1644671439307
	},
	{
		"text": "【蓝晓科技：目前公司正在进行的产业化项目包括国能矿业结则茶卡一期万吨项目等】财联社2月12日电，蓝晓科技在机构调研时表示，公司在盐湖提锂领域精耕细作10余年，伴随着锂资源需求的高速增长，公司持续推动吸附分离技术在盐湖提锂领域的产业化落地。陆续完成了藏格锂业10000吨碳酸锂吸附工段、锦泰锂业一期3000吨整线建设、五矿盐湖1000吨改造项目，并陆续开发了母液回收单元、除硼单元等技术工艺亮点。目前公司正在进行的产业化项目包括国能矿业结则茶卡一期万吨项目、金海锂业10000吨整线建设、锦泰二期4000吨整线建设、五矿盐湖4000吨改扩建项目等，在青海、西藏和北美、欧洲、南美盐湖等陆续开展不同规模的中小型试验。",
		"date": "2022/2/12",
		"id": "id_1644671400214_9741",
		"timestamp": 1644671400214
	},
	{
		"text": "【净值大跌、触及预警线 多家亮眼业绩量化私募损失惨重】财联社2月12日电，最新公布的国内私募产品监测数据显示，截至2月10日，2709只百亿股票私募旗下产品，2022年以来平均浮亏达到7.57%。数据显示，有超500只基金净值跌至0.7元以下。不少私募大佬，也遭遇巨大的业绩压力。但斌掌舵的东方港湾旗下合计有50只产品净值跌破0.8元以下，还有6只产品净值跌破0.7元；前“公募一哥”任泽松掌舵的上海集元资产旗下，多只产品跌幅近30%。",
		"date": "2022/2/12",
		"id": "id_1644671369680_3182",
		"timestamp": 1644671369680
	},
	{
		"text": "【近4万亿元投放创纪录 天量信贷流向基础设施建设等领域】财联社2月12日电，1月创纪录的近4万亿元信贷投放，给银行业今年的工作开了好头。这得益于货币政策和财政政策靠前发力支持“稳增长”，也是实体经济逐渐复苏的积极信号。超预期之下，市场也进一步聚焦：天量资金都流向哪些领域？记者通过采访多地银行业人士了解到，1月信贷投放重点集中在基础设施建设、先进制造、普惠金融等领域。同时，在金融监管部门引导下，房地产融资渐次回归正常。 (上证报)",
		"date": "2022/2/12",
		"id": "id_1644671332489_5023",
		"timestamp": 1644671332489
	},
	{
		"text": "【供应紧张形势短期难以缓解 铝价涨势有望持续】财联社2月12日电，在原油价格创下七年高位之后，期铝也不遑多让，一举刷新近14年高点。据报道，多家国际机构正蜂拥进入期铝市场。分析人士指出，从当前供需形势看，铝市供应紧张形势短期难以缓解，铜市需求升温，均为价格带来支撑，看好板块投资机会。需求端在出口向好和稳增长背景下将回暖，铝价涨势有望持续。",
		"date": "2022/2/12",
		"id": "id_1644671303789_2379",
		"timestamp": 1644671303789
	},
	{
		"text": "通胀抬升及乌克兰地缘政治局势紧张 美股三大股指承压收跌",
		"date": "2022/2/12",
		"id": "id_1644669597826_1663",
		"timestamp": 1644669597826
	},
	{
		"text": "【乌克兰地缘政治局势紧张 美原油期货收涨近4%】财联社2月12日电，WTI 3月原油期货收涨3.32美元，涨幅3.58%，报93.10美元/桶。布伦特4月原油期货收涨3.03美元，涨幅3.31%，报94.44美元/桶。",
		"date": "2022/2/12",
		"id": "id_1644669574667_0078",
		"timestamp": 1644669574667
	},
	{
		"text": "【伦敦基本金属多数收跌】财联社2月12日电，伦敦基本金属多数下跌，LME铜跌4.13%报9830美元/吨，LME锌跌1.28%报3655.5美元/吨，LME镍跌1.24%报23235美元/吨，LME铝跌1.58%报3199美元/吨，LME锡跌0.89%报43800美元/吨，LME铅涨0.37%报2287.5美元/吨。",
		"date": "2022/2/12",
		"id": "id_1644669500268_9923",
		"timestamp": 1644669500268
	},
	{
		"text": "财联社2月12日电，WTI原油期货涨幅扩大至5%，现报94.47美元/桶，创2014年来新高。",
		"date": "2022/2/12",
		"id": "id_1644669471004_2079",
		"timestamp": 1644669471004
	},
	{
		"text": "【超千只私募基金“亮红灯” 但头部机构并不悲观】财联社2月11日电，私募排排网数据显示，截至1月底，1259只股票策略私募基金净值跌破0.8元，其中更有超500只基金净值跌至0.7元以下。头部机构目前并不悲观，而且私募整体信心指数也有所提升。清和泉投资直言，2022年市场不具备熊市特征，下跌之后无需悲观。当前货币政策具有空间且以我为主，汇率也较为强势，所以A股后续大概率迎来独立修复行情。 (上证报)",
		"date": "2022/2/12",
		"id": "id_1644669401575_3480",
		"timestamp": 1644669401575
	},
	{
		"text": "2、市场愈发担心美联储将在三月大幅度加息。高盛将美联储2022年加息预期上调至连续加息7次，每次加息25个基点，高盛此前预期2022年加息五次。\n3、IEA警告称，OPEC+的供应不足可能推动油价走高。IEA称，今年全球石油需求将增加320万桶/日，达到1.006亿桶/日。\n4、2022年1月全球黄金ETF实现净流入，全球黄金ETF在北美基金的主导下净流入46.3吨（约合27亿美元，资产管理规模增加1.3%）。",
		"date": "2022/2/12",
		"id": "id_1644667153975_0393",
		"timestamp": 1644667153975
	},
	{
		"text": "【前“公募一哥”任泽松旗下8只产品1月跌逾20%】财联社2月11日电，今年开年的首月，A股市场公募重仓的赛道股遭遇集体下跌，无论消费中的白酒，还是科技中的新能源，都无法避免。记者注意到，私募大佬但斌也难逃此波下跌的杀伤，旗下合计超50只产品净值跌破0.8元的警戒线。对于前“公募一哥”任泽松来说，其“奔私”后加盟的上海集元资产旗下的合计8只产品1月跌逾20%，其中亏损最多的是集元-祥瑞1号，亏损高达29.53%。 (每日经济新闻)",
		"date": "2022/2/12",
		"id": "id_1644667035777_5186",
		"timestamp": 1644667035777
	},
	{
		"text": "【三连板出版传媒：公司相关业务不涉及数据版权金融牌照】财联社2月11日电，出版传媒发布异动公告，公司版权交易业务收入规模较小，未来经营情况存在一定的不确定性。另外，公司关注到市场有投资者称公司拥有数据版权金融牌照，经公司自查，该传闻不属实，公司相关业务不涉及数据版权金融牌照。",
		"date": "2022/2/12",
		"id": "id_1644666952272_2262",
		"timestamp": 1644666952272
	},
	{
		"text": "【美国白宫敦促芯片行业拓宽氖气、钯等原料来源 为应对俄罗斯断供作准备】财联社2月11日电，消息人士称，美国白宫敦促芯片行业要使供应链多样化，以防俄罗斯对美国威胁的出口限制采取报复措施，阻止关键材料的获取。市场研究机构Techcet在2月1日发表了一份报告，强调了许多半导体制造商对来自俄罗斯和乌克兰的材料的依赖，比如氖气、钯和其他材料。据Techcet估计，美国90%以上的半导体级氖气供应来自乌克兰，而35%的钯来自俄罗斯。知情人士称，白宫国家安全委员会成员最近几天一直在与芯片行业人士接触，了解俄罗斯和乌克兰芯片制造材料的供应情况，并敦促他们寻找其他来源。 (路透)",
		"date": "2022/2/12",
		"id": "id_1644661146959_5312",
		"timestamp": 1644661146959
	},
	{
		"text": "【百亿私募上海赫富投资旗下产品触及预警线】财联社2月11日电，百亿私募上海赫富投资向投资者和代销机构发出公告，称旗下赫富灵活对冲九号A期私募证券投资基金在2月10日的单位净值为0.8774元，已低于预警线0.88元，触及预警。",
		"date": "2022/2/12",
		"id": "id_1644661115021_5568",
		"timestamp": 1644661115021
	},
	{
		"text": "【1月房地产贷款迎来“开门红” 预计新增约6000亿元】财联社2月11日电，记者从金融管理部门和多家银行了解到，1月房地产贷款投放迎来“开门红”，新增规模在去年四季度增长基础上进一步提升，预计1月房地产贷款新增约6000亿元，较四季度月均水平多增约3000亿元，其中房地产开发贷款多增约2000亿元，个人住房贷款多增约1000亿元。金融机构对房地产企业的融资行为持续改善。（财联社记者 姜樊）",
		"date": "2022/2/12",
		"id": "id_1644660594045_9202",
		"timestamp": 1644660594045
	},
	{
		"text": "【央行：2022年我国宏观杠杆率将继续保持基本稳定】财联社2月11日电，央行发布2021年第四季度中国货币政策执行报告指出，下一阶段，稳健的货币政策要灵活适度，加大跨周期调节力度，增强信贷总量增长的稳定性，保持货币供应量和社会融资规模增速同名义经济增速基本匹配，这一“匹配”机制本身就内嵌有保持宏观杠杆率基本稳定之义。预计随着经济进一步恢复发展、内生增长动力不断增强，2022年我国宏观杠杆率将继续保持基本稳定。",
		"date": "2022/2/12",
		"id": "id_1644660585539_0062",
		"timestamp": 1644660585539
	},
	{
		"text": "【央行：实施好房地产金融审慎管理制度 加大住房租赁金融支持力度】财联社2月11日电，央行发布2021年第四季度中国货币政策执行报告指出，下一阶段，牢牢坚持房子是用来住的、不是用来炒的定位，坚持不将房地产作为短期刺激经济的手段，坚持稳地价、稳房价、稳预期，实施好房地产金融审慎管理制度，加大住房租赁金融支持力度，维护住房消费者合法权益，更好满足购房者合理住房需求，促进房地产市场健康发展和良性循环。",
		"date": "2022/2/12",
		"id": "id_1644660574115_0476",
		"timestamp": 1644660574115
	},
	{
		"text": "【央行：目前企业贷款利率是改革开放四十多年来的最低水平】财联社2月11日电，央行发布2021年第四季度中国货币政策执行报告指出，2021年第四季度，稳健的货币政策灵活精准、合理适度，注重做好跨周期调节和跨年度政策衔接，前瞻性、稳定性、针对性、有效性、自主性进一步提升，货币信贷保持平稳增长，企业贷款利率是改革开放四十多年来的最低水平，金融对实体经济支持力度稳固。",
		"date": "2022/2/12",
		"id": "id_1644660567904_1207",
		"timestamp": 1644660567904
	},
	{
		"text": "【央行：引导金融机构有力扩大贷款投放 结构性货币政策工具积极做好“加法”】财联社2月11日电，央行发布2021年第四季度中国货币政策执行报告指出，下一阶段，要保持货币信贷总量稳定增长。完善货币供应调控机制，保持流动性合理充裕，引导金融机构有力扩大贷款投放，增强信贷总量增长的稳定性，保持货币供应量和社会融资规模增速同名义经济增速基本匹配，保持宏观杠杆率基本稳定。要保持信贷结构稳步优化。结构性货币政策工具积极做好“加法”，落实好支持小微企业的市场化政策工具，用好碳减排支持工具和支持煤炭清洁高效利用专项再贷款，引导金融机构增加对信贷增长缓慢地区的信贷投放，精准发力加大对小微企业、科技创新、绿色发展等重点领域和薄弱环节的支持力度。",
		"date": "2022/2/12",
		"id": "id_1644657233079_1392",
		"timestamp": 1644657233079
	},
	{
		"text": "财联社2月11日电，俄罗斯RTS指数跌幅扩大至4.5%，此前俄罗斯央行将基准利率上调至9.50%。",
		"date": "2022/2/12",
		"id": "id_1644654170532_9027",
		"timestamp": 1644654170532
	},
	{
		"text": "【私募大佬但斌旗下超50只产品跌破预警线 6只产品面临“清盘”】财联社2月11日电，市场的调整使得私募大佬的业绩遭遇“滑铁卢”。但斌也难逃此波下跌的杀伤，旗下合计超50只产品净值跌破0.8元的警戒线，6只产品净值跌破0.7元的传统止损线。0.8元的净值是大多数私募基金产品的预警线，0.7元则是大多数私募基金产品的清盘线。 (每日经济新闻)",
		"date": "2022/2/12",
		"id": "id_1644654098572_1874",
		"timestamp": 1644654098572
	},
	{
		"text": "【上交所：本周对退市风险股票*ST新亿、*ST澄星依规从严实施自律监管】财联社2月11日电，上交所本周对130起拉抬打压、虚假申报等证券异常交易行为采取了书面警示等监管措施。对退市风险股票*ST新亿、*ST澄星，以及短时间内集中申卖等加剧市场波动、影响市场交易秩序的异常交易行为依规从严实施自律监管。对11起上市公司重大事项等进行专项核查。",
		"date": "2022/2/12",
		"id": "id_1644654050706_3787",
		"timestamp": 1644654050706
	},
	{
		"text": "【博腾股份：收到辉瑞旗下公司6.81亿美元采购订单】财联社2月11日电，博腾股份公告，近日，公司收到跨国制药公司PfizerInc.（简称“辉瑞”）旗下Pfizer Ireland Pharmaceuticals的新一批《采购订单》，公司将为其提供合同定制研发生产（CDMO）服务。截至本公告披露日，新获得订单金额合计6.81亿美元，超过公司最近一个会计年度经审计营业收入的50%。",
		"date": "2022/2/12",
		"id": "id_1644654008129_2705",
		"timestamp": 1644654008129
	},
	{
		"text": "【国务院：打造农机装备一流企业和知名品牌】财联社2月11日电，国务院印发《“十四五”推进农业农村现代化规划》，规划提到，加强大中型、智能化、复合型农业机械研发应用，打造农机装备一流企业和知名品牌。推进粮食作物和战略性经济作物育、耕、种、管、收、运、贮等薄弱环节先进农机装备研制。加快研发制造适合丘陵山区农业生产的高效专用农机。攻关突破制约整机综合性能提升的关键核心技术、关键材料和重要零部件。加强绿色智能畜牧水产养殖装备研发。推进农业机械化全程全面发展。健全农作物全程机械化生产体系，加快推进品种、栽培、装备集成配套。加大对智能、高端、安全农机装备的支持力度，突出优机优补、奖优罚劣，支持探索研发制造应用一体化，提升我国农机装备水平和国际竞争力。",
		"date": "2022/2/12",
		"id": "id_1644653957446_2213",
		"timestamp": 1644653957446
	},
	{
		"text": "【国务院：加强种质资源保护 开展育种创新攻关】财联社2月11日电，国务院印发《“十四五”推进农业农村现代化规划》。规划提出，围绕重点农作物和畜禽，启动实施农业种源关键核心技术攻关。加快实施农业生物育种重大科技项目，有序推进生物育种产业化应用。开展种业联合攻关，实施新一轮畜禽遗传改良计划和现代种业提升工程。推进国家级和省级育制种基地建设，加快建设南繁硅谷。在北方农牧交错区布局建设大型牧草良种繁育基地。加快建设种业基地高标准农田。继续实施制种大县奖励政策。建设一批国家级核心育种场，完善良种繁育和生物安全防护设施条件。推进国家级水产供种繁育基地建设。",
		"date": "2022/2/12",
		"id": "id_1644653912116_6146",
		"timestamp": 1644653912116
	},
	{
		"text": "【“十四五”推进农业农村现代化规划：鼓励有条件的地区开展新一轮汽车下乡】财联社2月11日电，国务院印发《“十四五”推进农业农村现代化规划》，规划提到，鼓励有条件的地区开展农村家电更新行动、实施家具家装下乡补贴和新一轮汽车下乡，促进农村居民耐用消费品更新换代。完善县城和中心镇充换电基础设施建设。支持网络购物、移动支付等消费新业态、新模式向农村拓展，提升农村居民消费意愿。",
		"date": "2022/2/12",
		"id": "id_1644653897430_2560",
		"timestamp": 1644653897430
	},
	{
		"text": "【中国稀土行业协会：今日稀土价格指数为403.5 续创历史新高】财联社2月11日电，据中国稀土行业协会，2022年02月11日稀土价格指数为403.5，续创历史新高。1月份，稀土价格指数缓慢上扬，整体保持在高位。",
		"date": "2022/2/12",
		"id": "id_1644653868129_1091",
		"timestamp": 1644653868129
	},
	{
		"text": "俄罗斯外交部周五晚些时候则表示，西方国家在媒体的帮助下散布虚假信息，称俄罗斯可能计划入侵乌克兰。\n\n股市在下午晚些时候扩大跌幅，标普500指数收挫近2%。美元兑一篮子货币上涨了0.2%，美元通常被紧张不安的投资者视为安全港。(完)",
		"date": "2022/2/12",
		"id": "id_1644650344574_7378",
		"timestamp": 1644650344574
	},
	{
		"text": "路透莫斯科/华盛顿2月11日 - 华盛顿周五表示，俄罗斯已经在乌克兰附近集结了足够的军队，足以发动大规模入侵。在莫斯科对西方外交努力做出更加强硬回应后，华盛顿敦促所有美国公民在48小时内离开乌克兰。",
		"date": "2022/2/12",
		"id": "id_1644650266314_5817",
		"timestamp": 1644650266314
	},
	{
		"text": "综述：美国称俄罗斯已集结足够大举入侵乌克兰的军力 空袭可能随时发生",
		"date": "2022/2/12",
		"id": "id_1644650144674_3051",
		"timestamp": 1644650144674
	},
	{
		"text": "FDA委员会不建议批准礼来肺癌新药，因其仅在中国试验",
		"date": "2022/2/12",
		"id": "id_1644649425894_6738",
		"timestamp": 1644649425894
	},
	{
		"text": "【中信证券：全球能源价格在短期内或将维持高位】财联社2月11日电，中信证券指出，短期来看，全球能源价格在短期内或将维持高位，为以原油为代表的能源商品带来一定的配置价值。原油价格走高或将导致国内PPI同比增速下行放缓，并通过工业品生产、交通运输等链条传导至CPI，年内仍需警惕“猪油共振”或加大CPI的上行风险。",
		"date": "2022/2/11",
		"id": "id_1644541965896_0723",
		"timestamp": 1644541965896
	},
	{
		"text": "【俄罗斯对外情报局局长：乌克兰正在为战争做准备】财联社2月11日电，俄罗斯对外情报局局长纳雷什金对媒体表示，乌克兰正在紧锣密鼓地备战，并且毫不隐瞒。乌克兰所有具有战斗力的武装力量已经集中在与顿巴斯的接触线上，数百吨的军事装备和弹药正从美国在欧洲的军事基地、从英国和加拿大运送至乌克兰。一支北约特种部队的顾问和教官队伍正在组建中。甚至出现了存在多国极端分子队伍的消息。",
		"date": "2022/2/11",
		"id": "id_1644541623871_4603",
		"timestamp": 1644541623871
	},
	{
		"text": "【花旗：预计美联储3月将加息50个基点】财联社2月11日电，花旗经济学家Andrew Hollenhorst在一份报告中写道，1月份核心CPI的细节显示，通胀持续在6%左右，并在更广泛的范围内蔓延，而不是像美联储预测的那样放缓。他表示，预计美联储将在3月份加息50个基点，然后在5月、6月、9月和12月四次加息25个基点（2022年总计加息150个基点）。预计2023年将有三次额外加息。",
		"date": "2022/2/11",
		"id": "id_1644540412923_7441",
		"timestamp": 1644540412923
	},
	{
		"text": "有外媒记者10日称，中方并没有完成中美第一阶段贸易协议中的采购目标，拜登政府正考虑新的贸易调查，可能加征关税。对此，中国外交部回应称，从自身单边利益出发进行威胁和施压无助于解决问题。",
		"date": "2022/2/11",
		"id": "id_1644540263888_2794",
		"timestamp": 1644540263888
	},
	{
		"text": "【拜登警告在乌美国人“现在就离开”：“事情可能很快变得很疯狂”】财联社2月11日电，美国全国广播公司（NBC）当地时间10日消息称，由于俄罗斯继续威胁“入侵”（乌克兰），美国总统拜登总统当天向留在乌克兰的美国人发出警告：离开。“这不像我们在与恐怖组织打交道。我们面对的是世界上最强大的军队之一。这是一种非常不同的情况，事情可能会很快变得很疯狂。”拜登说道。",
		"date": "2022/2/11",
		"id": "id_1644540219670_3639",
		"timestamp": 1644540219670
	},
	{
		"text": "【中信证券：1月社融超预期 稳增长初见成效】财联社2月11日电，中信证券研报指出，1月信贷和社融数据均创下历史单月新高，且都超出一致预期，稳增长初见成效，市场对政策发力的信心有望强化。信贷方面，企业中长贷同样创下历史最高记录，且一改前5个月同比少增2000亿左右的颓势，转为同比多增600亿。虽然企业贷款中短贷和票据融资的占比仍然较高，但是这是社融好转初期的常见现象，2019年1月同样曾出现。新增居民贷款比上年同期少增4270亿，继续受到地产销售放缓的拖累。财政前置明显，政府债融资继续发力且财政支出保持强度。",
		"date": "2022/2/11",
		"id": "id_1644540175554_5184",
		"timestamp": 1644540175554
	},
	{
		"text": "【纳指期货跌超2%】财联社2月10日电，美股期货持续走低，纳指期货跌超2%。此前，美国1月CPI同比升7.5%，续创40年新高。美国10年期国债收益率突破2%，续创两年半新高。",
		"date": "2022/2/10",
		"id": "id_1644502145773_5840",
		"timestamp": 1644502145773
	},
	{
		"text": "【九安医疗：美国现在日新增病例较之前有所减少 可能会出现供需错配情况】财联社2月10日电，九安医疗披露投资者关系活动记录表公告，从供需关系上分析，亚马逊平台试剂盒产品供应的相关情况可能和疫情变化相关，美国奥密克戎新增病例在12月底—1月中的日新增病例增多，现在日新增病例较之前有所减少，可能会出现供需错配的情况。",
		"date": "2022/2/10",
		"id": "id_1644502050492_5974",
		"timestamp": 1644502050492
	},
	{
		"text": "【财联社时评：对宽信用的担忧可暂告一段落了】财联社2月10日电，1月份信贷和社融数据如期出炉，信贷和社融增量均同比创下近年的新高。从数据来看，信贷和社融无论从结构还是总量上来看，均超出市场预期。市场此前一度对有效信贷需求是否充足有比较大的疑虑，这种担忧一度也传导到了资本市场。此番数据揭晓之后，市场对金融系统宽信用的执行力应该会有新的认识，对今年整体的信贷需求也会重新审视。总体来看，1月信贷超额实现开门红，落实了稳增长政策最重要的一步。此前外界对宽信用的担忧可以暂告一段落，本轮信用扩张迈出了坚实的第一步。（梁柯志）",
		"date": "2022/2/10",
		"id": "id_1644502001021_7621",
		"timestamp": 1644502001021
	},
	{
		"text": "4、我国加快推进城镇环境基础设施建设。",
		"date": "2022/2/10",
		"id": "id_1644501963512_5052",
		"timestamp": 1644501963512
	},
	{
		"text": "【亚辉龙：新型冠状病毒抗原检测试剂盒获得日本PMDA认证指定供应】《科创板日报》10日讯，亚辉龙公告，公司的日本合作伙伴株式会社医学生物学研究所（简称“MBL”）的新型冠状病毒抗原检测试剂盒于2月10日取得了由日本PMDA签发的《体外诊断产品生产销售许可书》（即日本PMDA认证）。公司作为MBL该新型冠状病毒抗原检测试剂盒的指定生产商，本产品获得日本PMDA认证后，将可在日本地区销售，可用于医用检测及居家自测。",
		"date": "2022/2/10",
		"id": "id_1644501833910_2405",
		"timestamp": 1644501833910
	},
	{
		"text": "【三天两板曲江文旅：公司数字藏品不是NFT 其营收占比不到1%】财联社2月10日电，曲江文旅发布异动公告，近期公司及下属子公司西安曲江城墙旅游发展有限公司等分别推出数字藏品。公司数字藏品不是NFT。目前该项收入在公司年度营收中占比尚不到1%。",
		"date": "2022/2/10",
		"id": "id_1644501809997_3376",
		"timestamp": 1644501809997
	},
	{
		"text": "【惠州大亚湾出台楼市新政？官方回应：只是意见稿并非最终文件】财联社2月10日电，一份关于征求《促进大亚湾区住房消费健康发展若干措施》意见的函在网络流传，该函件落款为广东省惠州大亚湾经济技术开发区住房和规划建设局，落款日期为2022年2月8日。对于上述函件的真实性，惠州大亚湾经济技术开发区住房和规划建设局相关科室负责人表示，“这只是一个意见稿、讨论稿，不是最终的文件，现在正在征求意见，我们没有对外发布，最终以政府公布的文件为准。”意见稿提及了促进住房消费健康发展的若干措施，包括实施人才购房补贴、鼓励企业和房企合作开展团购、加大停车位去库存力度、支持商业市场发展、加大公积金政策支持力度、实行人才购房入户入学政策等。 (澎湃新闻)",
		"date": "2022/2/10",
		"id": "id_1644501721485_7662",
		"timestamp": 1644501721485
	},
	{
		"text": "【拜登政府正考虑对华展开新的贸易调查？外交部回应】财联社2月10日电，有外媒在外交部例行记者会上提问称，中方并没有完成中美第一阶段贸易协议中的采购目标，拜登政府正在考虑展开新的贸易调查，可能加征关税。外交部发言人赵立坚回应称，关于中美经贸第一阶段协议的相关具体问题，请你向我们主管部门去了解。赵立坚表示，作为原则，我可以告诉你，中方一向主张对于两国经贸关系中的问题，中美双方应本着相互尊重、平等协商的精神妥善加以解决。从自身单边利益出发进行威胁和施压无助于解决问题，只能破坏双方互信和对话谈判的气氛。",
		"date": "2022/2/10",
		"id": "id_1644501555579_7706",
		"timestamp": 1644501555579
	},
	{
		"text": "【商务部：大力发展数字贸易 打造数字贸易示范区】财联社2月10日电，商务部新闻发言人高峰表示，今年商务部将持续推进服务贸易改革、开放、创新，重点做好以下几方面工作：一是会同有关部门扎实推进实施《“十四五”服务贸易发展规划》，落实好各项任务举措。二是研究推动出台一批新的政策措施，大力促进数字贸易、技术贸易、对外文化贸易高质量发展。三是探索服务贸易制度型开放路径，推动出台全国版跨境服务贸易负面清单。四是持续推进服务贸易创新发展试点各项政策举措落地见效，总结推广更多制度创新成果。五是遴选试点成效显著的地区，升级建设国家服务贸易创新发展示范区。大力发展数字贸易，打造数字贸易示范区，促进科技、制度双创新。六是推进特色服务出口基地提质升级扩围，完善基地管理制度和促进体系，落实支持基地发展的各项政策措施。",
		"date": "2022/2/10",
		"id": "id_1644501440597_8346",
		"timestamp": 1644501440597
	},
	{
		"text": "【锂电材料报价今日普涨 电池级碳酸锂均价站上40万元/吨】财联社2月10日电，据上海钢联发布数据显示，今日锂电材料报价普遍上涨，电解钴涨1700元/吨；四氧化三钴涨10000元/吨；氧化钴涨5000元/吨；金属锂涨5万元/吨，均价报203万元/吨；电池级碳酸锂涨10000元/吨，均价报40万元/吨；氢氧化锂涨9500-10500元/吨。正极方面，三元材料涨10500-20000元/吨；锰酸锂涨5500-6500元/吨；钴酸锂涨20000元/吨。",
		"date": "2022/2/10",
		"id": "id_1644501336919_7542",
		"timestamp": 1644501336919
	},
	{
		"text": "【纯碱主力合约涨超5% 创自2021年10月22日以来新高】财联社2月10日电，纯碱主力合约涨超5%，报3100元/吨，创自2021年10月22日以来新高。\n【风口研报·赛道】需求稳增长拉动+供给受限，基础化工迎来春季躁动，这几个细分领域兼备短期+长期看点",
		"date": "2022/2/10",
		"id": "id_1644501329400_1054",
		"timestamp": 1644501329400
	},
	{
		"text": "即时观点：中国1月金融数据大超预期 稳增长效果显现（更新版）",
		"date": "2022/2/10",
		"id": "id_1644499596043_9755",
		"timestamp": 1644499596043
	},
	{
		"text": "路透华盛顿2月9日 - 美国商会国际事务负责人Myron Brilliant周三表示，如果有关中国未兑现“第一阶段”贸易协议采购承诺的磋商失败，拜登政府将考虑一系列选项，包括可能导致新关税的新贸易调查。\n\nBrilliant对记者表示，政府还可能与欧洲和其他盟友更密切地合作，向中国展现出统一战线，要求其为国际企业提供更公平的竞争环境。\n\n美国周二公布的贸易数据显示，中国在贸易协议中承诺的购买目标只实现了不到60%，远未达到两年内将购买量从2017年的规模增加2,000亿美元的承诺，新冠疫情和供应链瓶颈的干扰造成了影响。",
		"date": "2022/2/10",
		"id": "id_1644499466175_1103",
		"timestamp": 1644499466175
	},
	{
		"text": "中国1月金融数据超级亮眼 进一步宽松节奏或将推迟（更新版）",
		"date": "2022/2/10",
		"id": "id_1644499208184_3192",
		"timestamp": 1644499208184
	},
	{
		"text": "美国商会国际事务负责人麦伦-布利特（Myron Brilliant）周三（2月9号）表示，如果目前的磋商无法说服北京履行采购美国商品、能源与服务的承诺，拜登政府考虑对中国关税展开新调查。中方做出回应称希望美国尽快取消对华加征关税和制裁打压措施。",
		"date": "2022/2/10",
		"id": "id_1644494149810_7841",
		"timestamp": 1644494149810
	},
	{
		"text": "中国移动公告，在中国移动本次发行的后市稳定期内（即自1月5日至2月7日），中金公司使用超额配售资金买入公司6978万股，买入价为57.58元/股。",
		"date": "2022/2/10",
		"id": "id_1644453486918_3367",
		"timestamp": 1644453486918
	},
	{
		"text": "【房企：保障性租赁住房或成未来开发一个方向】财联社2月10日电，多家房企在接受采访时表示，保障性租赁住房有关贷款不纳入房地产贷款集中度管理具有很强的信号意义，有助于支持我国住房保障体系建设，推动建立多主体供给、多渠道保障、租购并举的住房制度，从而推动房地产行业的良性循环和健康发展。一家龙头房企的相关人士表示，公司开展保障性租赁住房类项目的数量较少，该政策带来的实际影响仍需观察。不过，整体而言，预计此政策下银行等金融机构向保障性租赁住房项目发放贷款的积极性会有所提升，长远看有利于保障性租赁住房的发展。 (上证报)",
		"date": "2022/2/10",
		"id": "id_1644453295389_9853",
		"timestamp": 1644453295389
	},
	{
		"text": "伦敦政经学院教授金刻羽在达沃斯论坛上分析，中美之间在贸易领域尚且不是竞争关系而是互补关系，却依然还能打起贸易战。但科技领域，则是完全另一番光景，比如人工智能、芯片等，如果获得更多的数据和市场，就会有更大的机遇，因此中美在这个具体领域就会进行真正头顶头的竞争。\n\n“我想象着一个世界，一分为二，一半用中国的信息系统和基础设施，另一半用美国的信息系统和基础设施，这样做明显会有巨大的效率减损。”",
		"date": "2022/2/9",
		"id": "id_1644420189858_8904",
		"timestamp": 1644420189858
	},
	{
		"text": "上周，美国众议院通过《2022年美国竞争法案》（America COMPETES Act of 2022），授权政府拨款近3000亿美元用于半导体、汽车关键部件等行业的研发和补贴，以及解决日渐严重的供应链问题，以此提高对中国的竞争力。\n\n美国媒体评论，如果该法案得以实施，将是美国政府迄今为止为应对中国而进行的最大规模的行动。但美国长期以来批评中国通过补贴获得不公平的竞争优势，有观点认为，美国此举双重标准，日后和中国重启贸易谈判时会减损筹码。",
		"date": "2022/2/9",
		"id": "id_1644419994728_5868",
		"timestamp": 1644419994728
	},
	{
		"text": "眼下，疫情仍在持续，相较国外放松的防疫政策，中国的疫情“清零政策”亦让经济和舆论面临双重压力。\n\n日本央行审议委员中村豊明周三表示，中国对疫情的零容忍政策可能延长供应链中断和全球通胀压力持续的时间，从而拖累全球经济增长。\n\n在西方诸多国家集体变脸围堵中国之际，北京冬奥会的举办无疑发挥了对内提振士气，对外发挥体育外交的功效。只是在冬奥激情退却后，在中国今年经济增速步入5%时代已成共识的前提下，如何实现“六稳六保”稳经济大盘，显然将是奥运会结束后中国将于3月召开的全国人大和政协两会重点讨论的内容。",
		"date": "2022/2/9",
		"id": "id_1644419496215_5698",
		"timestamp": 1644419496215
	},
	{
		"text": "逻辑方面，市场认为冬奥期间，中国移动旗下的咪咕视频“出圈”，通过体育与文娱的热血跨界，全方位、多视角呈现冰雪盛事，以“技术+内容”优势打造“5G冰雪元宇宙”。另外咪咕的王濛在、黄健翔搭档解说冲上热搜，中国移动签约代言人之一谷爱凌成顶流。",
		"date": "2022/2/9",
		"id": "id_1644411359988_1973",
		"timestamp": 1644411359988
	},
	{
		"text": "【翠微股份：控股子公司与银行的合作仅在于搭建数字人民币收单业务端口】财联社2月9日电，翠微股份发布异动公告，公司控股子公司海科融通主要从事第三方支付业务，收入主要来源于线下银行卡收单手续费，新增数字人民币支付方式不改变其收入来源与结构，其与银行的合作仅在于搭建数字人民币的收单业务端口，不涉及相关研发工作。目前数字人民币支付方式尚未带来增量业务收入，其与刷卡、扫码等传统支付方式属于相互替代、此消彼长的关系，不会对整体收单业务规模和经营业绩产生重大影响，海科融通的收单商户、业务范围亦未发生重大变化。小财注：截至今日收盘，翠微股份2021年11月1日迄今累计最大涨幅高达333%。",
		"date": "2022/2/9",
		"id": "id_1644411055506_8272",
		"timestamp": 1644411055506
	},
	{
		"text": "【日本全国单日新增新冠肺炎确诊人数超9万】财联社2月9日电，截至9日18时30分，日本全国单日新增新冠肺炎确诊病例97833例，死亡162例。",
		"date": "2022/2/9",
		"id": "id_1644410978918_2904",
		"timestamp": 1644410978918
	},
	{
		"text": "【香港新增新冠确诊病例1161例 刷新单日新高】财联社2月9日电，香港卫生防护中心9日报告，香港新增新冠确诊病例1161例，再刷新单日新高，其中1153例为本土感染病例。香港7日出现614例确诊病例，8日新增625例确诊病例。",
		"date": "2022/2/9",
		"id": "id_1644410839667_8505",
		"timestamp": 1644410839667
	},
	{
		"text": "【正邦科技大股东获江西国资资金支持 股权质押平仓风险有望化解】财联社2月9日电，今日正邦科技表示，其控股股东正邦集团与江西铁路航空投资集团有限公司100亿合作协议已开始履约，江西铁路航空投资子公司已为正邦科技代采约8000万元的饲料。公司表示，这将大大缓解正邦的资金需求压力，助力正邦应对持续低迷的市场环境。节后正邦科技股价连续两日跌停，多笔股权质押已达到平仓线。根据东方财富数据统计，16笔质押达到平仓线，25笔质押达到预警线。小财注：江西铁路航空投资集团有限公司是由江西省发改委管理的副厅级全额拨款事业单位。（财联社记者 王平安、张晨静）",
		"date": "2022/2/9",
		"id": "id_1644410685634_3688",
		"timestamp": 1644410685634
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 金属锂涨24万元/吨】财联社2月9日电，据上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨5800元/吨；金属锂涨24万元/吨，均价报198万元/吨；碳酸锂涨10000元/吨，均价报39万元/吨；氢氧化锂涨10000元/吨；正极方面，锰酸锂涨7500-8500元/吨。",
		"date": "2022/2/9",
		"id": "id_1644410587626_4689",
		"timestamp": 1644410587626
	},
	{
		"text": "【市场监管总局、央行明确金融科技产品种类范围】财联社2月9日电，市场监管总局、人民银行发布《金融科技产品认证目录（第二批）》《金融科技产品认证规则》。《规则》适用于金融科技产品，包括以下产品种类：客户端软件、安全芯片、安全载体、嵌入式应用软件、银行卡自动柜员机（ATM）终端、支付销售点（POS）终端、移动终端可信执行环境（TEE）、可信应用程序（TA）、条码支付受理终端（含显码设备、扫码设备）、声纹识别系统、云计算平台、区块链技术产品、商业银行应用程序接口和多方安全计算金融应用。",
		"date": "2022/2/9",
		"id": "id_1644410159514_8009",
		"timestamp": 1644410159514
	},
	{
		"text": "央行等四部门联合印发《金融标准化“十四五”发展规划》提出，稳妥推进法定数字货币标准研制，稳步推进金融科技标准建设，防范借科技名义违法违规从事金融业务。",
		"date": "2022/2/9",
		"id": "id_1644367064037_9822",
		"timestamp": 1644367064037
	},
	{
		"text": "央行、银保监：保障性租赁住房有关贷款不纳入房地产贷款集中度管理，将推动楼市长效机制建设，有利于稳增长",
		"date": "2022/2/9",
		"id": "id_1644365378738_0585",
		"timestamp": 1644365378738
	},
	{
		"text": "路透上海2月8日 - 随着全球央行逐步转向鹰派，对流动性变化敏感的成长股票群落遭遇了愈发明显的抛售压力，中国股市创业板亦未能免于外围政策紧缩的溢出压力，开年第二个交易日即大跌步入技术性熊市区域。分析人士称，全球流动性的变化以及中国稳增长的大背景促使投资者向低位的传统蓝筹股切换寻求防御，成长股遭受冷遇。",
		"date": "2022/2/8",
		"id": "id_1644333785935_3414",
		"timestamp": 1644333785935
	},
	{
		"text": "中国央行要求加力支持保障性租赁住房 有关贷款不纳入房地产贷款集中度管理",
		"date": "2022/2/8",
		"id": "id_1644324847259_8167",
		"timestamp": 1644324847259
	},
	{
		"text": "半夏投资创始人李蓓在其微信公众号上撰文指出，中国国内的证券私募基金超过80%的策略是简单的股票多头，不使用对冲手段，不在资产类别上分散。\n\n“当市场出现波动，尤其私募基金持仓比例较高的前期热门行业出现较大下跌的时候，私募基金因为高仓位和高集中度，净值往往快速下跌，往往只能减仓止损，驱动市场的进一步的下跌，”她写道。\n\n李蓓称，到2021年底中国私募证券基金的规模已经上升到超过6万亿元人民币，占比大幅提升，加剧了整个市场的脆弱性，尤其国内机构持仓占比更高的品类，越发脆弱。",
		"date": "2022/2/8",
		"id": "id_1644324826677_1192",
		"timestamp": 1644324826677
	},
	{
		"text": "【欧盟公布《芯片法案》计划大幅提升芯片生产份额】财联社2月8日电，欧盟委员会公布备受外界关注的《芯片法案》，计划大幅提升欧盟在全球的芯片生产份额。根据该法案，欧盟将投入超过430亿欧元公共和私有资金，用于支持芯片生产、试点项目和初创企业。其中，110亿欧元将用于加强现有的研究、开发和创新，以确保部署先进的半导体工具以及用于原型设计、测试的试验生产线等。到2030年，欧盟计划将在全球芯片生产的份额从目前的10%增加到20%。欧盟委员会主席冯德莱恩当天表示，《芯片法案》可以改变欧盟的全球竞争力。在短期内，它将使欧盟能够预测并避免供应链中断，从而提高对未来危机的抵御能力；从中期看，它将有助于帮助欧盟成为芯片战略市场的领军者。",
		"date": "2022/2/8",
		"id": "id_1644324580477_2206",
		"timestamp": 1644324580477
	},
	{
		"text": "【期货大佬旗下浙江善渊投资产品触及止损线 全市场超400只私募产品站在清盘边缘】财联社2月8日电，开年后私募圈大事不断。2月8日，私募圈疯传某私募基金实控人高杉夜跑失踪后，另一则关于私募基金产品触及止损线的告知函也在圈内传播。记者了解到，浙江善渊投资于2月7日发布的《关于理型1号私募基金触及止损线的告知函》显示，该基金2022年1月27日的单位净值为0.7909，已低于止损线0.8元，将按照合同约定进行风险止损操作。另据私募排排网数据显示，截至目前，合计有432只私募产品净值低于0.7元，即已低于传统的私募产品清盘线。 (每日经济新闻)",
		"date": "2022/2/8",
		"id": "id_1644324550866_6790",
		"timestamp": 1644324550866
	},
	{
		"text": "【美将33家中国实体列入出口管制“未经验证清单” 商务部回应】财联社2月8日电，商务部发言人表示，中方注意到美国政府有关公告。美方以所谓“无法令人满意地完成最终用户访问而导致其诚信无法核实”为由，将中国实体列入“未经验证清单”，中方坚决反对。近年来，美方将出口管制作为政治打压和经济霸凌的工具，不断采取单边措施对他国企业、机构和个人进行打压遏制，给中美企业间正常经贸合作制造困难和障碍，对国际经贸秩序和自由贸易规则造成严重破坏，对全球产业链供应链造成严重威胁，这不利于中国，不利于美国，也不利于整个世界。美方应立即纠正错误做法，回到合作共赢的正确轨道上来，与国际社会一道，为全球产业链供应链稳定和世界经济复苏多做贡献。",
		"date": "2022/2/8",
		"id": "id_1644324436827_7921",
		"timestamp": 1644324436827
	},
	{
		"text": "【央行等4部门：稳妥推进法定数字货币标准研制】财联社2月8日电，中国人民银行、市场监管总局、银保监会、证监会印发《金融标准化“十四五”发展规划》。其中提到，稳妥推进法定数字货币标准研制。综合考量安全可信基础设施、发行系统与存储系统、登记中心、支付交易通信模块、终端应用等，探索建立完善法定数字货币基础架构标准。研究制定法定数字货币信息安全标准，保障流通过程中的可存储性、不可伪造性、不可重复交易性、不可抵赖性。研究制定法定数字货币业务和应用标准，确立发行、流通和回笼各环节的标准化流程。研究制定法定数字货币技术标准，助力提升法定数字货币技术安全性、先进性。研究制定法定数字货币基础数据元标准，提高数据规范性。研究制定法定数字货币终端技术标准，促进完善终端受理环境。研究制定法定数字货币评估检测标准，规范各相关系统与产品的检测指标。",
		"date": "2022/2/8",
		"id": "id_1644324253622_2280",
		"timestamp": 1644324253622
	},
	{
		"text": "【国务院批复同意在鄂尔多斯等27个城市和地区设立跨境电子商务综合试验区】财联社2月8日电，国务院批复同意在鄂尔多斯市、扬州市、镇江市、泰州市、金华市、舟山市、马鞍山市、宣城市、景德镇市、上饶市、淄博市、日照市、襄阳市、韶关市、汕尾市、河源市、阳江市、清远市、潮州市、揭阳市、云浮市、南充市、眉山市、红河哈尼族彝族自治州、宝鸡市、喀什地区、阿拉山口市等27个城市和地区设立跨境电子商务综合试验区。试验区建设要复制推广前五批综合试验区成熟经验做法，全力以赴稳住外贸外资基本盘，推进贸易高质量发展。同时，要保障国家安全、网络安全、数据安全、交易安全、国门生物安全、进出口商品质量安全和有效防范交易风险，保护个人信息权益，坚持在发展中规范、在规范中发展，为各类市场主体公平参与市场竞争创造良好的营商环境。",
		"date": "2022/2/8",
		"id": "id_1644324236032_2939",
		"timestamp": 1644324236032
	},
	{
		"text": "【宁德时代回应向美机构咨询被制裁可能性传闻：不实信息】《科创板日报》8日讯，针对网传“宁德时代正在美国向专业机构求助，咨询其被美国制裁的可能性”等相关信息，宁德时代方面向《科创板日报》记者回应称，“关于网传我司向美机构咨询被制裁可能性一事为不实信息。”（记者 曾乐）",
		"date": "2022/2/8",
		"id": "id_1644324138253_0505",
		"timestamp": 1644324138253
	},
	{
		"text": "【同花顺：多位股东拟合计减持不超7.46%股份】财联社2月8日电，同花顺公告，持股5%以上股东、董事叶琼玖、持股5%以上股东凯士奥、董事于浩淼和王进因自身资金需要，拟于公告发布之日起15个交易日后未来六个月内，以集中竞价交易方式或大宗交易方式合计减持本公司股份不超过7.46%股份。",
		"date": "2022/2/8",
		"id": "id_1644324118140_2934",
		"timestamp": 1644324118140
	},
	{
		"text": "【广西百色新增本土确诊病例27例】财联社2月8日电，广西百色市新冠肺炎疫情防控新闻发布会介绍，2月7日12时至2月8日12时，百色市新增本土确诊病例27例。",
		"date": "2022/2/8",
		"id": "id_1644324087767_6903",
		"timestamp": 1644324087767
	},
	{
		"text": "【国家卫健委：广东、深圳的奥密克戎关联疫情已波及三个省九个市 存在疫情扩散外溢风险】财联社2月8日电，国家卫生健康委疾控局一级巡视员贺青华介绍，广东、深圳的奥密克戎关联疫情波及广东、广西、湖南三个省九个市，广东云浮、贵州、梅州等地的疫情已经得到控制。深圳2月6日管控区发现2例感染者，提示疫情仍然有传播扩散的风险；波及广西百色的疫情正处于快速上升阶段。",
		"date": "2022/2/8",
		"id": "id_1644324052683_6012",
		"timestamp": 1644324052683
	},
	{
		"text": "路透北京2月8日 - 中国央行、中国银保监会日前发布通知称，银行业金融机构向持有保障性租赁住房项目认定书的保障性租赁住房项目发放的有关贷款不纳入房地产贷款集中度管理。分析师指，政策利好下，全国各地保障性租赁住房项目供给建设进度有望加速。\n\n央行官网周二刊登“关于保障性租赁住房有关贷款不纳入房地产贷款集中度管理的通知 here”并称，银行业金融机构要加大对保障性租赁住房的支持力度，按照依法合规、风险可控、商业可持续的原则，提供金融产品和金融服务。",
		"date": "2022/2/8",
		"id": "id_1644321123830_7702",
		"timestamp": 1644321123830
	},
	{
		"text": "路透北京2月8日 - 中国央行、中国银保监会日前发布通知称，银行业金融机构向持有保障性租赁住房项目认定书的保障性租赁住房项目发放的有关贷款不纳入房地产贷款集中度管理。分析师指，政策利好下，全国各地保障性租赁住房项目供给建设进度有望加速。",
		"date": "2022/2/8",
		"id": "id_1644321084884_4626",
		"timestamp": 1644321084884
	},
	{
		"text": "【美国防部批准1亿美元对台军售 中方回应：将采取有力措施捍卫自身主权】财联社2月8日电，日前，美国国防部批准1亿美元对台军售。对此，中国外交部发言人赵立坚表示，美国向中国台湾地区出售武器，严重违反一个中国原则和中美三个联合公报规定，特别是“八一七”公报规定，严重损害中国主权和安全利益，严重损害中美关系和台海和平稳定。中方对此坚决反对，予以强烈谴责。他表示，中方敦促美方恪守一个中国原则和中美三个联合公报规定，立即撤销上述对台军售计划，停止售台武器和美台军事联系。中方必将采取正当有力措施，坚定捍卫自身主权和安全利益。",
		"date": "2022/2/8",
		"id": "id_1644307064643_5784",
		"timestamp": 1644307064643
	},
	{
		"text": "【财联社时评：对宽信用应有更大的信心和耐心】财联社2月8日电，过去一个月以来，前瞻性的稳增长政策陆续推出发力，以降息、降准为主的宽信用政策接踵而至，然而，资本市场的表现似乎信心不足。市场对宽信用和政策节奏的信心不足，其中最核心的一点是本轮宽信用究竟要倚重何种方式才能解决问题，还没有达成一致的看法。从历史经验来看，基建和房地产无疑是最简单直接的渠道，但目前来看这二者受到的约束比较多。笔者认为，市场在这一点上有些过于心急了，我们对宽信用应该有更大的信心和耐心。本轮稳增长另一个重要的背景是，中国经济增长的驱动力正在经历新一轮的切换，而每一轮经济动力切换都必然需要时间。以新的产业为基点展开宽信用，在宏观调控历史上是没有先例的，但未来中央银行一定可以找到扩张信用的方法，我们所需要的只是更多的时间。（财联社记者 梁柯志）",
		"date": "2022/2/8",
		"id": "id_1644295491729_1999",
		"timestamp": 1644295491729
	},
	{
		"text": "【欧盟周二将公布《芯片法案》 将投入约450亿欧元用于支持芯片生产】财联社2月8日电，德国《法兰克福汇报》7日报道称，美国、中国、韩国等国家正投入巨资扩大芯片产业，现在欧盟也在效仿。欧盟内部市场专员蒂埃里·布雷顿将在周二公布欧盟的《芯片法案》。根据该法案，到2030年，欧盟将投入大约450亿欧元用于支持芯片生产、试点项目和初创企业，最重要的是建设大型芯片制造工厂。具体来说，300亿欧元促进芯片产业，120亿欧元用于量子芯片等试点项目。目标是到2030年，欧盟在全球芯片生产的份额将从目前的10%增加到20%。",
		"date": "2022/2/8",
		"id": "id_1644295416693_2516",
		"timestamp": 1644295416693
	},
	{
		"text": "【药明生物回应被纳入美国商务部“未经核实名单”：对业务没有影响】《科创板日报》8日讯，药明生物回应被纳入美国商务部“未经核实名单”称：“未核实名单”并不是更为人所熟知的美国“实体名单”或“黑名单”，药明生物一直在进口生物反应器的某些硬件控制器和某些中空纤维过滤器，这些控制器受美国出口管制，但在过去10年中已获得美国商务部的批准。公司遵守所有美国出口管制法规。公司不会将这些物品再出口或转售给任何其他实体。美国商务部有一个例行程序来验证这些在现场的正确使用（即自用，不得转售）。由于 COVID-19 大流行，该过程在过去两年中尚未完成。这对公司的业务或对全球合作伙伴的持续服务没有影响。由于上海和无锡的设施建设后不需要此类设备，因此对公司的进口影响非常小。公司还正在采取临时措施，在检查前将这些子公司从名单中删除。7日，美国商务部官网新增33家中国单位列入“未经核实名单（UVL）”，其中包括药明生物。8日开盘至发稿期间，药明生物大跌（00269.HK）近30%。（《科创板日报》记者 金小莫）",
		"date": "2022/2/8",
		"id": "id_1644295390801_8959",
		"timestamp": 1644295390801
	},
	{
		"text": "【又无理打压中国企业 美商务部将33家中国实体纳入所谓“未经核实名单”】财联社2月8日电，拜登政府7日将33家中国实体列入商务部的“未经核实名单”(Unverified List)，对这些实体从美国出口商获取产品实施新的限制，并要求希望与这些中国公司做生意的美国公司进行额外的调查。被纳入这份名单的多数是电子公司，但是也有光学公司、一家风涡轮叶片公司以及大学的国家实验室和其他公司。纳入这33个中国实体后，该名单榜上实体总数大约达到了175个。其他有实体被列入名单的国家还包括俄罗斯和阿联酋。",
		"date": "2022/2/8",
		"id": "id_1644295171519_7659",
		"timestamp": 1644295171519
	},
	{
		"text": "【多方加码布局新一轮“新基建”】财联社2月8日电，多方正加紧绘制新一轮“新基建”规划图。包括工信部、国家发改委等多部门明确将适度超前部署5G、数据中心等新型基础设施建设。包括上海、福建、四川、湖南、安徽等20多个省（区、市）明确了2022年5G、数据中心等建设计划，并提出进一步发挥5G等“新基建”的规模效应和带动作用，打造经济增长重要引擎。在业内看来，针对我国经济发展面临的三重压力，需要进一步优化“新基建”投资发展环境，让“新基建”在拉动经济增长、扩大有效投资上发挥更大的作用，同时也要兼顾好“超前”和“适度”之间的关系。",
		"date": "2022/2/8",
		"id": "id_1644282417840_0428",
		"timestamp": 1644282417840
	},
	{
		"text": "【“缺芯涨价”持续 半导体景气周期难言见顶】财联社2月8日电，数据证明，本轮半导体行业景气度依旧“超长待机”。研究机构Gartner的数据显示，2021年全球半导体营收首次突破了5000亿美元大关。据国际半导体产业协会统计，去年半导体设备出货总额达创纪录的429.9亿美元，同比增长超过四成。从产业反馈来看，半导体景气周期的驱动因素正在发生变化，从过往单一产品向多元化产品发展模式演进，导致景气周期一定程度上被拉长。“宅经济”虽然一定程度退潮，消费类电子需求转弱，内存、面板驱动芯片、LED芯片等领域价格出现回落，但在工业控制、汽车电子、高性能计算等领域需求仍然旺盛，结构性缺芯依旧存在，也成为半导体大厂扩产的重要考量。 (证券时报)",
		"date": "2022/2/8",
		"id": "id_1644282353641_6382",
		"timestamp": 1644282353641
	},
	{
		"text": "【中金：全国统一市场大幕开启 电力市场改革正当时】财联社2月8日电，近日，国家发改委出台《关于加快建设全国统一电力市场体系的指导意见》。中金公司认为，电力市场加速建设是解决构建新型电力系统过程中各类主体间利益矛盾的最佳手段，在全国统一电力市场体系顶层设计下有望全面提速，市场化环境下具备灵活调节能力的火电、储能、抽蓄等或优先受益，以售电和信息化角度切入电力市场领域的核心标的也有望收获成长。",
		"date": "2022/2/8",
		"id": "id_1644282292882_6563",
		"timestamp": 1644282292882
	},
	{
		"text": "多方正加紧绘制新一轮“新基建”规划图，工信部、国家发改委等多部门明确将适度超前部署5G、数据中心等新型基础设施建设；上海、福建等20多个省明确了2022年5G、数据中心等建设计划。",
		"date": "2022/2/8",
		"id": "id_1644282027907_1823",
		"timestamp": 1644282027907
	},
	{
		"text": "【牛市旗手有转机？超80亿资金涌入ETF狂买券商股】财联社2月8日电，券商板块向来有“牛市旗手”之称，但在开年以来的市场震荡中，却有大量资金正在借道ETF逆市涌入券商类ETF。数据显示，截至春节前，国泰的证券ETF、华宝的券商ETF成为今年以来规模增长最多的行业ETF。整体来看，全市场17只券商类ETF在今年以来份额增长了77.19亿份，如果按照区间成交均价来计算，合计“吸金”超80亿元。与此同时，基金2021年四季报数据显示，券商也是金融板块中唯一获得公募基金增配的行业，多家明星公私募基金管理人均在近期用“真金白银”加仓券商股。",
		"date": "2022/2/8",
		"id": "id_1644281907606_1843",
		"timestamp": 1644281907606
	},
	{
		"text": "【财联社2月7日早间新闻精选】\n1、第二十四届冬季奥林匹克运动会开幕式2月4日晚在国家体育场举行，国家主席习近平出席开幕式并宣布本届冬奥会开幕。\n2、习近平2月4日下午同俄罗斯总统普京举行会谈。习近平强调，中俄双方要有力支持彼此维护主权、安全、发展利益，有效应对外部干涉和地区安全威胁；强化能源战略伙伴关系，稳步推进油气合作大项目。\n3、在2月6日女足亚洲杯决赛中，中国女足在上半场两球落后的情况下，下半场3-2逆转韩国队，时隔16年再次捧起亚洲杯冠军奖杯！\n4、据国家统计局数据显示，中国1月制造业PMI为50.1（预期50）；此外，中国1月财新制造业PMI为49.1（预期50.4）。\n5、国家发改委有关负责人日前表示，当前宏观调控要突出稳字当头，适度超前开展基础设施投资，抓紧出台实施扩大内需战略的一系列政策举措。\n6、国家统计局局长宁吉喆在《求是》撰文称，要积极推出有利于经济稳定的政策，慎重出台有收缩效应的政策。\n7、商务部日前回应“美宣布延长光伏产品全球保障措施”称，希望美国采取切实行动共同应对气候变化。\n8、工信部等九部门近日联合印发《“十四五”医药工业发展规划》提出，“十四五”期间医药工业营业收入、利润总额年均增速保持在8%以上，行业龙头企业集中度进一步提高。\n9、国家发改委、能源局近日发布《加快建设全国统一电力市场体系的指导意见》提出，到2025年，全国统一电力市场体系初步建成，有序推动新能源参与电力市场交易。\n10、工信部近日发布《关于大众消费领域北斗推广应用的若干意见》提出，扩大车载终端北斗应用规模，培育北斗大众消费新应用；鼓励资本市场加大投入力度，推动北斗产业快速发展。",
		"date": "2022/2/7",
		"id": "id_1644245165886_6396",
		"timestamp": 1644245165886
	},
	{
		"text": "财联社2月7日电，动力煤主力合约日内涨幅扩大至8%，创2021年12月6日以来新高。",
		"date": "2022/2/7",
		"id": "id_1644245028558_0415",
		"timestamp": 1644245028558
	},
	{
		"text": "【天齐锂业：SES与艾芬豪完成业务领域合并 进一步加速锂金属电池商业化进程】财联社2月7日电，天齐锂业公告，2月1日，艾芬豪召开临时股东大会审议通过了与SES的业务合并事项，艾芬豪更名为“SES AI Corporation”；2月3日，其完成了发行价为每股10美元的普通股私募非公开发行，合计募集资金约2.75亿美元；2月4日，合并公司的A类普通股和认股权证在纽约证券交易所开始交易。此次SES与艾芬豪在业务领域的合并，进一步加速锂金属电池的商业化进程。截至公告披露日，公司持有SES的股份为2776.79万股，限售期为自其上市之日起180天内。",
		"date": "2022/2/7",
		"id": "id_1644238756541_8954",
		"timestamp": 1644238756541
	},
	{
		"text": "【一盒难求 韩国新冠自检试剂盒遭抢购】财联社2月7日电，春节假期后，韩国的疫情形势愈发严峻。截至今天0时，韩国单日新增确诊病例为35286例，较一周前激增了近两万例，累计确诊者超过一百万人。快速抗原自检试剂盒需求量暴涨，韩国多地药店纷纷出现抢购现象。韩国网购平台上售卖的自检试剂盒同样一盒难求，相关产品价格甚至飙升了四倍多。本月3日起，韩国正式启动了奥密克戎应对体系，大部分普通民众在检测点不再直接接受核酸检测，而是先要使用自检试剂盒进行自检。韩国政府决定将自检试剂盒优先供给各处检测点和社区医院，严格限制零售药店等的进货数量，导致供货量不均。",
		"date": "2022/2/7",
		"id": "id_1644238679018_6845",
		"timestamp": 1644238679018
	},
	{
		"text": "【我国在建重大水利工程投资规模超万亿元】财联社2月7日电，水利部规划计划司有关负责人表示，2014年开始实施的172项重大水利工程，目前已累计开工149项，完工49项，竣工验收19项。其中，引江济淮、滇中引水、大藤峡水利枢纽等重大水利工程正在建设中。同时，国务院确定的2020年及后续150项重大水利工程建设也在加快实施，包括防洪减灾、水资源优化配置、灌溉节水和供水、水生态保护修复、智慧水利等5类工程。目前，我国在建重大水利工程投资规模超过1万亿元。",
		"date": "2022/2/7",
		"id": "id_1644238648060_6881",
		"timestamp": 1644238648060
	},
	{
		"text": "【天华超净：2021年净利9.11亿元 同比增长218%】财联社2月7日电，天华超净公告，2021年公司实现营业收入33.98亿元，同比增长158.73%，实现归母净利润9.11亿元，同比增长218.44%。公司拟10派5元。",
		"date": "2022/2/7",
		"id": "id_1644238618183_5175",
		"timestamp": 1644238618183
	},
	{
		"text": "【科技部生物中心组织召开《体外诊断科技创新发展报告》编制启动会】财联社2月7日电，为总结国内外体外诊断领域的前沿技术进展和产业发展情况，推动体外诊断科技创新与成果转化，生物中心组织编制《体外诊断科技创新发展报告》。2022年1月18日，生物中心组织召开编制启动会，生物中心四级职员郑玉果和相关处室负责人，以及体外诊断各领域专家二十余人参会。郑玉果指出，为了推动体外诊断科技创新和产业发展，“十四五”国家重点研发计划“诊疗装备与生物医用材料”重点专项部署体外诊断设备和试剂相关任务。希望各位专家发挥专业优势，聚焦国际前沿，对标国家战略，与生物中心携手共同助力我国体外诊断产业高质量发展。",
		"date": "2022/2/7",
		"id": "id_1644238500860_0353",
		"timestamp": 1644238500860
	},
	{
		"text": "【智利锂矿或将国有化 天齐锂业：到2030年12月31日之前的锂资源配额不会改变】财联社2月7日电，智利制宪议会近日初步通过了一项提案，旨在促进铜矿、锂矿和其他战略资产的国有化。天齐锂业相关负责人表示，（智利的锂矿）国有化一事目前尚未实际落地。此前公司已与当地签订合约，并获得到2030年12月31日之前的锂资源配额，该配额不会改变。此外，假设智利锂矿国有化政策落地，公司在当地收购的采矿股权该如何处理，（智利政府）也需要给出具体方案。 (中证报)",
		"date": "2022/2/7",
		"id": "id_1644230951438_1259",
		"timestamp": 1644230951438
	},
	{
		"text": "【提前批专项债额度1月“用掉”三分之一 续约6万亿地方债待发行】财联社2月7日电，根据统计，今年1月地方债发行规模6989亿元，相较去年同期大幅增加。其中，新增专项债发行4844亿，相比去年同期增加4844亿，完成提前批额度的三分之一，这显示专项债发力明显前置。考虑到当前地方债发行只完成全年额度的一部分，后续仍有6万亿左右的额度待发行，市场预计后续将迎来地方债发行高峰，一定程度上将对市场流动性及债市形成扰动。 (21世纪经济报道)",
		"date": "2022/2/7",
		"id": "id_1644230865510_9960",
		"timestamp": 1644230865510
	},
	{
		"text": "【浙江：2022年要推进收入分配制度改革先行示范】财联社2月7日电，浙江省委7日召开高质量发展建设共同富裕示范区推进大会，省委书记袁家军强调，要推进收入分配制度改革先行示范，扎实开展扩中提低行动，构建大社保体系，探索财政转移支付制度体系和税收征管改革，健全工资收入合理增长机制，探索构建新型慈善体系，探索建立共富型统计监测体系。要推进公共服务优质共享先行示范，加快建设育儿友好型社会、老年友好型社会，健全普惠性人力资本提升机制，构建全民全程健康服务体系，基本实现群众企业办事“掌上办不用跑”，迭代升级“浙里基本公共服务”重大应用。",
		"date": "2022/2/7",
		"id": "id_1644230761898_7904",
		"timestamp": 1644230761898
	},
	{
		"text": "【香港新增新冠肺炎确诊病例614例 创单日新增最高纪录】财联社2月7日电，香港特区政府卫生署卫生防护中心2月7日公布，截至当日零时，香港新增新冠肺炎确诊病例614例，这也是新冠肺炎在香港暴发以来单日新增最高纪录。截至目前，香港累计新冠肺炎确诊病例达16022例。",
		"date": "2022/2/7",
		"id": "id_1644230689196_0750",
		"timestamp": 1644230689196
	},
	{
		"text": "【国内商品期货多数收涨 LPG、豆粕主力合约涨停】财联社2月7日电，国内商品期货多数收涨，LPG、豆粕主力合约涨停，菜粕涨超8%，豆二、低硫燃料油、PTA、PVC、沥青、玻璃、动力煤涨超5%，塑料、硅铁、苹果、原油、尿素、PP、苹果涨超4%，短纤、豆油、沪镍、NR、棕榈涨超3%。沪铅跌超3%，淀粉跌逾1%。",
		"date": "2022/2/7",
		"id": "id_1644229746688_9746",
		"timestamp": 1644229746688
	},
	{
		"text": "【香港今日新冠病毒确诊病例增逾600例 创疫情以来单日新高】财联社2月7日电，香港新冠疫情升温，消息指今日新冠病毒确诊宗数增逾600宗，创疫情以来单日新高。食物及卫生局局长陈肇始于电台节目表示，香港疫情极度严峻，确诊数字倍数上升，甚至开始几何级升幅，预告港府积极考虑收紧社交距离措施，明天（8日）行政会议后将公布新一轮社交距离措施，方向主要是减低人流，亦会加强检测能力和个案追踪工作。 (香港经济日报)",
		"date": "2022/2/7",
		"id": "id_1644208820729_3141",
		"timestamp": 1644208820729
	},
	{
		"text": "5、国家发改委有关负责人日前表示，当前宏观调控要突出稳字当头，适度超前开展基础设施投资，抓紧出台实施扩大内需战略的一系列政策举措。",
		"date": "2022/2/7",
		"id": "id_1644195591331_9511",
		"timestamp": 1644195591331
	},
	{
		"text": "8、工信部等九部门近日联合印发《“十四五”医药工业发展规划》提出，“十四五”期间医药工业营业收入、利润总额年均增速保持在8%以上，行业龙头企业集中度进一步提高。\n9、国家发改委、能源局近日发布《加快建设全国统一电力市场体系的指导意见》提出，到2025年，全国统一电力市场体系初步建成，有序推动新能源参与电力市场交易。\n10、工信部近日发布《关于大众消费领域北斗推广应用的若干意见》提出，扩大车载终端北斗应用规模，培育北斗大众消费新应用；鼓励资本市场加大投入力度，推动北斗产业快速发展。",
		"date": "2022/2/7",
		"id": "id_1644195584765_8331",
		"timestamp": 1644195584765
	},
	{
		"text": "【“滑雪”相关商品销量较去年同期增长五倍左右】财联社2月6日电，据了解，随着滑雪运动的逐渐升温，近一个月以来美团闪购上“滑雪”相关的商品销量较去年同期增长五倍左右，滑雪防寒保暖面罩、滑雪垫、高靠背滑雪车是销量排名前三的商品。除夕至正月初四，天猫滑雪装备同比去年同期增长超180%。冰上运动相关品类增长更是超过300%。",
		"date": "2022/2/7",
		"id": "id_1644192830316_8919",
		"timestamp": 1644192830316
	},
	{
		"text": "【中证报头版：政策暖风吹散疑虑 A股值得美好期待】财联社2月7日电，中证报头版文章指出，春节假期期间，海外主要股市表现总体较好，美股主要指数涨幅均在1%以上，港股恒生指数涨逾3%；政策面上，发改委、央行等部委连连释放暖意，加力稳增长。专家普遍认为，基本面、政策面、资金面的积极因素逐步汇聚，投资者关于经济下行压力、稳增长政策效果、全球资金流向逆转的担忧将逐步消散，A股市场中长期向好有支撑。",
		"date": "2022/2/7",
		"id": "id_1644192735907_7735",
		"timestamp": 1644192735907
	},
	{
		"text": "【折叠屏手机太火：跑了8家店都没买到】财联社2月7日电，新年新气象，深圳的陈女士想换个折叠屏手机，结果跑了8家店都没买到现货。据了解，在普通线下手机销售门店，折叠屏手机每周以个位数供货。线上旗舰店也是一周开售一次的节奏。“一方面，折叠屏手机软硬件性能逐渐完善、价格也降到万元上下，消费者尝鲜热情确实高涨；另一方面，在市场需求明朗前产业链没敢放开手脚干，导致供应有限，出货量没法快速放大。”业内人士表示。伴随着折叠屏手机在硬件供应、创新交互、应用生态等方面逐步走向成熟，市场各方对折叠屏手机在2022年放量表示乐观。 (上证报)",
		"date": "2022/2/7",
		"id": "id_1644192732912_1738",
		"timestamp": 1644192732912
	},
	{
		"text": "【兴业证券：“开门红”的四个条件已经具备】财联社2月7日电，兴业证券研报指出，“开门红”的四个条件已经具备。条件一、海外风险释放接近尾声，假期全球共振向上。条件二、国内政策宽松持续落地。条件三、基金发行回暖，机构全面启动自购，存量博弈的格局改善。条件四、热门赛道拥挤度回落至低位。结构上，聚焦调整较深、拥挤度压力释放较为充分、且景气依然向好的“小高新”，同时国内政策放松方向确定，左侧布局受益于“稳增长”、边际“宽信用”的“大金融”。投资策略：一方面把握“开门红”下“小高新”的修复机会，另一方面左侧布局金融地产等低估值板块。长期，聚焦科技创新的五大方向。",
		"date": "2022/2/7",
		"id": "id_1644192641047_5024",
		"timestamp": 1644192641047
	},
	{
		"text": "【中金：预计海外央行将于一季度迎来政策转变“窗口期”】财联社2月7日电，中金公司研报指出，预计海外央行将于一季度迎来政策转变“窗口期”。在通胀比预期更强背景下，货币紧缩速度或比预期更快，无风险利率也将比预期更高。不排除英、美、欧央行同步退出宽松，2022年出现海外货币“大退潮”的可能性。",
		"date": "2022/2/7",
		"id": "id_1644192572619_8279",
		"timestamp": 1644192572619
	},
	{
		"text": "2022年1月30日，工业和信息化部、发展改革委、科技部、商务部、卫生健康委、应急管理部、国家医保局、国家药监局、国家中医药管理局等九部门联合发布了《“十四五”医药工业发展规划》，我们认为最大的变化是创新国际化、中成药走出去、制造升级的规划要求，这是经历了“十三五”的“量”的积累后，各方面政策完善背景下，医药工业升级质的改变。",
		"date": "2022/2/6",
		"id": "id_1644158130612_2795",
		"timestamp": 1644158130612
	},
	{
		"text": "德国联邦总理朔尔茨将于2月7日与美国总统拜登举行会谈，此次访问的中心议题是欧洲安全问题与对俄关系。\n11、周二（2月8日），美国众议院将举行关于数字资产和稳定币的听证会。",
		"date": "2022/2/6",
		"id": "id_1644157697306_6653",
		"timestamp": 1644157697306
	},
	{
		"text": "（二）.冬奥会\n\n北京2022冬奥会昨晚开幕，多款手办、纪念徽章等北京冬奥周边在线上官方旗舰店显示售罄，顶流吉祥物“冰墩墩”也在昨天频上热搜。券商点评称冰墩墩背后的特许生产和销售企业有望受益。据媒体报道，2月4日，位于王府井工美的冬奥旗舰店迎来摩肩接踵的顾客，大家要排队两三个小时，才能进店购买到心仪的冬奥特许商品。线下一“墩”难求，那么线上的情况如何呢？天猫方面透露，北京2022年冬奥会吉祥物冰墩墩造型手办在电商平台的销售十分火爆，1小时卖出1800件。另据媒体报道，截至2月3日，天猫奥林匹克官方旗舰店访客数已突破百万。2月4日，“冰墩墩”手办上线15分钟，5000个一扫而光。据介绍，冬奥特许商品的生产与销售必须经过北京冬奥组委认可批准，线上官方购买渠道为天猫平台的奥林匹克官方旗舰店；线下可以在特许商品零售店、高铁列车上购买到冬奥特许商品。\n\n特许经销商\n中体产业：赛事管理与运营、体育经纪等\n元隆雅围：冬奥会特许生产零售商\n华扬联众：北京冬奥会传播代理服务独家供应商\n王府井：餐类会特许零售商\n万事利：特许生产商和特许零售商",
		"date": "2022/2/6",
		"id": "id_1644155911595_4466",
		"timestamp": 1644155911595
	},
	{
		"text": "A股下周恢复交易，“春节”期间，环球市场多以上涨为主，比特币大涨近13%，WTI原油大涨5.5%，纳指涨5.5%，恒生指数、标普500指数涨超4%；欧股以下跌为主，德国股市跌2.7%。",
		"date": "2022/2/6",
		"id": "id_1644155518313_5025",
		"timestamp": 1644155518313
	},
	{
		"text": "【央行主管媒体：一季度将成为包括货币政策在内不少宏观政策的操作窗口】财联社2月6日电，央行主管媒体《金融时报》微信公众号今日发文《中国经济韧性强大 货币政策精准发力》。文章称，过去一个多月时间里，货币政策持续精准发力、靠前发力，着力稳增长。继去年两次全面降准后，央行又于今年1月加大公开市场操作力度，逆回购、中期借贷便利、常备借贷便利利率均有所下行。专家预计，一季度也将成为包括货币政策在内不少宏观政策的操作窗口。",
		"date": "2022/2/6",
		"id": "id_1644153162936_3895",
		"timestamp": 1644153162936
	},
	{
		"text": "【科陆电子：宜春储能系统核心生产基地现已投产】财联社2月6日电，科陆电子表示，宜春储能系统核心生产基地现已投产。公司自2009年涉足储能领域，是国内较早进入储能行业的企业之一，行业经验丰富，已布局和运营多个标杆项目。自2019年以来，公司储能海外业务加速拓展，已遍及北美洲、欧洲、非洲、南美洲及亚洲，其中在美国运行的电网级储能项目已超过150MWh，市场占有率正快速增长。",
		"date": "2022/2/6",
		"id": "id_1644153125299_5457",
		"timestamp": 1644153125299
	},
	{
		"text": "【印度数字货币将于明年初首次亮相】财联社2月6日电，据印度媒体The Economic Times报道，有知情人士称，印度官方数字货币可能将于2023年初首次亮相。不久前，印度财政和企业事务部长 Nirmala Sitharaman也透露，在2023年3月31日前，印度中央银行会推出基于区块链技术的数字卢比。",
		"date": "2022/2/6",
		"id": "id_1644153094749_4446",
		"timestamp": 1644153094749
	},
	{
		"text": "【捷成股份：承担央视春晚部分节目、高清/4K重播版的制作任务】财联社2月6日电，捷成股份表示，2022年度，公司承担了央视春晚部分节目的制作及央视春晚高清/4K重播版的制作任务。同时，公司参股公司世优科技为湖南卫视小年夜春晚提供全栈虚拟技术支持，并为B站小年YEATH直播活动提供虚拟数字人的技术支持。",
		"date": "2022/2/6",
		"id": "id_1644153080558_7908",
		"timestamp": 1644153080558
	},
	{
		"text": "【瀚川智能：与协鑫能科签署战略合作框架协议】财联社2月6日电，瀚川智能公告，公司与协鑫能科于2022年1月28日签署了《战略合作框架协议》，根据换电站行业发展趋势及市场需求，双方利用各自优势共同就换电站及其周边配套设备、产品的技术开发、升级及革新等技术研发合作；公司依据协鑫能科的需求，为其提供换电站整站的生产、制造等服务；协鑫能科将优先委托公司对乘用车换电站模块化、乘用车换电站零部件级、商用车换电站模块化及商用车换电站零部件级进行生产加工。",
		"date": "2022/2/6",
		"id": "id_1644152151886_2854",
		"timestamp": 1644152151886
	},
	{
		"text": "【“春节”期间环球市场情况：美股、亚洲股市大幅上涨 WTI原油大涨5.5%】财联社2月6日电，“春节”期间环球市场多以上涨为主，比特币大涨近13%，WTI原油大涨5.5%，纳指涨5.5%，恒生指数、标普500指数涨超4%；欧股以下跌为主，德国股市跌2.7%。",
		"date": "2022/2/6",
		"id": "id_1644152125181_0693",
		"timestamp": 1644152125181
	},
	{
		"text": "【雅本化学：未向辉瑞公司供应卡龙酸酐产品 明起复牌】财联社2月6日电，雅本化学公告，停牌期间，公司就股票交易异常波动的相关事项进行了核查。鉴于相关自查工作已完成，经公司申请，公司股票将于2022年2月7日（星期一）开市起复牌。公司于2022年1月5日披露的关注函回复中表述的“卡龙酸酐及其衍生产品从工艺流程上可用于合成辉瑞公司新冠口服药帕罗维德”，其中卡龙酸酐及其衍生产品指的是化合物，而非特指公司生产的产品，无法确定公司生产的卡龙酸酐及其衍生产品可用于合成辉瑞新冠口服药。公司与辉瑞公司无任何业务接洽与合作，未与辉瑞公司签订合作协议，未向辉瑞公司供应卡龙酸酐产品。",
		"date": "2022/2/6",
		"id": "id_1644152113515_3726",
		"timestamp": 1644152113516
	},
	{
		"text": "随着海外多个主要央行陆续释放出鹰派信号，投资者开始为“更早更快的加息”做准备，全球国债市场在周五遭遇了新一轮抛售潮。",
		"date": "2022/2/6",
		"id": "id_1644150281797_8958",
		"timestamp": 1644150281797
	},
	{
		"text": "疫情：拐点已现并快速回落，对于供需的扰动都有望逐步缓解\n一个相对积极的消息是，作为短期最大基本面的疫情已经明确出现拐点并迅速回落，当前每日新增不到30万，已经回到去年底的水平，不及高峰时近140万的四分之一，这与我们此前的预期一致。\n\n本轮Omicron疫情因为传播速度很快，因此不可避免的在其快速升级过程中对需求和供给都造成了瞬时的巨大冲击、冲击幅度甚至要高于去年夏天死亡率更高的Delta疫情，这一点从12月零售消费、高频的消费和出行指标、1月PMI、创纪录的请病假人数等供需两方面的指标中都可以得到体现。\n\n按照目前的回落路径，本轮疫情可能在2月中下旬逐步过去。那么随着疫情的快速回落，对于需求、供给和就业的扰动也将逐步消退，而供给和修复弹性可能比弹性更大，进而有助于缓解部分价格压力。\n\n虽然这相比市场的担忧以及美联储即将到来的加息而言，疫情对于供需特别是价格压力的缓解依然是一个“慢变量”，需要与短期情绪与货币紧缩“赛跑”，但有可能在一季度给市场提供一个增长修复而供给压力缓解的良好局面。",
		"date": "2022/2/6",
		"id": "id_1644150087429_1494",
		"timestamp": 1644150087429
	},
	{
		"text": "创下历史新高的通胀数据似乎吓坏了许多欧央行管理委员会成员，他们直到最近几天还认为2021年下半年的物价飙升是“暂时的”，这种现象会在今年迅速消退。\n\n但是，通胀非但没有下降，反而连续第七个月超过2%的通胀目标，达到5.1%的历史新高。虽然其中约一半是由两位数涨幅的能源成本贡献的，但价格压力也的的确确在扩大：用于计算通胀的一篮子商品里，10种商品中有6种的价格在过去一年出现上涨。\n\n上述媒体提到，这令欧洲央行政策制定者们达成共识，同意拉加德在新闻发布会上发出政策掉头的信号，他们认为，做到这一点的最好方法是不再否认今年加息的可能性。",
		"date": "2022/2/6",
		"id": "id_1644123854347_4743",
		"timestamp": 1644123854347
	},
	{
		"text": "【奥密克戎毒株感染者呈指数级上升 韩国累计新冠确诊超百万例】财联社2月6日电，当地时间6日，据韩国卫生部门消息，截至当天0时，韩国过去24小时共报告新增新冠确诊病例38691人，单日新增确诊病例数再次刷新自新冠疫情在韩国暴发以来的最高值。该国累计新冠确诊人数也突破百万人，达到1009688人，累计死亡6873人。",
		"date": "2022/2/6",
		"id": "id_1644120960028_0184",
		"timestamp": 1644120960028
	},
	{
		"text": "【发改委：预计2022年CPI延续温和上涨态势 PPI涨幅可能逐步回落】财联社2月6日电，国家发展改革委价格司发文指出，展望2022年，外生的疫情冲击可能逐步减弱，价格运行有望更多取决于经济内生因素。从国际看，全球高通胀可能还将维持一段时间，但随着主要经济体货币政策转向、供需缺口趋于收窄，国际大宗商品价格继续大幅上涨动能不足，通胀压力有望边际减弱。从国内看，我国经济持续恢复发展，工农业产品和服务供给充裕，粮油肉蛋奶果蔬等重要民生商品供应充足，煤炭、油气等基础能源保障有力，有效应对市场价格异常波动的能力显著增强。综合研判，2022年我国物价保持平稳运行具有坚实基础，预计CPI延续温和上涨态势，PPI涨幅可能逐步回落，上下游价格走势更趋协调。",
		"date": "2022/2/6",
		"id": "id_1644120926487_7944",
		"timestamp": 1644120926487
	},
	{
		"text": "路透华盛顿2月4日 - 尽管新冠病例激增对面向消费者的企业造成了影响，但美国经济1月份创造的就业岗位远高于预期，这表明在美国联邦储备委员会(美联储/FED)开始加息之际，美国经济的潜在实力应能使扩张得以持续。",
		"date": "2022/2/6",
		"id": "id_1644118077763_8258",
		"timestamp": 1644118077763
	},
	{
		"text": "【国泰君安证券：春节后市场有望逐步回温 积极把握消费和基建等低估值板块】财联社2月5日电，国泰君安证券最新策略研究报告指出，展望春节后，积极因素将逐步向上修正。当前地方两会相继召开，“稳”字当头，稳增长政策将加速推进与发力，年后无需对分子端过度悲观。负向因素将加速收敛。当前市场对海外流动性预期变化逐步定价，年前海外流动性预期负面影响加速消化，年后地产信用风险亦将逐步落地，分母端负面因素加速收敛。投资者短期风险偏好已处较低水平，继续向下空间有限。此外从日历效应看，亦能观察到历年春节后市场表现明显好于春节前。综合来看，春节后市场有望逐步回温。2022年市场最大的考验，并非盈利下行压力，而在于流动性预期的变化。我们认为，流动性考验未完，叠加市场风险偏好低位，市场仍将水往低处流，风格加速向低估值风格切换。积极把握以消费和基建链为核心的低估值板块。",
		"date": "2022/2/5",
		"id": "id_1644065678882_4960",
		"timestamp": 1644065678882
	},
	{
		"text": "【国家发改委：加快推进体育公园建设 促进家政服务业提质扩容】财联社2月5日电，国家发改委社会司5日发文指出，新的一年，推动生活性服务业补短板上水平，促进业态发展向高品质多样化升级。推动文旅融合和高质量发展，加强黄河国家文化公园建设保护、大运河文化保护传承利用。构建更高水平的全民健身公共服务体系，加快推进体育公园建设。促进家政服务业提质扩容，引导规范化、标准化、品牌化发展。",
		"date": "2022/2/5",
		"id": "id_1644065653294_9643",
		"timestamp": 1644065653294
	},
	{
		"text": "【商务部回应“美宣布延长光伏产品全球保障措施”：希望美国采取切实行动共同应对气候变化】财联社2月5日电，据商务部官网2月5日消息，有媒体问：美国光伏全球保障措施（201措施）于2022年2月6日到期。根据美国国际贸易委员会建议，美政府于2月4日宣布将该措施延长4年。请问商务部对此有何评论？对此，商务部贸易救济调查局负责人表示，过去10年来，美国对进口光伏产品采取多项贸易限制措施。此次美国政府不顾国内外相关方强烈反对，执意延长201措施，不仅无助于美国内产业健康发展，还扭曲了光伏作为新能源产品正常的国际贸易秩序。当前，气候变化和清洁能源转型的紧迫性和重要性日益显现，中方愿意继续秉持合作精神，与各国一道推动全球温室气体低排放、气候适应型和可持续发展。希望美国采取切实行动共同应对气候变化，推动全球自由贸易，维护以规则为基础的多边贸易体制，为新能源产品的自由贸易提供便利，为全球发展温室气体低排放经济、增进全人类共同福祉做出贡献。",
		"date": "2022/2/5",
		"id": "id_1644065644765_4790",
		"timestamp": 1644065644765
	},
	{
		"text": "【商务部回应“美宣布延长光伏产品全球保障措施”：希望美国采取切实行动共同应对气候变化】财联社2月5日电，据商务部官网2月5日消息，有媒体问：美国光伏全球保障措施（201措施）于2022年2月6日到期。根据美国国际贸易委员会建议，美政府于2月4日宣布将该措施延长4年。请问商务部对此有何评论？对此，商务部贸易救济调查局负责人表示，过去10年来，美国对进口光伏产品采取多项贸易限制措施。此次美国政府不顾国内外相关方强烈反对，执意延长201措施，不仅无助于美国内产业健康发展，还扭曲了光伏作为新能源产品正常的国际贸易秩序。当前，气候变化和清洁能源转型的紧迫性和重要性日益显现，中方愿意继续秉持合作精神，与各国一道推动全球温室气体低排放、气候适应型和可持续发展。希望美国采取切实行动共同应对气候变化，推动全球自由贸易，维护以规则为基础的多边贸易体制，为新能源产品的自由贸易提供便利，为全球发展温室气体低排放经济、增进全人类共同福祉做出贡献。",
		"date": "2022/2/5",
		"id": "id_1644065590588_1758",
		"timestamp": 1644065590588
	},
	{
		"text": "【顶流吉祥物“冰墩墩”频上热搜 山西证券：预计整个冬奥周期特许商品收入将突破25亿元】财联社2月5日电，北京2022冬奥会昨晚开幕，多款手办、纪念徽章等在线上官方旗舰店显示售罄，顶流吉祥物“冰墩墩”也在昨天频上热搜。山西证券表示，预计整个冬奥周期，特许商品收入将突破25亿元。在北京冬奥会拉动下，相关的赛事营销、周边衍生品销售等活动将逐步展开，产业链相关公司或进入业绩兑现期，建议持续关注体育板块及线下文体活动恢复带来的机会。",
		"date": "2022/2/5",
		"id": "id_1644065564351_1682",
		"timestamp": 1644065564351
	},
	{
		"text": "【香港新增351例新冠肺炎确诊病例】财联社2月5日电，香港特区政府卫生署卫生防护中心5日公布，截至当日零时，香港新增351例新冠肺炎确诊病例，其中343例为本地病例，单日确诊人数创两年以来最高。截至目前，香港累计新冠肺炎确诊病例15067例。",
		"date": "2022/2/5",
		"id": "id_1644065548105_2163",
		"timestamp": 1644065548105
	},
	{
		"text": "【日本全国单日新增新冠确诊病例首次超过10万例】财联社2月5日电，据日本放送协会NHK消息，截至2月5日17时30分，日本全国各地通报的单日新增新冠确诊病例首次超过10万例，刷新单日新增病例的最高纪录。",
		"date": "2022/2/5",
		"id": "id_1644065493845_0902",
		"timestamp": 1644065493845
	},
	{
		"text": "【国家发改委：抓紧出台实施扩大内需战略的一系列政策举措】财联社2月5日电，国家发展改革委有关负责人日前表示，政策发力要适当靠前。今年一季度面临的不确定因素较多，要把政策发力点适当向前移，做到早安排、早动手、早见效，以稳定的经济运行态势应对各种挑战。抓紧出台实施扩大内需战略的一系列政策举措。及时研究提出振作工业运行的针对性措施。落实好提振汽车家电等大宗消费的政策措施。提高乡村旅游、健康养老、特色民宿等服务品质，丰富周边游、近郊游、冰雪旅游产品供给。促进商品消费和服务消费相结合，扩大信息消费、绿色消费等新型消费。加快贯通县乡村电子商务体系和快递物流配送体系。",
		"date": "2022/2/5",
		"id": "id_1644065403006_8963",
		"timestamp": 1644065403006
	},
	{
		"text": "【国家发改委：适度超前开展基础设施投资】财联社2月5日电，国家发展改革委有关负责人日前表示，适度超前开展基础设施投资，扎实推动“十四五”规划102项重大工程项目实施。推进新型基础设施建设，加大对传统产业向高端化、智能化、绿色化优化升级的支持力度。加强重大项目用地用海用能等要素保障，用好用足中央预算内投资、地方政府专项债券。优化民营经济发展环境，积极调动社会资本活力，依法加强对资本的有效监管。",
		"date": "2022/2/5",
		"id": "id_1644065341933_6714",
		"timestamp": 1644065341933
	},
	{
		"text": "【有金刚线企业春节期间产能翻3倍】财联社2月5日电，金刚线行业人士表示，近段时间以来，金刚线企业的出货量普遍翻了一倍，有的翻两三倍。数据显示，一年间岱勒新材的金刚线产能翻了3倍。即便如此，下游光伏硅片龙头企业的催单仍然凶猛。 (上证报)",
		"date": "2022/2/5",
		"id": "id_1644042448440_7506",
		"timestamp": 1644042448440
	},
	{
		"text": "但值得警惕的一个风险是，美国今年加息已经是板上钉钉的事了。李迅雷提到：\n\n从历史上看，美联储加息或缩表对新兴市场的负面影响更大一些，这是因为在美元成为国际货币的世界里，美联储享有更强的全球货币流向掌控权，加息或缩表，都会加剧新兴市场的美元流失，从而给市场带来流动性压力。\n回到港股的身上，作为一个典型的金融离岸市场，美元流动性波动对其影响会更大，美国的加息也很大程度上会加速美元流出香港市场，尽管港股今年有望迎来估值修复，但也不得不警惕美联储加息的影响，以及俄乌局势仍是个悬而未决的问题。",
		"date": "2022/2/5",
		"id": "id_1644042313002_2015",
		"timestamp": 1644042313002
	},
	{
		"text": "路透华盛顿2月4日 - 美国众议院周五不顾共和党的反对，以微弱优势通过了一项数千亿美元的法案，旨在提高美国对中国的竞争力，并促进美国半导体制造业。",
		"date": "2022/2/5",
		"id": "id_1644039816105_9148",
		"timestamp": 1644039816105
	},
	{
		"text": "路透华盛顿2月4日 - 美国总统拜登的政府周五恢复对伊朗的制裁豁免，允许开展国际核合作项目，美国和伊朗就恢复2015年国际核协议的间接谈判进入最后阶段。\n\n相关的豁免允许俄罗斯、中国和欧洲公司执行防止核扩散工作，实际使得伊朗的核设施更难被用来发展核武。美国前总统特朗普退出伊核协议，并于2019年和2020年取消这些豁免。",
		"date": "2022/2/5",
		"id": "id_1644039792574_0054",
		"timestamp": 1644039792574
	},
	{
		"text": "美国总统拜登的政府周五恢复对伊朗的制裁豁免，允许开展国际核合作项目，美国和伊朗就恢复2015年国际核协议的间接谈判进入最后阶段。",
		"date": "2022/2/5",
		"id": "id_1644039775566_3991",
		"timestamp": 1644039775566
	},
	{
		"text": "中国未能兑现中美第一阶段贸易协议承诺--美国贸易副代表比安奇",
		"date": "2022/2/5",
		"id": "id_1644039447848_4223",
		"timestamp": 1644039447849
	},
	{
		"text": "【美国累计新冠肺炎确诊病例超7620万例 累计死亡超90万例】财联社2月5日电，当地时间2月4日，根据美国约翰斯·霍普金斯大学（JHU）数据，截至美东时间当天16时21分（北京时间2月5日凌晨5时21分），美国累计确诊新冠病毒感染数量达76204058人次，因新冠病毒感染相关死亡累计人数达900334人。两项数据与24小时前相比，新增确诊296931人次，新增死亡4096人。",
		"date": "2022/2/5",
		"id": "id_1644026030530_7194",
		"timestamp": 1644026030530
	},
	{
		"text": "【比特币站上40000美元/枚关口】财联社2月5日电，比特币站上40000美元/枚关口，为1月21日以来首次，涨8.2%。",
		"date": "2022/2/5",
		"id": "id_1644025949811_4514",
		"timestamp": 1644025949811
	},
	{
		"text": "【中俄签署一系列合作文件】财联社2月4日电，俄罗斯总统普京访华并出席北京冬奥会开幕式，国家主席习近平同普京举行会晤。访问期间，双方有关部门和企业签署了一系列合作文件，其中包括：《中华人民共和国政府与俄罗斯联邦政府反垄断执法和竞争政策领域的合作协定》、《中国卫星导航系统委员会（中华人民共和国）与俄罗斯国家航天集团（俄罗斯联邦）关于北斗和格洛纳斯全球卫星导航系统时间互操作的合作协议》、《中国石油天然气集团有限公司与俄罗斯天然气工业股份公司远东天然气购销协议》、《中国石油天然气集团有限公司与俄罗斯石油股份公司低碳发展领域合作谅解备忘录》、《信息化和数字化领域合作协议》。",
		"date": "2022/2/5",
		"id": "id_1644025820922_1790",
		"timestamp": 1644025820922
	},
	{
		"text": "【中国和俄罗斯发表关于新时代国际关系和全球可持续发展的联合声明】财联社2月4日电，中国和俄罗斯2月4日在北京发表关于新时代国际关系和全球可持续发展的联合声明。双方认为，个别国家、军事政治联盟或同盟谋求直接或间接的单方面军事优势，通过不正当竞争等方式损害他国安全，加剧地缘政治竞争，渲染对立对抗，严重破坏国际安全秩序，破坏全球战略稳定。双方反对北约继续扩张，呼吁北约摒弃冷战时期意识形态，尊重他国主权、安全、利益及文明多样性、历史文化多样性，客观公正看待他国和平发展。双方反对在亚太地区构建封闭的结盟体系、制造阵营对抗，高度警惕美国推行的“印太战略”对本地区和平稳定造成的消极影响。中俄始终致力于构建平等、开放、包容、不针对第三国的亚太地区安全体系，维护和平、稳定与繁荣。",
		"date": "2022/2/5",
		"id": "id_1644025752236_9976",
		"timestamp": 1644025752236
	},
	{
		"text": "【美国1月非农就业数据意外好于预期 现货黄金下挫、美元指数飙升】财联社2月4日电，美国1月非农就业人口数据意外好于预期，为去年10月以来最大增幅。美元指数短线飙升逾30点，报95.62；现货黄金短线跌逾10美元，报1803.11美元/盎司。",
		"date": "2022/2/5",
		"id": "id_1644025705241_2716",
		"timestamp": 1644025705241
	},
	{
		"text": "【美国会众议院通过法案支持发展半导体等制造业】财联社2月5日电，美国国会众议院当地时间4日表决通过《2022美国竞争法案》，旨在提高美国竞争力，重点发展半导体等高科技制造业。该法案内容包括拨款520亿美元用于发展半导体行业；拨款450亿美元支持高科技产品相关供应链建设；向各州拨款105亿美元用于储备医疗器械；向发展中国家提供80亿美元用于应对气候变化等。",
		"date": "2022/2/5",
		"id": "id_1644024863048_2702",
		"timestamp": 1644024863048
	},
	{
		"text": "【习近平：中俄双方要有力支持彼此维护主权、安全、发展利益 有效应对外部干涉和地区安全威胁】财联社2月4日电，国家主席习近平2月4日下午在北京钓鱼台国宾馆同俄罗斯总统普京举行会谈。习近平强调，面对深刻复杂演变的国际形势，中俄矢志不渝深化背靠背战略协作，肩并肩维护国际公平正义。这是对中俄两国乃至世界都具有深远影响的战略抉择，过去、现在、将来都不会动摇。双方要继续保持密切高层交往，始终坚持“四个相互坚定支持”共识，有力支持彼此维护主权、安全、发展利益，有效应对外部干涉和地区安全威胁，维护国际战略稳定。双方要密切在国际事务中的协调配合，在抗击疫情、提振经济、应对气候变化等国际社会急难愁盼的问题上展现大国胸怀，拿出大国作为。",
		"date": "2022/2/4",
		"id": "id_1643980405869_0345",
		"timestamp": 1643980405869
	},
	{
		"text": "【习近平同俄罗斯总统普京会谈：强化能源战略伙伴关系 稳步推进油气合作大项目】财联社2月4日电，国家主席习近平2月4日下午在北京钓鱼台国宾馆同俄罗斯总统普京举行会谈。习近平强调，中方愿同俄方一道，充分发挥两国关系政治优势，推动两国全方位务实合作取得更多成果。要落实好中俄货物贸易和服务贸易高质量发展路线图，深化农业、绿色贸易、医药健康、数字经济等领域合作，推动双方交通基础设施联通，畅通欧亚大陆物流，维护全球产业链供应链稳定。强化能源战略伙伴关系，稳步推进油气合作大项目，加强能源领域重大技术联合创新攻关，拓展新能源合作，支持彼此保障能源安全，推进完善全球能源治理体系。推进中俄科技创新合作，推动人工智能、物联网、国际月球科研站等前沿领域合作。深化两国财政金融政策沟通，增强抵御金融风险的合力。深化共建“一带一路”和欧亚经济联盟对接合作。我愿同你一道宣布中俄体育交流年正式启动，开展丰富多彩的活动，加深两国人民的相互了解和传统友谊。",
		"date": "2022/2/4",
		"id": "id_1643980402072_4602",
		"timestamp": 1643980402072
	},
	{
		"text": "【普京：俄方愿同中方继续深化经贸、能源、科技、金融、交通等各领域合作】财联社2月4日电，国家主席习近平2月4日下午在北京钓鱼台国宾馆同俄罗斯总统普京举行会谈。普京表示，俄中深化全面战略协作有助于实现两国各自发展，有助于维护两国共同利益，对维护世界战略安全稳定也具有重要意义。俄方愿同中方进一步密切战略沟通协作，坚定相互支持彼此维护主权和领土完整，坚定维护联合国的核心协调作用，坚定维护国际法和国际公平正义，推动构建更加公正合理的国际秩序。俄方愿同中方继续深化经贸、能源、科技、金融、交通等各领域合作，共同办好俄中体育交流年活动。",
		"date": "2022/2/4",
		"id": "id_1643980391687_5196",
		"timestamp": 1643980391687
	},
	{
		"text": "【中俄双方发表《中华人民共和国和俄罗斯联邦关于新时代国际关系和全球可持续发展的联合声明》】财联社2月4日电，国家主席习近平2月4日下午在北京钓鱼台国宾馆同俄罗斯总统普京举行会谈。活动结束后，双方发表《中华人民共和国和俄罗斯联邦关于新时代国际关系和全球可持续发展的联合声明》，集中阐述中俄在民主观、发展观、安全观、秩序观方面的共同立场。两国有关部门还签署了一系列重点领域合作文件。",
		"date": "2022/2/4",
		"id": "id_1643980387494_7907",
		"timestamp": 1643980387495
	},
	{
		"text": "【智利“锂矿国有化”迈出关键一步 各国纷纷对锂矿开采设门槛】财联社2月4日电，智利制宪议会本周初步通过了一项提案，该提案由议会环境委员会提交并通过，旨在于促进铜矿、锂矿和其他战略资产的国有化。这表明，智利锂矿等矿产资源国有化迈出了关键一步。作为智利拟起草新宪法的一部分，未来，该提案将面临议会全体成员的投票表决，最终草案将在今年晚些时候举行全民公投。市场认为，中长期来看，智利锂矿供给将受到一定限制，远期全球锂资源释放存在不确定性。随着各国加速推进“双碳”进程，包括锂矿在内的绿色能源资源已成为市场热捧的“香饽饽”。各国为锂矿开采设立门槛的倾向也越来越清晰。基于锂矿产业链的“暴利”，多国政府拟争取更多的控制权和利益。 (上证报)",
		"date": "2022/2/4",
		"id": "id_1643980140211_4959",
		"timestamp": 1643980140211
	},
	{
		"text": "全球累计新冠肺炎确诊病例超3亿8350万。",
		"date": "2022/2/4",
		"id": "id_1643980118477_4712",
		"timestamp": 1643980118477
	},
	{
		"text": "【香港新增131例新冠肺炎确诊病例】财联社2月4日电，香港特区政府卫生署卫生防护中心4日公布，截至当日零时，香港新增131例新冠肺炎确诊病例，其中130例为本地病例。截至目前，香港累计新冠肺炎确诊14716例。",
		"date": "2022/2/4",
		"id": "id_1643967542141_1989",
		"timestamp": 1643967542141
	},
	{
		"text": "【英国1月新车销售增长25% 电动汽车飙升一倍】财联社2月4日电，英国汽车制造商和经销商协会（SMMT）周五发布的初步数据显示，英国1月新车注册量环比飙升25%，为7个月来的最大反弹，得益于电动汽车需求激增。数据显示，1月新车销售中五分之一是有电池驱动的汽车，其中纯电动汽车销量增长一倍以上，插电式混合动力车的销量增长45%。由于芯片短缺影响，英国2021年新车注册量同比仅微增1%。SMMT此前曾表示，随着芯片短缺缓解和电池驱动汽车需求的增长，预计今年的销量将出现反弹。该协会将于周五晚些时候公布更详细的1月份数据。",
		"date": "2022/2/4",
		"id": "id_1643966667724_7179",
		"timestamp": 1643966667724
	},
	{
		"text": "财联社2月4日电，比亚迪股份涨逾5%，1月新能源汽车销量暴增361.7%。",
		"date": "2022/2/4",
		"id": "id_1643966650535_7061",
		"timestamp": 1643966650535
	},
	{
		"text": "财联社2月4日电，港股煤炭股普涨，兖矿能源涨超6%、中煤能源和中国神华涨超4%，易大宗和首钢资源等跟涨。",
		"date": "2022/2/4",
		"id": "id_1643966641861_5662",
		"timestamp": 1643966641861
	},
	{
		"text": "中国比亚迪称1月新能源汽车销量逾9.3万辆 同比劲增3.6倍",
		"date": "2022/2/4",
		"id": "id_1643946184670_2333",
		"timestamp": 1643946184670
	},
	{
		"text": "中国1月净流入88亿美元外国投资组合资金 其它新兴市场净流出77亿美元--IIF",
		"date": "2022/2/4",
		"id": "id_1643946140105_3544",
		"timestamp": 1643946140105
	},
	{
		"text": "因此，CPI上涨表面看是供给侧问题，其背后实际上是劳动力短缺问题。正如鲍威尔在1月111日的国会听证会表态时所述，“劳动力减少可能是未来通胀的问题之一，比供应链问题更加严重”。例如2021年12月，美国的劳动参与率在61.9%，相较疫情前 （2020年1月峰值的63.4%），减少约400万劳动者。",
		"date": "2022/2/3",
		"id": "id_1643874768360_1973",
		"timestamp": 1643874768360
	},
	{
		"text": "【美国防部宣布将向欧洲增派部队 俄方认为这一决定具有“破坏性”】财联社2月3日电，美国国防部2日宣布将向欧洲增派部队，以应对俄罗斯与乌克兰边境地区的紧张局势。俄外交部副部长格鲁什科对此表示，美方的这一决定是“破坏性举措”，将加剧军事紧张。俄国家杜马（议会下院）国际事务委员会主席斯卢茨基表示，美国通过向欧洲增派部队，试图将关注焦点从安全保障议题转移到乌克兰局势。此举是在“秀肌肉”，极具“破坏性”。",
		"date": "2022/2/3",
		"id": "id_1643852791151_4214",
		"timestamp": 1643852791151
	},
	{
		"text": "【纳指期货开盘跌超1.8%】财联社2月3日电，纳指期货开盘跌超1.8%。Meta财报不及预期盘后跌超22%拖累纳指期货；社交媒体Snap跌18%，推特跌8.8%。",
		"date": "2022/2/3",
		"id": "id_1643852750601_2375",
		"timestamp": 1643852750601
	},
	{
		"text": "财联社2月3日电，Meta Platforms盘后重挫20%，因财报不及市场预期。",
		"date": "2022/2/3",
		"id": "id_1643852709470_1853",
		"timestamp": 1643852709470
	},
	{
		"text": "【世卫组织：全球新冠肺炎确诊病例超过3.8032亿例】财联社2月3日电，根据世卫组织最新实时统计数据，截至欧洲中部时间2月2日19时15分（北京时间2月3日2时15分），全球累计新冠肺炎确诊病例380321615例，累计死亡病例5680741例。2日全球新冠肺炎确诊病例新增3313828例，死亡病例新增10536例。",
		"date": "2022/2/3",
		"id": "id_1643852554439_5186",
		"timestamp": 1643852554439
	},
	{
		"text": "【美国五角大楼：美将向欧洲三国增派3000名美军】财联社2月2日电，当地时间2月2日，美国国防部新闻发言人约翰·柯比在当日五角大楼的新闻发布会上宣布，为加强对北约盟国的支持，美国将在未来几天内向罗马尼亚、波兰和德国增派3000名美军士兵。",
		"date": "2022/2/3",
		"id": "id_1643852477179_9621",
		"timestamp": 1643852477179
	},
	{
		"text": "【南非科学家称奥密克戎的BA.2亚种迅速传播 或再次引发感染高峰】财联社2月2日电，南非一位顶级科学家表示，被称为BA.2的omicron变异毒株亚种正在南非迅速传播，并可能在当前的这一波疫情浪潮中造成第二次感染高峰。研究显示BA.2似乎比最初的omicron变种传染性更强，因此引起了人们的担忧。南非和博茨瓦纳于去年11月最先宣布发现了omicron变异毒株。研究还显示，轻度感染两种omicron毒株中的任何一种，可能都无法产生足够强的免疫反应来抵御再一次感染omicron毒株。从丹麦和英国的感染病例激增来看，没有迹象表明BA.2亚种会导致更严重的疾病。",
		"date": "2022/2/3",
		"id": "id_1643852470150_5138",
		"timestamp": 1643852470150
	},
	{
		"text": "【谷歌总市值重新站上2万亿美元】财联社2月2日电，谷歌母公司Alphabet开盘上涨10%，股价最高报3041美元/股，总市值站上2万亿美元，成为继苹果、微软之后第三家总市值达2万亿美元的科技公司。此前该公司公布的季报显示，2021财年年报归母净利润760.33亿美元，同比增加88.81%。Alphabet还宣布了拟20比1拆股的计划。",
		"date": "2022/2/3",
		"id": "id_1643852434761_5272",
		"timestamp": 1643852434761
	},
	{
		"text": "【美股开盘涨跌不一 谷歌财报超预期上涨10%】财联社2月2日电，美股开盘涨跌不一，道指跌0.2%，标普指数涨0.43%，纳指涨0.95%。谷歌母公司Alphabet上涨10%，该公司财报超预期。AMD上涨11%，此前公布的财报显示，第四季营收同比增49%，经调整后每股收益同比增26%，高于分析师预期。PayPal大跌22%，此前该公司发布了令人失望的业绩指引。",
		"date": "2022/2/3",
		"id": "id_1643852415986_2546",
		"timestamp": 1643852415986
	},
	{
		"text": "2、谷歌母公司Alphabet在盘前交易中上涨10%，此前该公司公布的季报显示，2021财年年报归母净利润760.33亿美元，同比增加88.81%。Alphabet还宣布了拟20比1拆股的计划。\n3、AMD盘前上涨11.6%，此前公布的财报显示，第四季营收同比增49%，经调整后每股收益同比增26%，高于分析师预期。该公司还给出了超预期的业绩指引。",
		"date": "2022/2/3",
		"id": "id_1643852377315_2187",
		"timestamp": 1643852377315
	},
	{
		"text": "谷歌母公司Alphabet在盘前交易中上涨10%，此前该公司公布的季报显示，2021财年年报归母净利润760.33亿美元，同比增加88.81%。Alphabet还宣布了拟20比1拆股的计划。",
		"date": "2022/2/3",
		"id": "id_1643852370489_3162",
		"timestamp": 1643852370489
	},
	{
		"text": "【日本新增新冠肺炎病毒感染者首次超过9万人】当地时间2月2日，日本全国新增新冠肺炎病毒感染者94930人，单日新增首次超过9万人。",
		"date": "2022/2/2",
		"id": "id_1643806234489_0560",
		"timestamp": 1643806234489
	},
	{
		"text": "北京大学发报告称中美脱钩造成中国陷严重技术瓶颈",
		"date": "2022/2/2",
		"id": "id_1643800694915_4746",
		"timestamp": 1643800694915
	},
	{
		"text": "【亚洲股市近四日涨幅有望创8月以来最大涨幅】财联社2月2日电，MSCI亚太指数四日涨幅扩大至3.2％左右，势将创下2021年8月份以来的最佳表现。在此之前，股市下跌导致该指标在1月份下跌逾4％，因市场担心美联储加息幅度更大且快于预期。",
		"date": "2022/2/2",
		"id": "id_1643797429553_9569",
		"timestamp": 1643797429553
	},
	{
		"text": "【谷歌母公司财报超预期 盘前涨超9%】财联社2月2日电，谷歌盘前涨9.4%，2021财年年报归母净利润760.33亿美元，同比增加88.81%。谷歌母公司Alphabet拟20比1拆股。",
		"date": "2022/2/2",
		"id": "id_1643797394564_7990",
		"timestamp": 1643797394564
	},
	{
		"text": "【嘉实基金经雷：A股向好方向不变 结构化将是长期特征】财联社2月2日电，嘉实基金总经理经雷近日在致持有人的新春致辞中发表观点称，第一，中国市场仍是全球最具魅力、基本面最坚韧的市场；第二，A股向好方向不变，但结构化将是长期特征。经雷指出，A股长期向好的趋势不会改变，但是A股的结构化特征会更加明显。在以“创新、协调、绿色、开放、共享和安全”为核心的新发展理念指导下，我国的经济也正进入新的发展格局。而新发展格局也将支撑或催生新的产业级投资方向。所以，包括新能源、绿色环保、数字经济、高新技术等这些受益于时代机遇的大产业与行业都越来越有更突出表现。",
		"date": "2022/2/2",
		"id": "id_1643797369639_5539",
		"timestamp": 1643797369639
	},
	{
		"text": "【全球最大ETF遭遇有史以来最大月度赎回】财联社2月2日电，随着今年1月美国股市的剧烈震荡，全球最大的交易所交易基金（ETF）、管理资产超4000亿美元的SPDR标普500ETF（SPY）遭遇了其历史上最严重的月度资金外流。数据显示，该基金上月的赎回额达到1993年成立以来的最高水平，仅1月份的最后一个交易日就有近70亿美元的赎回。这只著名的ETF跟踪标普500指数，后者1月份累计下跌了5.3%，为13年以来最差开年表现。",
		"date": "2022/2/2",
		"id": "id_1643797354437_7756",
		"timestamp": 1643797354437
	},
	{
		"text": "【2021年元宇宙房地产销售突破5亿美元】财联社2月2日电，根据元宇宙数据和分析公司MetaMetric Solutions的数据，2021年四大元宇宙平台上的虚拟房地产销售额达到5.01亿美元。今年1月的销售额超过8500万美元，MetaMetric预计，今年元宇宙房地产销售额有望增长一倍，达到10亿美元左右。去年10月28日，Facebook宣布将更名为Meta，专注于元宇宙领域，这一消息引发了最近销售额的激增。",
		"date": "2022/2/2",
		"id": "id_1643773629650",
		"timestamp": 1643773629650
	},
	{
		"text": "欧盟疫情解封对于九安医疗影响",
		"date": "2022/1/31",
		"id": "id_1643598026617",
		"timestamp": 1643598026617
	},
	{
		"text": "【广东：坚决有力处置个别头部房地产企业房地产项目逾期交付风险】财联社1月30日电，广东省日前召开全省住房和城乡建设工作会议，会议强调，抓好防范化解房地产领域风险，坚决有力处置个别头部房地产企业房地产项目逾期交付风险。毫不动摇坚持“房住不炒”定位，保持调控政策连续性稳定性，增强调控政策协调性精准性，持续整治规范房地产市场秩序，强化房地产市场秩序监管，防范房地产领域风险。推进住房供给侧结构性改革。有效增加保障性租赁住房供给，加快完善城镇住房保障体系，提升住房公积金服务水平。推进城市设施功能完善。适度超前开展城市市政基础设施建设，推进污水处理提质增效，系统化全域推进海绵城市建设，持续推进“新城建”。培育支持建筑业企业做大做强，推动建筑工业化、数字化、智能化升级，持续规范建筑市场秩序，深化粤港澳建筑业合作。",
		"date": "2022/1/30",
		"id": "id_1643538009748",
		"timestamp": 1643538009748
	},
	{
		"text": "【北京证券交易所：持续提高挂牌公司和上市公司质量 优化全链条一体化监管机制】财联社1月30日电，全国股转公司、北京证券交易所发布2022新春致辞，致辞提到，新的一年，在中国证监会党委的坚强领导下，以打造服务创新型中小企业主阵地为总方向，坚持稳字当头、稳中求进工作总基调，坚持错位发展、创新发展、一体发展、协同发展理念，把“稳增长、稳市场、稳预期”放到突出位置；以落实全面实施注册制要求为牵引，加大改革创新力度，完善更加契合中小企业特点的制度体系；持续提高挂牌公司和上市公司质量，优化全链条一体化监管机制；全面提升市场服务覆盖面与精准度，鼓励壮大“投早、投小、投创新”的投资者队伍，引导形成专于提供中小企业全周期服务的特色中介、精品中介，进一步凝聚各方服务创新型中小企业的合力。",
		"date": "2022/1/30",
		"id": "id_1643537959871",
		"timestamp": 1643537959871
	},
	{
		"text": "【小鹏汽车：市场传闻均与事实有巨大出入 宁德时代等仍为公司核心合作伙伴】财联社1月30日电，针对近日市场有关“欣旺达将作为小鹏G9某一版本的A供”及“将宁德时代逐步替换为中航锂电”的传闻，小鹏汽车官方独家回应财联社表示，“近日外面传播的我们要转移供应商或由某供应商来做我们核心电池供应商的消息，均与事实有巨大出入。小鹏汽车会一如既往地选择例如宁德时代这样的实力供应商来成为我们的核心合作伙伴。”（财联社记者 徐昊）",
		"date": "2022/1/30",
		"id": "id_1643537942574",
		"timestamp": 1643537942575
	},
	{
		"text": "【工信部等九部门发布《“十四五”医药工业发展规划》 全行业研发投入年均增长10%以上】财联社1月30日电，工业和信息化部、国家发展和改革委员会等九部门近日联合印发《“十四五”医药工业发展规划》，《规划》提出，在效益方面，“十四五”期间医药工业营业收入、利润总额年均增速保持在8%以上，增加值占全部工业的比重提高到5%左右，行业龙头企业集中度进一步提高。在创新方面，全行业研发投入年均增长10%以上；到2025年，创新产品新增销售额占全行业营业收入增量的比重进一步增加。在供应保障方面，重大疾病防治药品、疫苗、防护物资和诊疗设备供应充足，医药储备体系得到健全；基本药物、小品种药、易短缺药品供应稳定，一批临床急需的儿童药、罕见病药保障能力增强。",
		"date": "2022/1/30",
		"id": "id_1643537849112",
		"timestamp": 1643537849112
	},
	{
		"text": "【小鹏汽车：因宁德时代电池价格大幅上涨 将逐步替换由中航锂电供应】财联社1月30日电，日前，小鹏汽车在接受机构调研时表示，宁德时代价格涨幅太大，为应对成本上涨带来的压力，未来会逐渐将宁德时代动力电池替换为中航锂电的电池，亿纬锂能的铁锂电池也会继续使用，主要匹配低配车型。小鹏汽车同时透露，由于上游动力电池价格飙升，已导致2022年新能源汽车行业价格整体上涨，由于用户对价格上涨存在抵触情绪，小鹏汽车通过2021年12月、2022年1月的两次调价来逐步让用户接受新的价格。据小鹏汽车透露，1月10日后，小鹏汽车价格上调了4800元/辆。 (爱集微)",
		"date": "2022/1/30",
		"id": "id_1643520921990",
		"timestamp": 1643520921990
	},
	{
		"text": "【工信部：2021年镍钴锂行业整体呈供需两旺格局 产品价格大幅上涨】财联社1月30日电，工信部发布2021年镍钴锂行业运行情况，2021年，我国新能源产业快速发展，镍钴锂行业整体呈供需两旺格局，产品价格大幅上涨，进口明显增加。据安泰科数据，2021年我国精炼钴（包括电解钴、钴粉、钴盐等，折金属量）产量12.8万吨，同比增长26.7%；碳酸锂、氢氧化锂产量分别为24万吨、17.5万吨，同比增长40.4%、88.6%；原生镍（原生物料生产的镍产品，包括电解镍、含镍生铁、镍盐等，折金属量）产量66.9万吨，同比下降10.1%。据安泰科统计，2021年电解镍、电解钴现货均价分别为13.7万元/吨、36.3万元/吨，同比上涨25.6%、40.1%；碳酸锂、氢氧化锂现货均价分别为12.2万元/吨、11.3万元/吨，同比上涨177%、117%。据海关总署数据，2021年镍矿、电解镍分别进口4352.9万吨、26.2万吨，同比增长11.4%、100%。",
		"date": "2022/1/30",
		"id": "id_1643520810359",
		"timestamp": 1643520810359
	},
	{
		"text": "【五部门：利用区块链等现代信息技术 推进银行函证数字化转型工作】财联社1月30日电，财政部发布《关于开展银行函证试点工作的通知》，财政部、人民银行、国资委、银保监会、证监会联合在部分上市公司、会计师事务所和银行业金融机构开展银行函证试点工作。《通知》指出，试点会计师事务所、试点银行应分别整合内部函证申请和回函业务，集中开展银行函证工作，保障函证质量，防范舞弊风险。利用区块链等现代信息技术，推进函证数字化转型工作，加快银行函证数字平台建设，提升函证工作效率效果。",
		"date": "2022/1/30",
		"id": "id_1643520748159",
		"timestamp": 1643520748159
	},
	{
		"text": "【2022年春节白酒销售“平淡” 有酒商下滑超50%】财联社1月29日电，河南省酒业协会流通委员会秘书长皇甫尚旻称，“我们估算，2022年春节河南省酒水销售较去年春节，预计下滑20%以上。”现在的问题是春节“旺季”销售不旺，渠道库存大。为春节“旺季”销售发愁的酒商，全国多地不在少数，甚至有酒商春节档销售下滑50%以上。 (每日经济新闻)",
		"date": "2022/1/30",
		"id": "id_1643520711741",
		"timestamp": 1643520711741
	},
	{
		"text": "【医保局回应阿斯利康制药工作人员涉嫌骗取医保基金问题：犯罪嫌疑人已全部被批捕】财联社1月29日电，针对阿斯利康制药有限公司工作人员涉嫌篡改肿瘤患者基因检测结果骗取医保基金的情况，国家医保局基金监管司负责人表示，前期根据群众举报线索，国家医保局督促深圳市成立了医保、公安、卫生健康、市场监管等部门组成的联合专案组，对案件情况进行深入调查，犯罪嫌疑人已全部被批捕。下一步，国家医保局将联合公安部、国家卫生健康委在全国范围内对篡改基因检测结果骗取医保基金行为开展专项整治，重拳出击，全面排查，依法依规严厉打击此类欺诈骗保行为，坚决守护好人民群众的“看病钱”“救命钱”。在此，也督促相关企业和人员有类似行为的，立即到所在地医保部门和公安部门投案自首，争取宽大处理。",
		"date": "2022/1/30",
		"id": "id_1643520587675",
		"timestamp": 1643520587675
	},
	{
		"text": "【财政部、税务总局发文明确基础设施领域不动产投资信托基金（REITs）试点税收政策】财联社1月29日电，财政部、税务总局发布关于基础设施领域不动产投资信托基金（REITs）试点税收政策的公告。公告指出，设立基础设施REITs前，原始权益人向项目公司划转基础设施资产相应取得项目公司股权，适用特殊性税务处理，即项目公司取得基础设施资产的计税基础，以基础设施资产的原计税基础确定；原始权益人取得项目公司股权的计税基础，以基础设施资产的原计税基础确定。原始权益人和项目公司不确认所得，不征收企业所得税。 基础设施REITs设立阶段，原始权益人向基础设施REITs转让项目公司股权实现的资产转让评估增值，当期可暂不缴纳企业所得税，允许递延至基础设施REITs完成募资并支付股权转让价款后缴纳。其中，对原始权益人按照战略配售要求自持的基础设施REITs份额对应的资产转让评估增值，允许递延至实际转让时缴纳企业所得税。 原始权益人通过二级市场认购（增持）该基础设施REITs份额，按照先进先出原则认定优先处置战略配售份额。",
		"date": "2022/1/30",
		"id": "id_1643520460872",
		"timestamp": 1643520460872
	},
	{
		"text": "【工信部：鼓励资本市场加大投入力度 推动北斗产业快速发展】财联社1月29日电，工信部近日发布《关于大众消费领域北斗推广应用的若干意见》提出，鼓励地方结合资源禀赋，因地制宜制定本地区扶持北斗发展政策，开发更多大众消费领域北斗应用场景。发挥财政资金引导作用，鼓励资本市场加大投入力度，推动北斗产业快速发展。",
		"date": "2022/1/30",
		"id": "id_1643520409888",
		"timestamp": 1643520409888
	},
	{
		"text": "【经济日报：瞄准高技术产业稳投资】财联社1月29日电，经济日报1月29日评论文章指出，分析2021年有关经济数据可以看出，高技术产业快速发展、亮点突出，投资空间巨大，而且符合经济社会发展趋势和需求，稳投资不妨把高技术产业投资作为一个重要发力点。\n\n瞄准高技术产业稳投资，要聚焦关键领域和薄弱环节。真正的核心技术是买不来的。一些国家遏制我国科技发展，阻挠我国掌握前沿技术及产品。中国的原始创新能力还有不足，一些关键核心技术还未突破，集成电路、关键元器件、关键材料等方面的技术发展尚无法满足产业发展需求，科技成果转化渠道还未达到畅通无阻的程度。瞄准高技术产业稳投资，必须加大对关键核心技术和基础研究的投入，打通基础科学研究和应用技术创新相衔接的绿色通道，才能为中国经济的高质量发展提供源源不绝的新动力。此外，瞄准高技术产业稳投资，要不断激发民间投资活力，需要强化企业的创新主体地位，要让企业成为技术创新决策、研发投入、科研组织和成果转化的主体。",
		"date": "2022/1/30",
		"id": "id_1643520321987",
		"timestamp": 1643520321987
	},
	{
		"text": "【游戏版号停发已半年 裁员游戏公司不断扩围】财联社1月29日电，截至1月28日，国家新闻出版署对游戏版号的审批已暂停半年。数据显示，2021年7月份至12月份，有1.4万家注册资本在1000万以下的中小游戏公司注销。但随着版号暂停的时间越来越长，受影响的不仅仅是中小企业，上市公司也开始裁员。",
		"date": "2022/1/30",
		"id": "id_1643520297753",
		"timestamp": 1643520297753
	},
	{
		"text": "【乌克兰总统：目前局势没有明显升级 恐慌已致125亿美元资金从乌撤出】财联社1月29日电，乌克兰总统泽连斯基1月28日表示，尽管存在发生战争的可能性，但当前局势与以前相比并没有明显升级。泽连斯基指出，由于信息空间散布着各种乌克兰与俄罗斯可能开战的信息，这已导致将近125亿美元资金从乌克兰撤出。乌克兰需要稳定本国经济，但这些信息造成市场和金融领域的恐慌，乌克兰现在已在动用国家储备来稳定本国货币，这对乌克兰来说代价高昂。他表示，目前乌克兰面临的最大挑战和风险很可能来自内部的不稳定。",
		"date": "2022/1/30",
		"id": "id_1643520199767",
		"timestamp": 1643520199767
	},
	{
		"text": "【新三板市场拟修改分层管理办法  向社会公开征求意见】财联社1月28日电，全国中小企业股份转让系统（新三板市场）1月28日发布公告称，对《全国中小企业股份转让系统分层管理办法》进行了修订，现向市场公开征求意见。一是适当降低净利润条件中的净资产收益率要求，将“最近两年加权平均净资产收益率平均不低于8%”调整为不低于6%。二是适当提高营业收入条件中的收入金额，降低增速要求。将“最近两年营业收入平均不低于6000万元”提高至不低于8000万元，“年均复合增长率不低于50%”调整为不低于30%。",
		"date": "2022/1/30",
		"id": "id_1643519951173",
		"timestamp": 1643519951173
	},
	{
		"text": "【多地着力扩大有效投资 新老基建上演“协奏曲”】财联社1月29日电，1月以来，地方两会密集召开。着眼于稳经济，重点发力稳投资成为地方两会一大共同特征，多地将“着力扩大有效投资”作为今年的首要任务。其中，河南、四川、安徽、甘肃和黑龙江等地上调了年度投资增速目标。在发力方向上，“交通基建”“水利工程”“民生工程”等成为高频词汇；同时，5G等新基建也是今年的重点任务。不少业内人士预计，今年上半年基建项目将加快落地，基建投资有望提速。",
		"date": "2022/1/30",
		"id": "id_1643519895148",
		"timestamp": 1643519895148
	},
	{
		"text": "2022.01.29 星期六\n07:51\n【美国总统拜登称将于近期向东欧派军】财联社1月29日电，美国总统拜登当地时间1月28日表示，他计划在近期向东欧派遣少量美军。据悉，目前，美国国防部已将8500名士兵置于高度戒备状态。",
		"date": "2022/1/30",
		"id": "id_1643519881108",
		"timestamp": 1643519881108
	},
	{
		"text": "分析：中国寄望于推动基建以对抗经济放缓 但债务风险阴影难消\n政策方面内部人士和经济学家表示，中国希望通过重新增加基础建设支出来支持放缓的经济，但由于控制地方债务风险和投资回报下降的原因，实施起来可能并不顺利。",
		"date": "2022/1/29",
		"id": "id_1643468381903",
		"timestamp": 1643468381903
	},
	{
		"text": "【壳牌：世界上最大的电解水制氢装置之一已经开始在河北省张家口运营】财联社1月28日电，能源巨头壳牌石油公司周五宣布，世界上最大的电解水制氢装置之一已经开始在河北省张家口运营。该项目将在2022年2月4日开幕的冬季奥运会期间为张家口赛区的氢燃料电池汽车提供约50%的绿氢供应。奥运会结束后，该项目生产的氢气将用于供应京津冀地区的公共和商业运输使用，帮助该地区的交通出行领域脱碳。",
		"date": "2022/1/28",
		"id": "id_1643384154619",
		"timestamp": 1643384154619
	},
	{
		"text": "【俄法两国总统就俄安全保障与乌克兰局势通电话】财联社1月28日电，据俄罗斯总统网站通报，俄总统普京28日与法国总统马克龙通电话，双方就俄罗斯安全保障、乌克兰局势等问题交换了意见。普京表示，俄方将在认真研究26日收到的美国和北约关于安全保障协议的书面答复后决定下一步行动。对于北约停止扩张，不在俄边境附近部署打击性武器，将军事部署和有关基础设施恢复至1997年俄与北约签署基本关系文件时的状态等俄方核心关切，美国和北约在书面答复中并未做出回应。普京说，乌克兰应当严格遵守明斯克协议等相关文件，并与乌克兰东部地区开展直接对话。俄法双方就1月26日在巴黎举行的“诺曼底模式”四方会谈的有关情况交换了意见，双方对以此形式开展工作表示满意。两国领导人同意继续就欧洲总体安全问题展开对话。",
		"date": "2022/1/28",
		"id": "id_1643384124815",
		"timestamp": 1643384124815
	},
	{
		"text": "【京蓝科技：预计2021年净亏损7.5亿元–13.5亿元】财联社1月28日电，京蓝科技公告，预计2021年净亏损7.5亿元–13.5亿元，上年度，公司计提各项减值损失共计13.34亿元，预告期预计计提5亿元左右。",
		"date": "2022/1/28",
		"id": "id_1643384080535",
		"timestamp": 1643384080535
	},
	{
		"text": "【幻方量化不低于3.5亿自购 指出“量化集体平仓致市场下跌”系谣言】财联社1月28日电，顶尖量化私募幻方量化今日晚间宣布，出于对中国经济的坚定看好和对资本市场的长期信心，该公司及全体员工、股东决定竭其所能以自有资金支持A股市场。经协调，全体员工和股东将在3个交易日内筹集不低于1.5亿元自有资金，同时幻方量化将在10个交易日内筹集不低于2亿元公司自有资金，以上3.5亿元将全部申购公司旗下产品并投资A股市场的权益类资产。对于近日市场传言量化机构集体平仓导致市场下跌，该公司称已与行业内规模较大的几家管理人进行了交流，均表示没有此事，请大家勿听信谣言。（财联社记者 沈述红）",
		"date": "2022/1/28",
		"id": "id_1643384058508",
		"timestamp": 1643384058508
	},
	{
		"text": "【五天四板深南股份：公司股票可能被实施退市风险警示】财联社1月28日电，深南股份公告，公司预计2021年度经审计的净利润为负值且营业收入有可能低于1亿元。根据相关规定，在披露2021年年度报告后，公司股票交易可能将被实施退市风险警示。",
		"date": "2022/1/28",
		"id": "id_1643383958225",
		"timestamp": 1643383958225
	},
	{
		"text": "财联社1月28日电，默沙东表示，试验数据显示，MOLNUPIRAVIR新冠药物可以有效预防奥密克戎变异株。",
		"date": "2022/1/28",
		"id": "id_1643383904661",
		"timestamp": 1643383904661
	},
	{
		"text": "【康希诺：预计2021年净利18.5亿元-20亿元 将实现扭亏为盈】《科创板日报》28日讯，康希诺公告，预计2021年归母净利润为18.5亿元到20亿元，将实现扭亏为盈；2021年营业收入42亿元到44亿元，同比增加168倍到176倍。报告期内，公司重组新型冠状病毒疫苗（5型腺病毒载体）已获得中国附条件上市批准及境外多个国家的紧急使用授权，对公司的主营业务收入及归属于母公司所有者的净利润产生积极影响。小财注：Q3净利3.97亿元，据此计算，Q4净利预计5.16亿元-6.66亿元，环比增长29%-67%。",
		"date": "2022/1/28",
		"id": "id_1643383803409",
		"timestamp": 1643383803409
	},
	{
		"text": "【证监会：2022年将制定《首次公开发行股票注册管理办法》《上市公司证券发行注册管理办法》等规章】财联社1月28日电，证监会印发2022年度立法工作计划，要落实中央经济工作会议关于全面实行股票发行注册制的决策部署，制定《首次公开发行股票注册管理办法》《上市公司证券发行注册管理办法》等规章。",
		"date": "2022/1/28",
		"id": "id_1643383794020",
		"timestamp": 1643383794020
	},
	{
		"text": "【融捷股份：预计2021年净利同比增长175%-256%】财联社1月28日电，融捷股份公告，2021年公司预盈5800万元-7500万元，同比增长175.60%-256.38%。锂电池材料产品价格的上涨和锂电设备的需求增加，对公司的锂矿采选、锂盐及深加工、锂电设备业务的经营业绩均产生了积极的影响。小财注：Q3净利1440万元，据此计算，Q4净利预计3091万元-4791万元，环比增长114%-222%。",
		"date": "2022/1/28",
		"id": "id_1643383738040",
		"timestamp": 1643383738040
	},
	{
		"text": "【沃森生物：签署新冠病毒变异株mRNA疫苗技术开发及商业化合作协议】财联社1月28日电，沃森生物公告，与上海蓝鹊生物医药有限公司签署《新型冠状病毒变异株mRNA疫苗技术开发及商业化合作协议》，共同开展新型冠状病毒变异株mRNA疫苗的产品开发及商业化合作。",
		"date": "2022/1/28",
		"id": "id_1643383596790",
		"timestamp": 1643383596790
	},
	{
		"text": "【美政府以“国家安全”为由终止中国联通美洲公司经营授权 外交部回应】财联社1月28日电，有外媒记者就美国政府以“国家安全”为由将中国联通美洲公司列入违规名单，终止其在美国的经营授权进行提问。外交部发言人赵立坚对此回应称，我注意到了有关的报道，我建议你向我们主管的相关的部门去询问。赵立坚称，作为原则，我可以告诉你的是，美方在没有列出具体违法事实的情况下，再次以国家安全为由，撤销中国企业在美运营许可，赤裸裸的泛化国家安全概念，滥用国家力量对中国企业无理打压，这是对国际经贸规则的严重破坏，损害的是包括美国用户在内的全球消费者的正当权益。中国政府支持相关企业依法维护自身权益，也将继续采取必要措施，坚决维护中国企业的正当权益。",
		"date": "2022/1/28",
		"id": "id_1643383559786",
		"timestamp": 1643383559786
	},
	{
		"text": "【九安医疗：目前公司主要精力是面向美国市场销售试剂盒产品 未来会视情况考虑是否拓展其他市场】财联社1月28日电，九安医疗在互动平台表示，公司试剂盒产品获得的是美国FDA EUA的授权，目前公司主要精力是面向美国市场进行销售，未来会视情况考虑是否拓展其他市场。",
		"date": "2022/1/28",
		"id": "id_1643383528901",
		"timestamp": 1643383528901
	},
	{
		"text": "【两部门：加快建设国家电力市场 研究推动适时组建全国电力交易中心】财联社1月28日电，国家发改委、能源局发布加快建设全国统一电力市场体系的指导意见，加快建设国家电力市场。充分发挥北京、广州电力交易中心作用，完善电力交易平台运营管理和跨省跨区市场交易机制。根据电力基础设施建设布局和互联互通情况，研究推动适时组建全国电力交易中心，引入发电企业、售电公司、用户等市场主体和有关战略投资者，建立依法规范、权责分明的公司法人治理体系和运营机制；成立相应的市场管理委员会，完善议事协调和监督机制。",
		"date": "2022/1/28",
		"id": "id_1643383505771",
		"timestamp": 1643383505771
	},
	{
		"text": "【两部门：探索开展绿色电力交易 鼓励分布式光伏等主体与周边用户直接交易】财联社1月28日电，国家发改委、能源局发布加快建设全国统一电力市场体系的指导意见，探索开展绿色电力交易。创新体制机制，开展绿色电力交易试点，以市场化方式发现绿色电力的环境价值，体现绿色电力在交易组织、电网调度等方面的优先地位。引导有需求的用户直接购买绿色电力，推动电网企业优先执行绿色电力的直接交易结果。做好绿色电力交易与绿证交易、碳排放权交易的有效衔接。健全分布式发电市场化交易机制。鼓励分布式光伏、分散式风电等主体与周边用户直接交易，完善微电网、存量小电网、增量配电网与大电网间的交易结算、运行调度等机制，增强就近消纳新能源和安全运行能力。",
		"date": "2022/1/28",
		"id": "id_1643383497026",
		"timestamp": 1643383497026
	},
	{
		"text": "【两部门：提升电力市场对高比例新能源的适应性 有序推动新能源参与电力市场交易】财联社1月28日电，国家发改委、能源局发布《加快建设全国统一电力市场体系的指导意见》提出，提升电力市场对高比例新能源的适应性。严格落实支持新能源发展的法律法规和政策措施，完善适应高比例新能源的市场机制，有序推动新能源参与电力市场交易，以市场化收益吸引社会资本，促进新能源可持续投资。建立与新能源特性相适应的中长期电力交易机制，引导新能源签订较长期限的中长期合同。鼓励新能源报量报价参与现货市场，对报价未中标电量不纳入弃风弃光电量考核。在现货市场内推动调峰服务，新能源比例较高的地区可探索引入爬坡等新型辅助服务。",
		"date": "2022/1/28",
		"id": "id_1643383490549",
		"timestamp": 1643383490549
	},
	{
		"text": "【国家发改委：严厉打击煤炭现货、期货市场违法违规价格行为】财联社1月28日电，国家发改委表示，国内煤炭日产量持续保持在较高水平，全国统调电厂供煤持续大于耗煤，目前存煤已达1.7亿吨，创历史新高。在市场供需总体稳定的情况下，近日国内煤炭现货、期货价格出现过快上涨，对煤炭市场平稳运行和能源安全稳定供应带来不利影响。国家发展改革委高度关注煤炭价格变动，已召开专题会议部署春节期间煤炭稳产保供稳价工作。同时，将会同有关部门进一步加强市场价格调控监管，严厉打击现货、期货市场违法违规价格行为，确保煤炭价格在合理区间运行。",
		"date": "2022/1/28",
		"id": "id_1643383445858",
		"timestamp": 1643383445858
	},
	{
		"text": "【财联社时评：介入地产并购要慎防大干快上】财联社1月28日电，在明确房地产行业并购贷款不计入三条红线之后，近期市场上不断传出金融机构介入地产并购的信息。目前来看，金融机构与并购方虽然携手备足了“粮草弹药”，但落地的并购行为却寥寥无几。在这种情况下，笔者认为金融机构在介入相关项目时，风控标准不应该降低，甚至有必要更审慎才行。金融机构应该明确，涉及问题房企的并购贷款操作，各方必须按照市场化、法制化的原则进行才能走得更远。在项目上拉郎配、操作上一刀切，从一个极端跳入另一个极端，这不是政策开口子的本意。笔者认为，除了银行和资产管理公司之外，后续还可以考虑将券商、信托、保险等机构也引入进来，为房地产市场的风险化解提供更多元的解决方案。",
		"date": "2022/1/28",
		"id": "id_1643383360894",
		"timestamp": 1643383360894
	},
	{
		"text": "【白宫考虑延长太阳能进口关税 但可能将起征点提高一倍】财联社1月28日电，据路透27日报道，据两位熟悉政府想法的消息人士透露，白宫正在考虑延长特朗普时代的太阳能进口关税，但会做一些调整，使美国国内安装商更容易获得供应。消息人士称，白宫目前正在考虑延长对太阳能板和太阳能电池的关税，但其计划将起征点提高一倍，从每年2.5吉瓦增加到5吉瓦。美国每年进口的太阳能电池数量通常远低于5吉瓦。",
		"date": "2022/1/28",
		"id": "id_1643383344741",
		"timestamp": 1643383344741
	},
	{
		"text": "国家航天局：将培育发展太空旅游等太空经济新业态】财联社1月28日电，国家航天局1月28日发布第五部航天白皮书——《2021中国的航天》。国家航天局介绍，未来五年将培育壮大空间应用产业，支撑经济社会高质量发展。推动空间应用与数字经济深度融合，丰富应用场景，创新商业模式。面向行业和区域发展以及大众多样化需求，深化通信、导航、遥感信息综合应用。加快航天技术成果向经济社会的转移转化，培育发展太空旅游、太空生物制药、空间碎片清除、空间试验等太空经济新业态。",
		"date": "2022/1/28",
		"id": "id_1643383276550",
		"timestamp": 1643383276550
	},
	{
		"text": "【苹果CEO库克：公司从元宇宙看到“很大潜力” 正进行“相应投资”】财联社1月28日电，苹果CEO蒂姆·库克表示，该公司从元宇宙中看到了巨大潜力，他还将此与他们目前的虚拟现实（VR）和增强现实（AR）项目联系起来，并表示正在进行相应投资。目前泄露的信息和传言显示，苹果将在元宇宙中扮演重要角色。库克在财报电话会议上确认公司有意发展相关技术，并且已经对增强现实展开了一些投资。在回应元宇宙的问题时，库克表示，“我们是一家从事创新业务的公司”，“App Store中拥有超过1.4万个AR应用。”库克补充说，苹果从这一领域看到了“很大潜力”，并且正在进行“相应的投资”。",
		"date": "2022/1/28",
		"id": "id_1643383175946",
		"timestamp": 1643383175946
	},
	{
		"text": "【业内人士：量化基金助推了昨日市场的下跌】财联社1月28日电，一位私募量化基金公司高层表示，私募量化会用融券或股指期货、期权做对冲，但是近期市场下跌至止损线，量化基金不能人为去控制，会自动卖出。在实际操作中，机构近期减仓操作不少是出于对春节期间市场有利空的担忧。有业内人士认为，量化基金助推了1月27日市场的下跌。 (21财经)",
		"date": "2022/1/28",
		"id": "id_1643381090510",
		"timestamp": 1643381090510
	},
	{
		"text": "【星期六：公司目前正在与合作伙伴在探讨NFT数字资产的发行工作】财联社1月27日电，星期六回复深交所关注函，数字虚拟人、数字资产库，为公司独有或公司与行业合伙合作共同拥有的数字版权资产，上述该等数字资产在自用和授权第三方使用中，都可以结合区块链领域的NFT技术进行加密并标识所有权，具有唯一性和可标识性的特点，对该领域的商业化形成助力，是对公司的知识产品的保护，同时NFT技术也可应用于公司目前合作的明星、潮玩的相关IP中，公司目前正在与该领域合作伙伴在探讨NFT数字资产的发行工作，公司已经做了一些准备工作。",
		"date": "2022/1/27",
		"id": "id_1643296708177",
		"timestamp": 1643296708177
	},
	{
		"text": "【15家基金公司今日自购合计11.1亿 4家自购金额在1亿以上】财联社1月27日电，景顺长城基金今日晚间公告称，自公告之日起30个交易日内，其全资子公司将以固有资金申购景顺长城旗下偏股型公募基金，合计出资将不低于5000万元。就在1月27日，已有15家基金公司发布自购公告，累计自购金额11.1亿元，汇添富、睿远、易方达、工银瑞信4家自购金额均在1亿以上。（财联社记者 沈述红 韩理）",
		"date": "2022/1/27",
		"id": "id_1643296699262",
		"timestamp": 1643296699262
	},
	{
		"text": "美联储昨日发布声明，将在3月会议加息后开始缩减资产负债表；货币市场预计今年美联储将有五次加息。\n3、IMF警告称，随着各国央行开始加息，金融市场将迎来更多动荡。",
		"date": "2022/1/27",
		"id": "id_1643296618543",
		"timestamp": 1643296618543
	},
	{
		"text": "【北京银保监局：将稳步化解房地产“灰犀牛”风险】财联社1月27日电，北京银保监局在2022年工作会议上指出，要妥善应对不良资产反弹，有序推进高风险金融机构处置，严防风险外溢。要坚持“房住不炒”定位，持续完善“稳地价、稳房价、稳预期”房地产长效机制，稳步化解房地产“灰犀牛”风险。要严厉打击违法违规活动，持续拆解高风险影子银行，切实防范重大案件风险。要坚决防止资本在金融领域无序扩张，强化金融反垄断和反不正当竞争，坚决取缔非法金融机构。（财联社记者 姜樊）",
		"date": "2022/1/27",
		"id": "id_1643296551229",
		"timestamp": 1643296551229
	},
	{
		"text": "【沪市首份年报出炉：开开实业2021年净利同比增长59%】财联社1月27日电，沪市首份年报出炉，开开实业2021年实现营业收入为6.7亿元，同比下滑12.08%；归母净利润2171.72万元，同比增长58.81%；基本每股收益0.09元。拟每10股派发现金红利人民币0.27元（含税）。",
		"date": "2022/1/27",
		"id": "id_1643296410232",
		"timestamp": 1643296410232
	},
	{
		"text": "【睿远基金宣布出资1.3亿自购旗下基金 固有资金持有期不少于5年】财联社1月27日电，睿远基金公告称，基于对中国资本市场长期稳定健康发展的额信心，将于公告之日30个交易日内申购旗下公募基金，拟申购金额合计不低于1.3亿元，持有时间不少于2年，其中固有资金申购部分持有时间不少于5年。（记者 韩理）",
		"date": "2022/1/27",
		"id": "id_1643296347646",
		"timestamp": 1643296347646
	},
	{
		"text": "【日本连续两天单日新增新冠肺炎确诊病例超7万例】财联社1月27日电，截至1月27日18时，综合日本全国新冠疫情统计数据显示，当天日本共有78931人确诊感染新冠病毒，连续三天刷新单日新增新冠肺炎确诊病例数的最高纪录，连续两天单日新增病例超7万例。",
		"date": "2022/1/27",
		"id": "id_1643296340180",
		"timestamp": 1643296340180
	},
	{
		"text": "【国务院：加强以量子计量为核心的先进测量体系建设】财联社1月27日电，国务院印发“十四五”市场监管现代化规划。其中提到，要加强以量子计量为核心的先进测量体系建设，加快建立新一代国家计量基准，推进社会公用计量标准升级换代，制定一批关系国计民生的重要计量技术规范。改革完善计量器具型式批准、检定、法制监督等管理制度，对强制管理的计量器具目录实施动态调整，完善商品量、计量数据等量值监管制度。深入推进计量技术机构改革创新发展，探索计量校准市场和校准机构建设的有效途径，规范计量校准市场，满足市场对量值溯源和测试服务的需求。建立国家计量数据建设应用示范基地，提升国家产业计量测试和能源计量能力。积极参与国际计量比对，提升国际承认的校准与测量能力。",
		"date": "2022/1/27",
		"id": "id_1643296275748",
		"timestamp": 1643296275748
	},
	{
		"text": "【李克强：面对经济发展新的下行压力 将加大宏观政策跨周期调节力度】财联社1月27日电，在春节到来之际，国务院总理李克强1月26日下午在京亲切会见在华工作的外国专家代表并座谈交流。李克强指出，面对经济发展新的下行压力，我们将加大宏观政策跨周期调节力度，保持经济运行在合理区间。加强定向调控，及时采取有力有效措施应对困难挑战，稳定市场预期，提振市场信心。加大助企纾困力度，实施好规模性组合式减税降费政策，继续降低企业特别是中小微企业融资成本，多措并举扩大有效需求，帮助困难大、吸纳就业多的市场主体渡难关。进一步深化改革，不断优化营商环境，促进各种所有制经济共同发展。",
		"date": "2022/1/27",
		"id": "id_1643296140892",
		"timestamp": 1643296140892
	},
	{
		"text": "【湖北宜化：预计第四季度净利环比下降72%-98%】财联社1月27日电，湖北宜化公告，预计2021年净利润15亿元-17亿元，同比增长1195.39%-1368.11%。生产装置负荷水平高位稳定运行，主导产品市场价格大幅上涨；公司原55万吨氨醇装置改造项目需要搬迁至新址，2021年期末对其不可收回部分投资进行评估并计提减值准备，同时公司对长期资产进行清理，并计提减值准备，公司四季度单季度净利润较三季度有大幅下降。同日公告，近日联合化工和新疆天运的合成氨、尿素装置已全面恢复生产。小财注：Q3净利7.62亿元，据此计算，Q4净利预计0.13亿元-2.13亿元，环比下降72%-98%。",
		"date": "2022/1/27",
		"id": "id_1643296069358",
		"timestamp": 1643296069358
	},
	{
		"text": "【两部门：大力培育基于云网基础设施的融合应用】财联社1月27日电，工信部办公厅、国家发改委办公厅发布关于促进云网融合 加快中小城市信息基础设施建设的通知。通知提出，大力培育基于云网基础设施的融合应用。鼓励和支持互联网内容和应用服务企业，结合中小城市实际需求，加快研发各类基于云和高带宽的应用产品，丰富应用类型和场景。重点聚焦政务服务、社会管理、工业制造、交通、教育、医疗、文化旅游等传统基础设施领域，开展千兆虚拟专网建设试点，协同部署工业无源光网络（PON）、工业OTN、5G基站、边缘计算、行业终端等设施，推广应用网络切片、AI、物联网等新技术，建设适应数字化发展的融合基础设施体系。鼓励相关企业和政府机构加快建设数字化云平台，推动企事业单位深度上云用云，打造一批可以在中小城市复制推广的融合基础设施建设和应用样板。",
		"date": "2022/1/27",
		"id": "id_1643295809856",
		"timestamp": 1643295809856
	},
	{
		"text": "【两部门：引导中小城市适度超前储备网络能力 有序推进区域内千兆光网等网络基础设施部署】财联社1月27日电，工信部办公厅、国家发改委办公厅发布关于促进云网融合 加快中小城市信息基础设施建设的通知。通知提出，加快完善中小城市网络基础设施。引导中小城市适度超前储备网络能力，有序推进区域内千兆光网等网络基础设施部署，分区域、分场景持续深化覆盖，深化行业内和跨行业基础设施共建共享。有序布局中小城市应用基础设施。稳步推进云资源池、边缘云节点、内容分发网络等应用基础设施向中小城市下沉部署。按照全国一体化大数据中心体系的整体布局，推动中小城市存量“老旧小散”数据中心向集约化、规模化、绿色化发展。",
		"date": "2022/1/27",
		"id": "id_1643295793360",
		"timestamp": 1643295793360
	},
	{
		"text": "【两部门：面向城区常住人口100万以下的中小城市组织实施云网强基行动】财联社1月27日电，工信部办公厅、国家发改委办公厅发布关于促进云网融合 加快中小城市信息基础设施建设的通知。通知提出，面向城区常住人口100万以下的中小城市（含地级市、县城和特大镇）组织实施云网强基行动，增强中小城市网络基础设施承载和服务能力，推进应用基础设施优化布局，建立多层次、体系化的算力供给体系，提升公众用户端到端网络访问体验，有效满足企业数字化转型所需的低时延、大带宽、本地计算、安全承载、降本增效等需求，助力区域经济社会高质量发展。到2025年，东部地区和中西部及东北大部分地区基本建成覆盖中小城市的云网基础设施，实现“千城千兆”和“千城千池”建设目标，即千兆接入能力和云资源池覆盖超过1000个中小城市。",
		"date": "2022/1/27",
		"id": "id_1643295775811",
		"timestamp": 1643295775811
	},
	{
		"text": "【快讯：国务院发文支持贵州发展 相关个股大幅高开】财联社1月27日电，保利联合、贵广网络、高鸿股份涨停开盘，贵州三力、泰永长征、贵州百灵、贵绳股份等涨幅居前。消息面上，国务院印发《关于支持贵州在新时代西部大开发上闯新路的意见》提出，加快构建以数字经济为引领的现代产业体系，发挥赤水河流域酱香型白酒原产地和主产区优势，建设全国重要的白酒生产基地。",
		"date": "2022/1/27",
		"id": "id_1643295619819",
		"timestamp": 1643295619819
	},
	{
		"text": "【永兴材料：与宁德时代拟设合资公司 投建碳酸锂项目】财联社1月26日电，永兴材料公告，公司与宁德时代签署《合资经营协议》，约定成立合资公司，并以合资公司为主体投资建设碳酸锂项目，项目总投资金额不超过25亿元，规划建设年产5万吨碳酸锂产能项目；一期先行投资建设年产3万吨碳酸锂产能项目，投资总金额不超过15亿元；一期项目达产后，启动剩余产能建设。此外，公司与宁德时代还将就公司碳酸锂产品开展合作。",
		"date": "2022/1/26",
		"id": "id_1643205442717",
		"timestamp": 1643205442717
	},
	{
		"text": "【日本单日新增新冠肺炎确诊病例超7万例 创历史新高】财联社1月26日电，根据日本各地的疫情数据统计，截至当地时间26日19时，日本全国单日新增新冠肺炎确诊病例71633例，创历史新高。",
		"date": "2022/1/26",
		"id": "id_1643205322552",
		"timestamp": 1643205322552
	},
	{
		"text": "【中央网信办等10部门部署推进数字乡村有关工作】中央网信办等10部门印发《数字乡村发展行动计划（2022-2025年）》。《行动计划》部署了8个方面的重点行动。一是数字基础设施升级行动，二是智慧农业创新发展行动，三是新业态新模式发展行动，四是数字治理能力提升行动，五是乡村网络文化振兴行动，六是智慧绿色乡村打造行动，七是公共服务效能提升行动，八是网络帮扶拓展深化行动。同时，《行动计划》还设立了乡村基础设施数字化改造提升工程等7项重点工程，作为落实上述行动的重要抓手。",
		"date": "2022/1/26",
		"id": "id_1643205306263",
		"timestamp": 1643205306263
	},
	{
		"text": "【天齐锂业：预计2021年净利18亿元-24亿元 扭亏为盈】财联社1月26日电，天齐锂业公告，预计2021年净利18亿元-24亿元，去年同期亏损18.34亿元。受益于全球新能源汽车景气度提升，锂离子电池厂商加速产能扩张，下游正极材料订单回暖等多个积极因素的影响，2021年度公司主要锂产品的销量和销售均价较2020年度均明显增长；公司子公司增资扩股引入战略投资者IGO Limited的交易完成，确认了与银团并购贷款展期相关的债务重组收益6.73亿元以及相应期间内的未确认融资费用摊销6.09亿元；预计联营公司SQM2021年业绩同比将大幅增长，因此公司在本报告期确认的对该联营公司的投资收益较2020年度有较大幅度增长。",
		"date": "2022/1/26",
		"id": "id_1643205239849",
		"timestamp": 1643205239849
	},
	{
		"text": "【杉杉股份：2021年净利同比预增2146%-2356%】财联社1月26日电，杉杉股份公告，预计2021年净利润31亿元-33.9亿元，同比增长2146%至2356%。公司加速推进核心业务的产能释放，锂电材料业务整体销量和盈利水平同比大幅提升；完成偏光片业务的中国大陆交割并将其纳入合并范围，该新增业务发展稳定并带来较高的业绩贡献；非经常性损益对业绩影响较大，主要系期内公司完成对杉杉能源19.6438%股权的转让交割，获得投资收益。小财注：Q3净利20.14亿元，据此计算，Q4净利预计3.26亿元-6.16亿元，环比下降69%-84%。",
		"date": "2022/1/26",
		"id": "id_1643205213375",
		"timestamp": 1643205213375
	},
	{
		"text": "【国务院：支持贵州发展数字经济】财联社1月26日电，国务院印发《关于支持贵州在新时代西部大开发上闯新路的意见》。其中提到，支持贵州在新时代西部大开发上闯新路，在乡村振兴上开新局，在实施数字经济战略上抢新机，在生态文明建设上出新绩。深入实施数字经济战略，强化科技创新支撑，激活数据要素潜能，推动数字经济与实体经济融合发展，为产业转型升级和数字中国建设探索经验。",
		"date": "2022/1/26",
		"id": "id_1643205159523",
		"timestamp": 1643205159523
	},
	{
		"text": "【国务院：发挥赤水河流域酱香型白酒原产地和主产区优势 建设全国重要的白酒生产基地】财联社1月26日电，国务院印发《关于支持贵州在新时代西部大开发上闯新路的意见》。其中提到，支持布局建设关键零部件、关键材料、关键设备等产业备份基地。发挥赤水河流域酱香型白酒原产地和主产区优势，建设全国重要的白酒生产基地。推进特色食品、中药材精深加工产业发展，支持将符合要求的贵州苗药等民族医药列入《中华人民共和国药典》。推动传统产业全方位、全链条数字化转型，引导传统业态积极开展线上线下、全渠道、定制化、精准化营销创新。",
		"date": "2022/1/26",
		"id": "id_1643205084966",
		"timestamp": 1643205084966
	},
	{
		"text": "【国务院：支持贵州在新时代西部大开发上闯新路 推动内陆开放型经济试验区建设提档升级】财联社1月26日电，国务院印发《关于支持贵州在新时代西部大开发上闯新路的意见》。《意见》提到，要建设西部大开发综合改革示范区，加快要素市场化配置改革，深化国企国资改革，全面优化营商环境。推动内陆开放型经济试验区建设提档升级，促进贸易投资自由便利，畅通对内对外开放通道，推进开放平台建设，加强区域互动合作。加快构建以数字经济为引领的现代产业体系，提升科技创新能力，实施数字产业强链行动，推进传统产业提质升级，促进文化产业和旅游产业繁荣发展。持之以恒推进生态文明建设，改善提升自然生态系统质量，深入打好污染防治攻坚战，健全生态文明试验区制度体系，积极推进低碳循环发展。",
		"date": "2022/1/26",
		"id": "id_1643205035308",
		"timestamp": 1643205035308
	},
	{
		"text": "【税务总局曝光5起涉税违法案件】",
		"date": "2022/1/26",
		"id": "id_1643198768545",
		"timestamp": 1643198768545
	},
	{
		"text": "【财联社时评：中国经济稳定 A股市场繁荣可期】财联社1月26日电，进入2022年之后，A股走势低迷，显示投资者信心非常不稳定。当前负面因素确实有点多：美国通胀迭创历史纪录，市场普遍预期美联储将提前加息，俄罗斯和乌克兰的边境危机更是动摇了国际投资者的信心。但是笔者认为，以中国经济体量和回旋余地，这些暂时性的不利因素都会消化。从经济基本面、国际投资者数量、上市公司质量、市场配套政策等多重角度来看，中国资本市场绝没有市场想象的那么悲观。作为全世界第二大经济体，中国股市绝没有发展不好的理由。近期A股的低迷只是暂时现象，市场没必要过度恐慌，“自己吓自己”。对于聪明的投资者而言，坚定地做“时间的朋友”一定是值得的。正所谓风物长宜放眼量，我们要对资本市场的长期繁荣有坚定信心，千万不要被一时的波动蒙蔽了双眼。（财联社记者 彭科峰）",
		"date": "2022/1/26",
		"id": "id_1643198692302",
		"timestamp": 1643198692302
	},
	{
		"text": "【银保监会：积极发展产业数字金融 大力推进个人金融服务数字化转型】财联社1月26日电，银保监会有关部门负责人1月26日就《关于银行业保险业数字化转型的指导意见》答记者问表示，《指导意见》要求银行保险机构大力推进业务经营管理数字化转型。积极发展产业数字金融，打造数字化金融服务平台，推进开放银行建设，加强场景聚合、生态对接。大力推进个人金融服务数字化转型，拓展线上渠道，丰富服务场景，完善数字化经营管理体系，提高金融产品和服务可获得性，推动解决“数字鸿沟”问题。提升金融市场交易业务数字化水平，加强线上交易平台建设，有效提升投资交易效率和风险管理水平。",
		"date": "2022/1/26",
		"id": "id_1643196860578",
		"timestamp": 1643196860578
	},
	{
		"text": "财联社1月26日电，美国称全球芯片短缺将持续2022年全年。",
		"date": "2022/1/26",
		"id": "id_1643157817250",
		"timestamp": 1643157817250
	},
	{
		"text": "【德法两国呼吁政治解决乌克兰危机 一致反对军事行动】财联社1月26日电，当地时间1月25日，德国总理朔尔茨在柏林与来访的法国总统马克龙举行会晤。这是自朔尔茨担任德国总理以来，马克龙首次访问德国。双方强调应通过恢复“诺曼底模式”四国会谈，来缓解乌克兰危机。在会谈之前的联合新闻发布会上，朔尔茨表示，对于当前紧张的乌克兰局势，希望俄罗斯能做出缓和局势的明确举动。他强调，德法一致反对军事行动，希望通过政治和外交手段解决冲突。",
		"date": "2022/1/26",
		"id": "id_1643157717250",
		"timestamp": 1643157717250
	},
	{
		"text": "【美国宣布释放1340万桶战略石油储备 为有史上第二大石油储备交易】财联社1月26日电，美国能源部宣布从战略储备中释放1340万桶原油，这是拜登政府为遏制油价飙升而采取的新举措的一部分。根据美国能源部的数据，此次授予七家公司进行交易，为美国战略石油储备有史以来第二大规模的石油交易，并使得战略石油储备释放的石油总量达到近4000万桶。这些合同是美国总统拜登去年11月宣布的一项计划的一部分，该计划将与印度、日本、韩国等国家合作，从SPR释放5000万桶原油。",
		"date": "2022/1/26",
		"id": "id_1643157690745",
		"timestamp": 1643157690745
	},
	{
		"text": "【94家锂电池概念股2021年业绩预喜 产业链上游企业忙“抢矿” 下游忙扩产】财联社1月26日电，初步统计，截至1月25日收盘，共计100家锂电概念上市公司发布了2021年业绩预告，有94家业绩预喜。进入2022年，锂电产业链的“疯狂”有增无减，锂电池企业开启大手笔“抢矿”。从2021年以来到2022年伊始，新能源汽车产业发展速度高于预期，动力电池等锂电相关公司都在疯狂扩产，甚至有不少公司跨界进入这个行业。",
		"date": "2022/1/26",
		"id": "id_1643157652322",
		"timestamp": 1643157652322
	},
	{
		"text": "【证券日报头版呼吁机构投资者：挺起A股的脊梁】财联社1月26日电，证券日报头版文章称，近期A股市场疲弱的表现是对利空因素的过度反应，而这种过度反应是通过机构投资者传导的。目前，我国机构投资者在市场中的比重已大大提升，其资金实力也已今非昔比，但不少机构投资者的投资理念存在短板，特别是对市场热点和行业估值的判断存在短期化倾向，不能发挥市场压舱石、定盘星的作用。在遇到风吹草动时，需要主流投资机构维护大局，引领方向，发挥应有作用。在此，我们呼吁证券公司、基金公司、社保基金、保险资金等，担起引领价值投资的主体责任，主动维护资本市场稳定发展、持续发展的局面，挺起A股的脊梁来！",
		"date": "2022/1/26",
		"id": "id_1643157501403",
		"timestamp": 1643157501403
	},
	{
		"text": "【伊朗批准创建国家加密货币】财联社1月25日电，伊朗中央银行行长宣布批准货币和信用委员会启动国家加密货币试点阶段的计划。伊朗央行行长Ali Saleh-Abadi在与伊朗议会经济委员会成员会面时发表了上述讲话。此前1月19日消息，伊朗央行计划在不久的将来在试点阶段推出国家加密货币。该央行IT事务副行长Mehran Moharamian表示，该银行将加密货币视为解决不一致和去中心化资源的解决方案，许多国家最近开始从中受益。",
		"date": "2022/1/25",
		"id": "id_1643126305609",
		"timestamp": 1643126305609
	},
	{
		"text": "【17连板汇通集团：预计2021年全年资产减值占2020年归母净利比重为10%～20%】财联社1月25日电，汇通集团发布风险提示公告，公司目前股票价格已严重背离公司基本面情况，也显著高于行业平均水平，存在估值较高的风险。2021年四季度公司应收账款回收情况不及预期，尤其部分长账龄项目收款情况不佳，造成计提减值损失明显增加，目前预计考虑所得税影响后2021年全年资产减值占2020年公司归母净利润的比重为10%～20%，对业绩影响明显，预计2021年业绩将较2020年下滑，具体业务数据正在审计，将在年报中进行详细披露。",
		"date": "2022/1/25",
		"id": "id_1643116993189",
		"timestamp": 1643116993189
	},
	{
		"text": "【国家知识产权局印发2022年全国知识产权行政保护工作方案】财联社1月25日电，国家知识产权局印发《2022年全国知识产权行政保护工作方案》，《方案》从四个方面部署14项主要任务。一是夯实行政保护工作基础，强化检查考核评估和满意度调查，完善知识产权保护标准政策体系，持续打击非正常专利申请和恶意商标注册行为，深化知识产权大保护工作机制建设；二是突出行政保护主责主业，加强专利侵权行政裁决，强化商标保护业务指导，加强地理标志保护监管；三是聚焦行政保护重要环节和时间节点，护航北京2022年冬奥会和冬残奥会等重大活动，突出关系公共利益和人民群众切身利益的食品药品、种业、公共卫生等重点领域，聚焦知识产权保护规范化市场、电子商务平台等关键环节，紧盯春节、五一、中秋、国庆等重要时间节点强化保护；四是创新行政保护工作机制，优化快速协同保护机制，积极推动智能化保护监管，深入推进试点示范。",
		"date": "2022/1/25",
		"id": "id_1643113872820",
		"timestamp": 1643113872820
	},
	{
		"text": "【多家中成药企业提价 中药材涨价销量反升】财联社1月25日电，近期，多家中成药企业宣布因中药材价格涨价而上调药品价格。广州清平中药材市场是华南地区最大的中药材批发市场，有商户告诉记者，目前，市场销售的大部分中药材还在涨价，尤其是滋补类药材。尽管中药材价格大幅上涨，但市场销量却不降反升。一家中药材电商平台的负责人表示，2021年平台的中药材销售额在300亿元左右，同比增长了5%。业内人士告诉记者，去年以来中药材价格普遍上涨的重要原因是供需不匹配，在需求端，中成药的认可度有了明显提升，需求量越来越大；而在供给端，前几年中药材价格持续下行，农户积极性不高，导致种植面积下滑，对中药材的供给造成了一定影响。 (央视)",
		"date": "2022/1/25",
		"id": "id_1643113769550",
		"timestamp": 1643113769550
	},
	{
		"text": "【光启技术：签订19.87亿元某大型复杂超材料航空结构产品重大销售合同】财联社1月25日电，光启技术公告，全资子公司光启尖端于1月24日与客户A签署了《采购商务合同》，将向客户A提供某大型复杂超材料结构件产品，合同含税金额为19.87亿元，占公司2020年度经审计主营业务收入（含汽车零部件业务）的320.64%。合同履行期限为2022年1月至2024年7月。",
		"date": "2022/1/25",
		"id": "id_1643113748334",
		"timestamp": 1643113748334
	},
	{
		"text": "【东方时尚：拟购买VR汽车驾驶模拟器设备以及设备相关专业技术服务】财联社1月25日电，东方时尚公告，公司及其控股子公司拟根据公司实际业务发展需要向北京千种幻影科技有限公司(“千种幻影”)购买VR汽车驾驶模拟器设备以及设备相关专业技术服务，交易金额不超过1.1亿元。产品的市场价格为18万元/台，根据双方签署的《作品许可使用协议》，公司向千种幻影授权使用《东方时尚智能教学指导书》作品著作权，并收取许可使用费7万元/台。",
		"date": "2022/1/25",
		"id": "id_1643113644505",
		"timestamp": 1643113644505
	},
	{
		"text": "【习近平：积极有序发展光能源、硅能源、氢能源、可再生能源】财联社1月25日电，中共中央政治局1月24日下午就努力实现碳达峰碳中和目标进行第三十六次集体学习。习近平指出，要把促进新能源和清洁能源发展放在更加突出的位置，积极有序发展光能源、硅能源、氢能源、可再生能源。要推动能源技术与现代信息、新材料和先进制造技术深度融合，探索能源生产和消费新模式。要加快发展有规模有效益的风能、太阳能、生物质能、地热能、海洋能、氢能等新能源，统筹水电开发和生态保护，积极安全有序发展核电。",
		"date": "2022/1/25",
		"id": "id_1643113550797",
		"timestamp": 1643113550797
	},
	{
		"text": "【香港新增124例新冠肺炎确诊病例】财联社1月25日电，香港特区政府卫生署卫生防护中心25日下午公布，截至当日零时零分，香港新增124例新冠肺炎确诊病例，其中93例为本土确诊病例。截至目前，香港累计新冠肺炎确诊病例13519例。",
		"date": "2022/1/25",
		"id": "id_1643113345018",
		"timestamp": 1643113345018
	},
	{
		"text": "【用友网络披露定增结果：高瓴获配10亿元 高毅获配4亿元】财联社1月25日电，用友网络公告，确定本次发行价格为31.95元/股，发行股数1.66亿股，募集资金总额52.98亿元。其中HHLR管理有限公司（高瓴旗下）获配10亿元，易方达基金获配2.53亿元，高毅资产晓峰1号获配2亿元，高毅资产晓峰1号获配2亿元，葛卫东获配2亿元。",
		"date": "2022/1/25",
		"id": "id_1643109198003",
		"timestamp": 1643109198003
	},
	{
		"text": "【住建部：大力发展装配式建筑 培育一批装配式建筑生产基地】财联社1月25日电，住建部印发《“十四五”建筑业发展规划》提出，大力发展装配式建筑。构建装配式建筑标准化设计和生产体系，推动生产和施工智能化升级，扩大标准化构件和部品部件使用规模，提高 装配式建筑综合效益。积极推进装配化装修方式在商品住房项目中的应用，推广管线分离、一体化装修技术，推广集成化模块化建筑部品，促进装配化装修与装配式建筑深度融合。大力推广应用装配式建筑，积极推进高品质钢结构住宅建设，鼓励学校、医院等公共建筑优先采用钢结构。培育一批装配式建筑生产基地。",
		"date": "2022/1/25",
		"id": "id_1643109054965",
		"timestamp": 1643109054965
	},
	{
		"text": "【住建部：到2035年“中国建造”核心竞争力世界领先 迈入智能建造世界强国行列】财联社1月25日电，住建部印发《“十四五”建筑业发展规划》提出，以建设世界建造强国为目标，着力构建市场机制有效、质量安全可控、标准支撑有力、市场主体有活力的现代化建筑业发展体系。到2035年，建筑业发展质量和效益大幅提升，建筑工业化全面实现，建筑品质显著提升，企业创新能力大幅提高，高素质人才队伍全面建立，产业整体优势明显增强，“中国建造”核心竞争力世界领先，迈入智能建造世界强国行列，全面服务社会主义现代化强国建设。“十四五”时期，智能建造与新型建筑工业化协同发展的政策体系和产业体系基本建立，装配式建筑占新建建筑的比例达到 30%以上，打造一批建筑产业互联网平台，形成一批建筑机器人标志性产品，培育一批智能建造和装配式建筑产业基地。",
		"date": "2022/1/25",
		"id": "id_1643109045437",
		"timestamp": 1643109045437
	},
	{
		"text": "【商务部：部分国家刺激政策过快退出可能会引发需求萎缩】财联社1月25日电，商务部对外贸易司司长李兴乾25日在新闻发布会上表示，复苏不均衡导致全球系统性风险在上升。受“疫苗鸿沟”、政策差距等影响，低收入国家和发达经济体复苏差距不断扩大，货币贬值、通胀高企。部分国家刺激政策过快退出，可能会引发需求萎缩、价格波动，进而影响到我相关行业的出口。",
		"date": "2022/1/25",
		"id": "id_1643108997401",
		"timestamp": 1643108997401
	},
	{
		"text": "路透上海1月24日 - 2022年开启不到一个月，中国股市的医药板块却已有“深冬”逼人寒意，沪深300医药卫生指数加速下跌，挫至一年半低位，个别蓝筹药企甚至罕见出现连续一字跌停。分析人士称，共同富裕背景下，医药作为与民生密切相关的领域，政策成为市场参与者的核心焦虑之一，高估值也成为板块的拖累。",
		"date": "2022/1/25",
		"id": "id_1643106234485",
		"timestamp": 1643106234485
	},
	{
		"text": "俄罗斯和中国在阿拉伯海举行海军演习--国际文传通讯社",
		"date": "2022/1/25",
		"id": "id_1643105653228",
		"timestamp": 1643105653228
	},
	{
		"text": "路透北京1月25日 - 对于中国2021年财政收入增长超预期，中国副财长许宏才表示，要理性客观看待中国财政超收，中国财政收入增幅低于国内生产总值（GDP）的增长，财政收入占GDP的比重持续下降，财政支撑社会经济发展的压力仍然很大。",
		"date": "2022/1/25",
		"id": "id_1643104574561",
		"timestamp": 1643104574561
	},
	{
		"text": "【资金面充裕预期增强 “债牛”强势延续】财联社1月25日电，在央行加量开展逆回购操作、释放流动性充裕信号后，国债期货昨日再度全线大涨，截至收盘，10年期主力合约涨0.16%，5年期主力合约涨0.15%，2年期主力合约涨0.05%。同时，10年期国债收益率跌破重要关口，昨日15时55分，10年期国债收益率下行2.5个基点，报2.6788%，跌破2.7%。业内人士认为，对于流动性合理充裕的预期是此次延续“债牛”态势的核心逻辑——主要货币工具利率接连下调，彰显货币政策工具的总量和结构双重功能持续发挥作用。",
		"date": "2022/1/25",
		"id": "id_1643070540829",
		"timestamp": 1643070540829
	},
	{
		"text": "【25.57万亿元 公募基金总规模再创新高】财联社1月25日电，去年四季度公募基金整体盈利2795.1亿元，不但完全覆盖了此前一个季度的亏损，还将全年盈利推上了7000亿元大关。数据显示，截至去年12月底，9000多只基金（统计样本为所有披露2021年四季报的8615只基金及704只未披露2021年四季报的基金）合计规模达25.57万亿元，较去年9月底增加了1.5万亿元。",
		"date": "2022/1/25",
		"id": "id_1643070513835",
		"timestamp": 1643070513835
	},
	{
		"text": "【逆势加仓重点配置 新能源仍是基金经理“心头好”】财联社1月25日电，最新披露的2021年公募基金四季报显示，公募权益类基金2021年四季度整体逆势加仓。数据显示，截至2021年四季度末，股票型开放式基金和混合型开放式基金平均仓位分别较2021年三季度末提升了1.64个百分点和2.96个百分点。行业配置上，新能源仍为公募基金重点配置的方向。此外，2021年整体表现疲弱的消费股获得了部分基金经理的加仓。",
		"date": "2022/1/25",
		"id": "id_1643070490696",
		"timestamp": 1643070490696
	},
	{
		"text": "财联社1月24日电，俄乌局势持续紧张，俄罗斯RTS指数跌幅扩大至10%。",
		"date": "2022/1/24",
		"id": "id_1643034550044",
		"timestamp": 1643034550044
	},
	{
		"text": "【永太科技：2021年度净利同比预增133%-250%】财联社1月24日电，永太科技发布业绩预告，公司预计2021年归母净利润为2.8亿元-4.2亿元，同比增长133.33%-249.99%。报告期内随着新能源汽车市场快速发展，锂电材料产品的市场需求增长显著，公司生产的六氟磷酸锂等产品供应紧张，价格持续上升，产品盈利水平提高；同时，公司在报告期内新建投产项目增加的VC、FEC等锂电材料产品产能释放，增加了公司锂电业务的产销数量，成为公司新的利润增长点。",
		"date": "2022/1/24",
		"id": "id_1643034471010",
		"timestamp": 1643034471010
	},
	{
		"text": "【北京君正：2021年净利同比预增1004%-1245%】财联社1月24日电，北京君正发布业绩预告，预计2021年归母净利8.08亿元-9.84亿元，同比增长1003.94%-1244.82%。报告期内，随着汽车智能化的不断发展和汽车终端市场需求旺盛的拉动，公司在汽车电子领域的销售收入持续增长；同时，公司在工业、医疗、通讯、消费等领域的销售收入亦实现了较好的同比增长。公司各产品线需求旺盛，致公司总体营业收入较去年同比增长。小财注：Q3净利2.8亿元，据此计算，Q4净利预计1.73亿-3.49亿元，环比变动-38%-24%。",
		"date": "2022/1/24",
		"id": "id_1643034434312",
		"timestamp": 1643034434312
	},
	{
		"text": "【俄罗斯RTS指数扩大跌幅至7%】财联社1月24日电，俄罗斯RTS指数扩大跌幅至7%，创13个月新低。乌克兰局势持续紧张，此前，北约宣布已下令部队待命，并向东欧地区增派战舰和战斗机。",
		"date": "2022/1/24",
		"id": "id_1643021888014",
		"timestamp": 1643021888014
	},
	{
		"text": "【比特币跌破34000美元/枚 为去年7月以来首次】财联社1月24日电，比特币跌破34000美元/枚，为去年7月以来首次，过去7天以来累跌近20%。",
		"date": "2022/1/24",
		"id": "id_1643021855843",
		"timestamp": 1643021855843
	},
	{
		"text": "【浙江：争取实施数字人民币试点】财联社1月24日电，浙江省推进钱塘江金融港湾建设联席会议日前印发《钱塘江金融港湾发展实施计划（2021-2025）》。《计划》指出，争取实施数字人民币试点。在央行指导下，支持符合条件的地区申报开展数字人民币试点，在试点获批后，建立数字人民币试点工作领导小组，加强组织、资金、制度、技术保障和风险管控等保障工作，依托杭州亚运等系列场景开展数字人民币试点，构建多方参与的数字人民币流通生态体系，促进数字人民币系统安全性、稳定性、易用性持续提升。",
		"date": "2022/1/24",
		"id": "id_1643021763083",
		"timestamp": 1643021763083
	},
	{
		"text": "【国务院：目标到2025年全国单位国内生产总值能源消耗比2020年下降13.5%】财联社1月24日电，国务院印发《“十四五”节能减排综合工作方案》。《方案》明确，到2025年，全国单位国内生产总值能源消耗比2020年下降13.5%，能源消费总量得到合理控制，化学需氧量、氨氮、氮氧化物、挥发性有机物排放总量比2020年分别下降8%、8%、10%以上、10%以上。节能减排政策机制更加健全，重点行业能源利用效率和主要污染物排放控制水平基本达到国际先进水平，经济社会发展绿色转型取得显著成效。",
		"date": "2022/1/24",
		"id": "id_1643021716101",
		"timestamp": 1643021716101
	},
	{
		"text": "【江特电机：2021年净利预增2343%-3041%】财联社1月24日电，江特电机公告，预计2021年净利3.5亿元-4.5亿元，同比增2343.03%-3041.03%。报告期内，碳酸锂业务外部环境持续向好，下游需求增长，其销售价格同比较大幅度上涨，公司碳酸锂业务产销量较上年同期大幅度增长，其营业收入及盈利能力均有较大幅度的增长。小财注：Q3净利0.68亿元，据此计算，Q4净利预计1.01亿元-2.01亿元，环比增长48%-195%。",
		"date": "2022/1/24",
		"id": "id_1643021687793",
		"timestamp": 1643021687793
	},
	{
		"text": "【赣锋锂业：2021年净利同比预增368%-437%】财联社1月24日电，赣锋锂业公告，预计2021年净利润48亿元-55亿元，同比增长368.45%-436.76%。随着新能源汽车及储能行业的快速发展，下游客户对锂盐的需求强劲增长，公司锂盐产品产销量增加且产品价格不断上涨，公司锂电池板块新建项目陆续投产、产能逐步释放，故公司经营性净利润同比增长。",
		"date": "2022/1/24",
		"id": "id_1643021667236",
		"timestamp": 1643021667236
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨6000元/吨】财联社1月24日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨1500元/吨；碳酸锂涨6000元/吨，氢氧化锂涨5000-6500元/吨；镍豆涨3700元/吨；正极方面，磷酸铁锂涨5000元/吨。",
		"date": "2022/1/24",
		"id": "id_1643021442427",
		"timestamp": 1643021442427
	},
	{
		"text": "路透悉尼1月24日 - 亚洲股市周一下滑，投资者准备迎接美国联邦储备委员会(美联储/FED)会议，预计美联储将在会议上确认，将很快开始收回近年来为成长型股票带来动力的大量流动性。\n\n随着美国国务院撤出驻基辅大使馆工作人员的家属，对俄罗斯可能对乌克兰发动攻击的担忧加深了这种谨慎情绪。\n\n纽约时报报导称，美国总统拜登正在考虑向欧洲的北约盟国派遣数以千计美国军队，以及军舰和飞机。\n\n这可能是欧元斯托克50指数期货(EUROSTOXX 50 futures)下滑0.5%、富时指数期货下跌0.4%的原因之一。",
		"date": "2022/1/24",
		"id": "id_1643018082362",
		"timestamp": 1643018082362
	},
	{
		"text": "美日领导人会谈句句不离共同应对“中国威胁” 中国外交部：已提出严正交涉",
		"date": "2022/1/24",
		"id": "id_1643018053800",
		"timestamp": 1643018053800
	},
	{
		"text": "亚洲股市为鹰派美联储和乌克兰紧张局势做准备",
		"date": "2022/1/24",
		"id": "id_1643017927506",
		"timestamp": 1643017927506
	},
	{
		"text": "中国国资向出险民营房企伸“援手” 政策放宽渐明买家信心渐修复",
		"date": "2022/1/24",
		"id": "id_1643017810577",
		"timestamp": 1643017810578
	},
	{
		"text": "【争议中部分基金开始减仓 基金经理：新能源就像2021年的白酒】财联社1月23日电，随着基金2021年四季报集中出炉，基金经理们的调仓思路浮现。梳理四季报后发现，以银华基金明星基金经理李晓星、农银汇理明星基金经理赵诣为代表的一批基金经理，已经开始减仓新能源。“目前新能源就像2021年的白酒和医药”长期看好新能源的明星基金经理赵诣在旗下基金农银新能源主题混合基金的四季报中直白地表示，部分新能源产业链公司的股价“已经跑在了基本面前面”。",
		"date": "2022/1/24",
		"id": "id_1642984258011",
		"timestamp": 1642984258011
	},
	{
		"text": "【可转债站上“历史之巅” 两大推手加码高估值 市场暗流涌动】财联社1月24日电，数据显示，可转债市场高估值现象已渐趋明显，不仅绝对平均价格已经逼近150元，同时转股溢价率这一衡量估值的核心指标也冲至35%的高位。这意味着，可转债估值整体高于正股35%。这是可转债市场历史上罕见的高估值现象。国内首只可转债基金——兴全可转债基金的基金经理虞淼表示，目前可转债高估值在一定程度上体现了供需不平衡，以及市场对于权益市场较高预期。这也从侧面反映出固收市场正面临“资产荒”的挑战。值得警惕的是，高估值正在降低可转债性价比，也随之带来市场的脆弱性。",
		"date": "2022/1/24",
		"id": "id_1642984191052",
		"timestamp": 1642984191052
	},
	{
		"text": "【大规模元宇宙商标申请正面临国家知识产权局“劝退” 】《科创板日报》23日讯，近期，包括小红书元宇宙、爱奇艺奇遇元宇宙、探探元宇宙等商标申请被驳回复审。国家知识产权局人士对此回应《科创板日报》记者表示，元宇宙是一项新技术，不能作为商标被个人独占，否则容易产生误认。天眼查数据显示，2021年6月至今，总共有1510个主体（178个自然人，1332家公司）申请了元宇宙商标，数量总共9965个商标。记者在中国商标网查询发现，目前暂无公司成功注册“元宇宙”相关商标。（记者 张洋洋）",
		"date": "2022/1/24",
		"id": "id_1642984071471",
		"timestamp": 1642984071471
	},
	{
		"text": "香港录得逾百宗初步阳性个案 一大型屋邨出现Omicron“几何式爆发”",
		"date": "2022/1/23",
		"id": "id_1642948216096",
		"timestamp": 1642948216096
	},
	{
		"text": "中信策略已经写了4月公布8月正式注册制，并且主板老股交易制度可能配套。上面对这件事早就拍板了，不是股民的意愿能决定的",
		"date": "2022/1/23",
		"id": "id_1642915849957",
		"timestamp": 1642915849957
	},
	{
		"text": "“回归正常生活”打压科技公司前景\n疫情在之前是如何捧红“居家概念”的，现在就会如何舍弃它。\n\n虽然奥密克戎浪潮在很多欧美国家仍未消退，但是外界对于这个新毒株的恐惧已经减退很多。\n\n1月19日，英国首相约翰逊宣布，英国即将结束自12月起实行的“Plan B”计划，取消包括口罩强制令、在家工作和疫苗通行证在内的所有防疫措施，或将于下周四生效。\n\n1月20日，《华尔街日报》援引美国卫生官员和流行病专家称，美国部分地区的新冠疫情正显示出放缓的迹象，比如东北地区的新冠住院人数开始出现下降。",
		"date": "2022/1/23",
		"id": "id_1642911766623",
		"timestamp": 1642911766623
	},
	{
		"text": "【新冠病毒“检测难” 美国多州与联邦政府争抢试剂盒】财联社1月22日电，为应对新冠病毒“检测难”的问题，美国联邦政府曾承诺向公众免费发放试剂盒，并为此先后订购了共计10亿份试剂盒。然而有一些共和党籍的州长近日表示，联邦政府的订单“挤掉”了州政府的订单，使得各州拿不到自己订购的试剂盒。马里兰州政府日前就表示，州政府此前订购了数百万份试剂盒，近期本应大量到货，但却被所有的供应商告知，由于美国联邦政府上周追加了5亿份试剂盒订单，厂家生产出的试剂盒都被联邦政府拿走了。俄亥俄州克拉克县政府也将检测试剂盒的短缺归因于联邦政府加大对试剂盒的订购。 (央视)",
		"date": "2022/1/23",
		"id": "id_1642910838087",
		"timestamp": 1642910838087
	},
	{
		"text": "【比特币跌破36000美元/枚 较2021年11月高点回落近50%】财联社1月22日电，比特币自去年7月以来首次跌破36000美元/枚，较2021年11月高点回落近50%。彭博报道称，白宫希望在美国加密数字货币政策里居中心地位，拜登政府可能会在2月份出台行政命令。",
		"date": "2022/1/23",
		"id": "id_1642910651132",
		"timestamp": 1642910651132
	},
	{
		"text": "【耶伦：预测通胀将在2023年大幅下降】财联社1月22日电，美国财长耶伦表示，预测通胀将在2023年大幅下降，通胀对政策是个担忧，美国的劳动力市场异常强劲。并表示，拜登政府“竭尽全力地”寻求缓解通胀压力的策略，包括开放港口、扩大劳动力供应。",
		"date": "2022/1/23",
		"id": "id_1642910515168",
		"timestamp": 1642910515168
	},
	{
		"text": "【德国新增新冠肺炎确诊病例超14万例 再次创下新高】财联社1月21日电，根据德国联邦疾控机构罗伯特·科赫研究所发布的最新统计数据，截至当地时间1月21日0时，德国累计确诊新冠肺炎病例8460546例，较前一日新增140160例，再次创下新高；累计死亡116485例，较前一日新增170例。",
		"date": "2022/1/23",
		"id": "id_1642910054274",
		"timestamp": 1642910054274
	},
	{
		"text": "【日本新增新冠肺炎确诊病例49722例 连续4天创新高】财联社1月21日电，截至当地时间1月21日18时15分，日本单日新增新冠肺炎确诊病例49722例，连续4天创新高。",
		"date": "2022/1/23",
		"id": "id_1642910048943",
		"timestamp": 1642910048943
	},
	{
		"text": "【俄罗斯单日新增新冠确诊病例近5万例 累计超1098万例】财联社1月21日电，据俄罗斯防疫指挥部21日消息，该国新冠确诊病例较此前一天新增49513例，创疫情暴发以来新高。数据显示，该国累计确诊病例10987774例；新增死亡病例692例，累计死亡324752例。俄罗斯首都莫斯科依然是该国疫情最严重的地区，单日新增确诊病例15987例。",
		"date": "2022/1/23",
		"id": "id_1642910046459",
		"timestamp": 1642910046459
	},
	{
		"text": "美联储将于下周召开会议，投资者为会议可能出现的鹰派意外做好准备，助攻美国公债收益率一路上涨，美元指数可望录得两个月最佳周线表现。分析师并预测，随着美联储开始紧缩政策，美元指数后市有进一步上涨空间，若突破2021年高点96.938也不会让人意外。\n\n大西洋彼岸的英国，通胀蹿升至30年高位。路透调查预计，身为疫情爆发以来首个加息的主要央行，英国央行下月将继续推进紧缩周期。调查显示该央行2月加息25个基点的可能性为87%，对2022年加息幅度的预估更是超过100个基点。浓厚的加息预期支撑英镑强劲上扬，兑欧元创出23个月新高。\n\n出于对美联储鹰派立场的担忧，全球股市下滑，风险资产受挫，澳元也下跌。澳洲央行将于2月1日召开会议，鉴于澳洲失业率大幅下降，分析师猜测该央行将至少会结束每周购买40亿澳元公债的量化宽松(QE)计划，若下周澳洲通胀数据偏高，央行甚至可能被迫转向鹰派。",
		"date": "2022/1/23",
		"id": "id_1642906624774",
		"timestamp": 1642906624774
	},
	{
		"text": "路透北京1月21日 - 全球通胀如火如荼，对主要央行收紧政策的预期不断升温。市场完全反映出美联储3月加息和2022年共升息四次的前景，路透调查对收紧政策步伐的预测也较之前大幅提升。",
		"date": "2022/1/23",
		"id": "id_1642906522765",
		"timestamp": 1642906522765
	},
	{
		"text": "全球通胀如火如荼 升息预期浓厚助攻美元与英镑上涨",
		"date": "2022/1/23",
		"id": "id_1642906517180",
		"timestamp": 1642906517180
	},
	{
		"text": "IMF总裁称中国新冠“清零”政策构成经济负担 应重新评估最佳应对方式",
		"date": "2022/1/23",
		"id": "id_1642906325789",
		"timestamp": 1642906325789
	},
	{
		"text": "【士兰微：预计2021年净利同比增长2145%-2165%】财联社1月21日电，士兰微公告，预计2021年净利润同比增加14.5亿元-14.64亿元，同比增长2145%-2165%。电源管理芯片、MEMS传感器、IPM（智能功率模块）、MOSFET、IGBT、SBD、TVS、FRD、LED等产品的营业收入大幅增长。2021年公司控股子公司士兰集昕8吋线基本保持满产，并不断优化产品结构，实现全年盈利；公司控股子公司士兰明芯LED芯片生产线实现满产、高产，实现全年盈利。小财注：Q3净利2.97亿元，据此计算，Q4净利预计7.89亿元-7.99亿元，环比增长165%-169%。",
		"date": "2022/1/22",
		"id": "id_1642844845528",
		"timestamp": 1642844845528
	},
	{
		"text": "近期央行放水，很多人认为是大利好，股市要大涨。但需要注意的是放水是由于经济下行压力很大，是形势严峻的表现，这才是未来一段时间影响股市的主要因素。股市还在高位，刚开始放松货币稳增长是不会立竿见影的。就像08年刚开始降息降准股市还会跌，07年牛市刚开始加息还会长。股市局部泡沫还存在，经济即企业盈利预期向下，股市下跌指路才刚开始。美股必然崩盘，全球金融危机必将爆发，今年能活下来就好了",
		"date": "2022/1/22",
		"id": "id_1642784846336",
		"timestamp": 1642784846336
	},
	{
		"text": "【中信证券：改革条件成熟 全面注册制改革推进在即】财联社1月21日电，中信证券研报指出，目前全面注册制改革的条件已经逐步具备。预计全市场注册制改革将在4月征求意见，6月文件落地，8月首批注册制公司登陆主板，主板交易制度或同步改革。主板的融资功能或将明显恢复，预计2022年全市场IPO规模将达到5100亿元左右，略低于2021年的5427亿元，流动性冲击可控。长期来看，全市场注册制改革将显著促进优胜劣汰，优化市场结构，助力经济高质量发展。",
		"date": "2022/1/21",
		"id": "id_1642726784613",
		"timestamp": 1642726784613
	},
	{
		"text": "【美国国会参议院Brown：期待与美联储就数字经济进行合作】财联社1月21日电，美国国会参议院Brown回应美联储的央行数字货币（CBDC）报告时表示，央行数字货币报告为“良好的第一步”，期待与美联储就数字经济进行合作。",
		"date": "2022/1/21",
		"id": "id_1642725170397",
		"timestamp": 1642725170397
	},
	{
		"text": "【业内人士：此次LPR下降对房地产市场传出积极信号 但“房住不炒”的改革基调不会改变】财联社1月21日电，近日通过实地调研发现，北京、上海、广州多地银行房贷放款提速，广州、深圳等地银行房贷利率有所下降。业内人士表示，此次LPR下降对房地产市场传出积极信号，但“房住不炒”的改革基调不会改变。",
		"date": "2022/1/21",
		"id": "id_1642725140825",
		"timestamp": 1642725140825
	},
	{
		"text": "【京、沪、深等多地银行今日正式下调房贷利率】财联社1月21日电，随着最新的5年期LPR利率下调，财联社记者了解到，京、沪、深等多地银行于今日正式下调房贷利率5个基点。其中，北京地区银行首套房贷利率普遍降至5.15%，二套房贷降至5.65%；上海地区银行首套房贷利率普遍降至4.95%，二套房贷降至5.65%；深圳地区首套房利率最低降至4.9%，二套房最低降至5.2%。（财联社记者 姜樊 徐川）",
		"date": "2022/1/21",
		"id": "id_1642725121949",
		"timestamp": 1642725121949
	},
	{
		"text": "【美国会正酝酿反垄断法案 可能波及中国两大科技企业】财联社1月21日电，彭博社19日报道称，美国国会正在酝酿的科技领域反垄断法案可能波及字节跳动和腾讯这两大中国科技企业。此前，这项拟定中的反垄断法案针对的是市值5500亿美元以上的平台公司。照此标准，美国的苹果、亚马逊等巨头悉数被囊括在内。按新版标准，字节跳动旗下的TikTok和腾讯旗下的海外版微信均将纳入管辖之列。美国国会参议院司法委员会定于本周四讨论上述法案，此前众议院司法委员会已审议通过类似法案，但尚未提交众议院全体投票。 (环球时报)",
		"date": "2022/1/21",
		"id": "id_1642725118574",
		"timestamp": 1642725118574
	},
	{
		"text": "【发改委：大力发展绿色交通消费 逐步取消各地新能源车辆购买限制 】财联社1月21日电，发改委印发《促进绿色消费实施方案》提出，大力发展绿色交通消费。大力推广新能源汽车，逐步取消各地新能源车辆购买限制，推动落实免限行、路权等支持政策， 加强充换电、新型储能、加氢等配套基础设施建设，积极推进车船 用LNG发展。推动开展新能源汽车换电模式应用试点工作，有序开展燃料电池汽车示范应用。深入开展新能源汽车下乡活动，鼓励 汽车企业研发推广适合农村居民出行需要、质优价廉、先进适用的新能源汽车，推动健全农村运维服务体系。合理引导消费者购买轻 量化、小型化、低排放乘用车。大力推动公共领域车辆电动化，提高城市公交、出租（含网约车）、环卫、城市物流配送、邮政快递、 民航机场以及党政机关公务领域等新能源汽车应用占比。",
		"date": "2022/1/21",
		"id": "id_1642724975170",
		"timestamp": 1642724975170
	},
	{
		"text": "【银行业保险业数字化转型指导意见下发】财联社1月20日电，银保监会制定的《关于银行业保险业数字化转型的指导意见》近日正式向银保监局及银行保险机构下发。《指导意见》包括总体要求、战略规划与组织流程建设、业务经营管理数字化、数据能力建设、科技能力建设、风险防范、组织保障和监督管理等七部分内容，共三十条。《指导意见》提出的工作目标是，到2025年，银行业保险业数字化转型取得明显成效。数字化金融产品和服务方式广泛普及，基于数据资产和数字化技术的金融创新有序实践，个性化、差异化、定制化产品和服务开发能力明显增强，金融服务质量和效率显著提高。数字化经营管理体系基本建成，数据治理更加健全，科技能力大幅提升，网络安全、数据安全和风险管理水平全面提升。 (证券时报)",
		"date": "2022/1/20",
		"id": "id_1642690250159",
		"timestamp": 1642690250159
	},
	{
		"text": "Facebook和Instagram计划允许客户展示NFT。",
		"date": "2022/1/20",
		"id": "id_1642690217515",
		"timestamp": 1642690217515
	},
	{
		"text": "【27家药企获准仿制默沙东新冠口服药 5家为中国药企】财联社1月20日电，药品专利池组织（Medicines Patent Pool, MPP）宣布，与27家仿制药制造公司企业签订协议，将为全球105个中低收入国家或地区生产及供应高质量、可负担的默沙东口服抗新冠病毒药物Molnupiravir仿制药，以促进口服抗新冠病毒药物在中低收入国家的可负担性和可及性，助力当地疫情防控。共有5家中国药企入围了协议名单，复星医药、博瑞医药、石家庄龙泽制药与上海迪赛诺获许可同时生产Molnupiravir的原料药和成品药，维亚生物旗下朗华制药则获许生产Molnupiravir的原料药。默沙东及其合作伙伴Ridgeback Biotherapeutics、和发明该药物的美国埃默里大学都不会从MPP分许可持有人的Molnupiravir销售中获得特许权使用费。",
		"date": "2022/1/20",
		"id": "id_1642690182008",
		"timestamp": 1642690182008
	},
	{
		"text": "【世卫：南非奥密克戎疫情走向结束 病死率为几波疫情中最低】财联社1月20日电，“奥密克戎疫情正在减退，这一波疫情正在（南非）结束。”世界卫生组织非洲区域主任莫提博士（Dr Matshidiso Moeti）20日在线上记者会上说。数据显示，每日新增病例在南非全国越来越多的地方呈直线下降。患有严重疾病的病例比例远低于德尔塔疫情高峰期。疫苗——尤其是在加强针注射后，在预防住院和死亡方面仍然非常有效。在这一波疫情中，非洲累计平均病死率（确诊病例中的死亡比例）仅为0.68% ，而此前三波疫情高峰的病死率都在2.4%以上。",
		"date": "2022/1/20",
		"id": "id_1642690151295",
		"timestamp": 1642690151295
	},
	{
		"text": "【岭南股份：子公司计划在两年内完成100个沉浸式体验剧场建设】财联社1月20日电，岭南股份披露投资者关系活动记录表公告，公司子公司恒润科技是国内较早进入VR领域，现在处于行业第一阵营。恒润科技的沉浸式体验业务，现已完成全国六十多个深度沉浸式体验剧场的建设，并计划在两年内完成100个剧场的建设，形成覆盖全国主要大中城市的沉浸式体验剧场布局，之后可以制作自有IP的内容，在全渠道投放，打造完善的深度沉浸式体验产业链闭环。此外，恒润科技从2018年起，在一些科技馆、博物馆的项目上就在运用虚拟人，相对来说比较成熟，不存在任何技术障碍。如果客户有需要，公司可以提供全套的解决方案。",
		"date": "2022/1/20",
		"id": "id_1642690100089",
		"timestamp": 1642690100089
	},
	{
		"text": "【广电运通：拟设立全资子公司开展数字经济业务】财联社1月20日电，广电运通公告，拟设立全资子公司广电数字经济投资运营有限公司（简称“广电数投”），注册资本为10亿元。本次设立的广电数投将作为公司的投资运营平台，在全国范围内开展数字经济业务的投资、建设及后续运营工作，创新智慧城市业务模式，拓展公司智慧城市业务领域，有利于提升公司的核心竞争力和盈利能力，实现公司的持续稳定发展。",
		"date": "2022/1/20",
		"id": "id_1642690013344",
		"timestamp": 1642690013344
	},
	{
		"text": "【“十四五”旅游业发展规划：加快推动大数据、虚拟现实等新技术在旅游领域的应用普及】财联社1月20日电，国务院印发“十四五”旅游业发展规划。规划提到，加快推动大数据、云计算、物联网、区块链及5G、北斗系统、虚拟现实、增强现实等新技术在旅游领域的应用普及，以科技创新提升旅游业发展水平。大力提升旅游服务相关技术，增强旅游产品的体验性和互动性，提高旅游服务的便利度和安全性。鼓励开发面向游客的具备智能推荐、智能决策、智能支付等综合功能的旅游平台和系统工具。推进全息展示、可穿戴设备、服务机器人、智能终端、无人机等技术的综合集成应用。推动智能旅游公共服务、旅游市场治理“智慧大脑”、交互式沉浸式旅游演艺等技术研发与应用示范。",
		"date": "2022/1/20",
		"id": "id_1642685391663",
		"timestamp": 1642685391663
	},
	{
		"text": "【“十四五”旅游业发展规划：发展沉浸式互动体验、虚拟展示、智慧导览等新型旅游服务】财联社1月20日电，国务院印发“十四五”旅游业发展规划。其中提到，打造一批智慧旅游城市、旅游景区、度假区、旅游街区，培育一批智慧旅游创新企业和重点项目，开发数字化体验产品，发展沉浸式互动体验、虚拟展示、智慧导览等新型旅游服务，推进以“互联网+”为代表的旅游场景化建设。提升旅游景区、度假区等各类旅游重点区域5G网络覆盖水平。推动停车场、旅游集散中心、旅游咨询中心、游客服务中心、旅游专用道路、旅游厕所及旅游景区、度假区内部引导标识系统等数字化、智能化改造升级。",
		"date": "2022/1/20",
		"id": "id_1642685381479",
		"timestamp": 1642685381479
	},
	{
		"text": "【广东：全面推广首席数据官制度 推动建设省数据交易场所】财联社1月20日电，广东省十三届人大五次会议1月20日上午开幕。广东省代省长王伟中作政府工作报告时表示，要加快土地、技术、数据等要素市场化配置改革。健全公共数据资源开发利用法规和标准体系，全面推广首席数据官制度，推动建设省数据交易场所，打造数据要素市场化配置改革先行区。",
		"date": "2022/1/20",
		"id": "id_1642654627806",
		"timestamp": 1642654627806
	},
	{
		"text": "【奋楫勇争先 券商高管热议全面注册制路线图】财联社1月20日电，“是路线图也是任务书”，对于刚刚结束的证监会2022年系统工作会议，证券行业多位掌门人反响强烈。在他们看来，此次会议明确，要以全面实行股票发行注册制为主线，深入推进资本市场改革，并部署重点工作任务。作为资本市场建设的重要成员，证券公司深感使命在肩。",
		"date": "2022/1/20",
		"id": "id_1642640176301",
		"timestamp": 1642640176301
	},
	{
		"text": "【拜登签署国家安全备忘录 以提高美国国家网络安全】财联社1月20日电，美国总统拜登当地时间1月19日签署了一份国家安全备忘录，为国防部、情报机构和其他联邦机构较为敏感的国家安全系统设定了新的网络安全要求。备忘录要求这些机构优先考虑采纳使用云技术的资源。它还指示各机构在签署后180天内为大多数国家安全系统实施多层认证和加密。 (央视新闻)",
		"date": "2022/1/20",
		"id": "id_1642640143167",
		"timestamp": 1642640143167
	},
	{
		"text": "【多氟多：预计2021年净利同比增长2430%-2635%】财联社1月19日电，多氟多披露业绩预告，预计2021年净利润12.3亿元-13.3亿元，同比增长2429.70%-2635.37%。上年同期，公司盈利4862.23万元。报告期以六氟磷酸锂为主的新材料产品市场需求旺盛，公司相关产品的新增产能逐步释放，产能利用率达到较高水平，盈利能力大幅提高。",
		"date": "2022/1/19",
		"id": "id_1642599887362",
		"timestamp": 1642599887362
	},
	{
		"text": "【九安医疗：2021年净利同比预增271%-395% 美国市场销售业绩大幅增长】财联社1月19日电，九安医疗公告，预计2021年净利润9亿元-12亿元，同比增长271.40%-395.19%。2021年度继续受全球新冠疫情影响，公司的新型冠状病毒（SARS-CoV-2）抗原家用自测OTC试剂盒产品在美国市场销售业绩大幅度增长，促使2021年度经营业绩大幅度增长。小财注：Q3净利亏损464万元，据此计算，Q4净利预计8.49亿元-11.49亿元，创下上市以来单季度历史新高，远超2020年第二季度的2.12亿元。",
		"date": "2022/1/19",
		"id": "id_1642599862412",
		"timestamp": 1642599862412
	},
	{
		"text": "全球新冠肺炎确诊病例超3亿2853万例。\n13、法国意大利单日新增确诊病例再达新高。",
		"date": "2022/1/19",
		"id": "id_1642599806413",
		"timestamp": 1642599806413
	},
	{
		"text": "【央行：要高质量完成冬奥支付服务和数字人民币试点工作】财联社1月19日电，中国人民银行今日召开北京冬奥会支付服务环境建设领导小组会议暨数字人民币北京冬奥会场景试点工作小组视频会议。会议通报了2022年北京冬奥会和冬残奥会支付服务环境建设、数字人民币北京冬奥会场景试点工作最新进展，就最后冲刺阶段和赛时服务保障重点工作进行了部署。会议强调，要抓住最后时间窗口查缺补漏、精益求精，高标准、高质量完成冬奥支付服务和数字人民币试点工作，为赛时服务保障打下坚实基础，实现“两个奥运、同样精彩”。",
		"date": "2022/1/19",
		"id": "id_1642599786503",
		"timestamp": 1642599786503
	},
	{
		"text": "【迅游科技：大数据集团和公司无业务往来 亦无资产注入计划】财联社1月19日电，迅游科技发布异动公告，目前公司控股股东贵阳市大数据产业集团有限公司（简称“大数据集团”）和公司无业务往来，亦暂无资产注入计划。",
		"date": "2022/1/19",
		"id": "id_1642599747214",
		"timestamp": 1642599747214
	},
	{
		"text": "【翠微股份：海科融通新增数字人民币不会对经营业绩产生重大影响】财联社1月19日电，翠微股份发布股价异动公告，控股子公司海科融通主要从事第三方支付业务，收入主要来源于线下银行卡收单手续费，新增数字人民币支付方式不改变其收入来源与结构，其所产生的收入将取决于未来线下商户和消费者的实际使用情况，不会对其收单业务规模和经营业绩产生重大影响。",
		"date": "2022/1/19",
		"id": "id_1642599633645",
		"timestamp": 1642599633645
	},
	{
		"text": "【国资委：稳步推进钢铁等领域的重组整合 适时研究组建新的中央企业集团】财联社1月19日电，国资委新闻发言人彭华岗表示，扎实推进中央企业重组组建和专业化整合。在战略重组方面，我们聚焦落实供给侧结构性改革、创新驱动发展、建设制造强国等国家战略，按照“成熟一户、推进一户”的原则，稳步推进钢铁等领域的重组整合，在相关领域适时研究组建新的中央企业集团。在专业化整合方面，我们将以业务做强做精为目标，以优势企业为主体，积极推动粮食储备加工、港口码头等领域的专业化整合，切实提升资源配置效率和企业的核心竞争力。",
		"date": "2022/1/19",
		"id": "id_1642599354077",
		"timestamp": 1642599354077
	},
	{
		"text": "【中国移动通信联合会元宇宙产业委员会第二批成员接纳名单公布】财联社1月19日电，中国移动通信联合会元宇宙产业委员会第二批16家成员接纳名单公布，包括上市公司7家。分别为万兴科技集团股份有限公司、浙江金科汤姆猫文化产业股份有限公司、数源科技股份有限公司、深圳市盛讯达科技股份有限公司、中文在线数字出版集团股份有限公司、德艺文化创意集团股份有限公司和浙文互联集团股份有限公司。",
		"date": "2022/1/19",
		"id": "id_1642599195657",
		"timestamp": 1642599195657
	},
	{
		"text": "财联社1月19日电，德国单日新增新冠病例首次突破10万例。 (彭博)",
		"date": "2022/1/19",
		"id": "id_1642599094578",
		"timestamp": 1642599094578
	},
	{
		"text": "美国将向民众免费提供4亿个N95口罩 以抗击新冠疫情--官员",
		"date": "2022/1/19",
		"id": "id_1642593953314",
		"timestamp": 1642593953314
	},
	{
		"text": "分析：Omicron弱毒性带来与病毒共存希望 全球经济就要“熬出头”？",
		"date": "2022/1/19",
		"id": "id_1642593859259",
		"timestamp": 1642593859259
	},
	{
		"text": "",
		"date": "2022/1/19",
		"id": "id_1642554536551",
		"timestamp": 1642554536551
	},
	{
		"text": "【业内人士：如果汤加火山喷发持续时间较长 需持续关注对北半球春播的影响】财联社1月18日电，汤加火山喷发的消息持续牵动全球。业内人士认为，如果此次火山喷发持续时间较长，可能增加出现极端天气的概率，需持续关注对北半球春播的影响；短期或加剧大豆期价波动，但对粮食作物海运的影响相对有限。 (中证报)",
		"date": "2022/1/19",
		"id": "id_1642553304662",
		"timestamp": 1642553304662
	},
	{
		"text": "【微软CEO：游戏将在元宇宙平台的发展中发挥关键作用】财联社1月18日电，微软发布声明称，将以687亿美元全现金收购动视暴雪。微软董事长兼首席执行官Satya Nadella表示，游戏是当今所有平台中最具活力和令人兴奋的娱乐类别，并将在元宇宙平台的发展中发挥关键作用。我们正在对世界一流的内容、社区和云进行深入投资，以开创一个新的游戏时代，将玩家和创作者放在第一位，并使游戏安全、包容并向所有人开放。",
		"date": "2022/1/19",
		"id": "id_1642553283792",
		"timestamp": 1642553283792
	},
	{
		"text": "【世卫组织：新冠肺炎大流行远未结束】财联社1月19日电，当地时间1月18日，世卫组织举行新冠肺炎疫情例行发布会，世卫组织总干事谭德塞表示，上周全球新增新冠肺炎确诊病例超过1800万例，一些国家的新增确诊病例数量仿佛已达到峰值，但新冠肺炎大流行还远未结束，随着奥密克戎毒株在全球范围内迅速传播，可能会出现新的变异株。目前，已有180个国家和地区上报超过700万个病毒基因序列，现在已能实时追踪奥密克戎毒株等变异株及新冠病毒演变进程。",
		"date": "2022/1/19",
		"id": "id_1642553256231",
		"timestamp": 1642553256231
	},
	{
		"text": "【世卫组织：上周全球新增新冠肺炎确诊病例超1800万例】财联社1月19日电，当地时间1月18日，世卫组织发布新冠肺炎每周流行病学报告。报告指出，1月10日至1月16日期间，全球新增新冠肺炎确诊病例超过1800万例，较前一周增加20%，新增死亡病例数量与前一周相近。",
		"date": "2022/1/19",
		"id": "id_1642553215708",
		"timestamp": 1642553215708
	},
	{
		"text": "【游资活跃度高 龙虎榜显露“猎手”操作手法】财联社1月19日电，2022年以来，A股市场主流赛道偃旗息鼓，部分概念板块则逆势走强。统计近期“龙虎榜”数据发现，截至1月18日，今年以来共出现830笔异动交易，集中在生物医药、数字经济等近期的热门板块。在操作手法上，游资显示出了快进快出、杀伐果断的特点。2022年以来主流赛道下跌，推动不少大户资金进入短炒的热门概念和领域。在市场风格未定之际，预计这样的活跃进出状况还将持续，特别是在年初政策信号密集、上市公司财报数据陆续披露的情况下，炒作资金还将四处出击，猎取机会。",
		"date": "2022/1/19",
		"id": "id_1642553163143",
		"timestamp": 1642553163143
	},
	{
		"text": "【标普道琼斯指数将剔除4支中国成份股】财联社1月19日电，标普道琼斯指数表示，将从指数中剔除四支中国股票。将在2月14日开盘前，剔除立昂技术、东方网力、美亚柏科和中科曙光。",
		"date": "2022/1/19",
		"id": "id_1642553121226",
		"timestamp": 1642553121226
	},
	{
		"text": "【以色列临床试验初步结果显示 接种第四剂mRNA疫苗难阻奥密克戎感染】财联社1月19日电，当地时间1月17日晚，以色列《耶路撒冷邮报》等多家媒体报道称，该国舍巴医疗中心开展的全球首个第四针新冠肺炎疫苗临床试验的初步结果显示，接种第四针辉瑞公司生产的mRNA疫苗难以阻止奥密克戎毒株感染。临床试验首席研究员吉利·雷格夫-尤凯教授说，现有疫苗对以前的毒株非常有效，但对奥密克戎毒株效果较差。第四针可使抗体增加，且略高于第三针，但仍有许多人在接种第四针后被奥密克戎毒株感染。与对照组相比，感染人数略低，但并没有显著降低。",
		"date": "2022/1/19",
		"id": "id_1642553098981",
		"timestamp": 1642553098981
	},
	{
		"text": "【风口探秘·基建】稳增长预期升温！发改委官员再提扩大内需 相关概念股集体暴动",
		"date": "2022/1/18",
		"id": "id_1642516503211",
		"timestamp": 1642516503211
	},
	{
		"text": "【成都将打造千亿元级数字文创产业集群】财联社1月18日电，《成都市数字文化创意产业发展“十四五”规划》日前正式发布。《规划》提出，成都将打造千亿元级数字文创产业集群，到2025年，形成比较完善的现代市场体系、要素支撑体系和政策保障体系，数字文创产业发展主要指标位居全国前列。",
		"date": "2022/1/18",
		"id": "id_1642512540934",
		"timestamp": 1642512540934
	},
	{
		"text": "【《“十四五”现代综合交通运输体系发展规划》：加快智能技术深度推广应用 扩大优质运输服务供给】财联社1月18日电，国务院印发“十四五”现代综合交通运输体系发展规划。《规划》明确九个方面的主要任务。一是构建高质量综合立体交通网，勾画好美丽中国的“交通工笔画”。二是增强交通运输对重大战略支撑服务能力，差异化推进城乡区域协调发展。三是加强互联互通和一体衔接，推进城市群和都市圈交通现代化。四是扩大优质运输服务供给，推动运输服务多元化品质化发展。五是坚持创新驱动发展，加快智能技术深度推广应用。六是贯彻落实碳达峰碳中和要求，全面推进绿色低碳转型。七是夯实安全发展基础，提升安全应急保障能力。八是更好服务和融入新发展格局，推动高水平对外开放合作。九是聚焦制约高质量发展的深层次矛盾问题，加强现代化治理能力建设。",
		"date": "2022/1/18",
		"id": "id_1642502208491",
		"timestamp": 1642502208491
	},
	{
		"text": "【永兴材料：2021年净利同比预增238%-258%】财联社1月18日电，永兴材料公告，预计2021年盈利8.72亿-9.23亿元，同比增长238%-258%。报告期内，公司在特钢新材料业务稳步发展的基础上，锂电新能源业务（碳酸锂）产销情况良好，盈利能力大幅提升，系本报告期公司利润主要增长点，尤其是2021年第四季度，公司在锂盐材料价格快速攀升的情况下，成本维持在较为合理区间，利润增长明显。小财注：Q3净利2.48亿元，据此计算，Q4净利预计3.2亿元-3.7亿元，环比增长29%-47%。",
		"date": "2022/1/18",
		"id": "id_1642502157973",
		"timestamp": 1642502157973
	},
	{
		"text": "【央行刘国强：宏观杠杆率连续五个季度下降 为未来货币政策创造了空间】财联社1月18日电，央行副行长刘国强1月18日在国新办新闻发布会上表示，2021年我国宏观杠杆率为272.5%，比2020年末低7.7个百分点，连续5个季度杠杆率下降。当前宏观杠杆率持续下降，为未来金融体系加大对小微企业、科技创新、绿色发展的支持创造了空间。五个季度宏观杠杆率下降，为未来货币政策创造了空间，杠杆越低空间越大。刘国强表示，预计2022年宏观杠杆率仍然会保持基本稳定。",
		"date": "2022/1/18",
		"id": "id_1642502064700",
		"timestamp": 1642502064700
	},
	{
		"text": "【央行谈数字人民币试点：开立个人钱包2.6亿个 交易额超875亿】财联社1月18日电，中国人民银行金融市场司司长邹澜在介绍数字人民币试点情况时表示，截至2021年12月31日，数字人民币试点场景已超过808.51万个，累计开立个人钱包2.61亿个，交易金额875.65亿元。下一步人民银行将按照国家十四五规划部署，继续稳妥推进数字人民币研发试点，进一步深化在零售交易、生活缴费、政务服务等场景试点使用数字人民币，把数字人民币的研发试点落脚到服务实体经济和百姓生活上去，让更多的企业个人能感受到数字人民币的价值，充分激发激发产业各方的积极性。",
		"date": "2022/1/18",
		"id": "id_1642502010241",
		"timestamp": 1642502010241
	},
	{
		"text": "【央行：把货币政策工具箱开得再大一些 保持总量稳定】财联社1月18日电，央行副行长刘国强18日在新闻发布会上表示，当前经济面临三重压力，“稳”本身就是最大的“进”。简单说，当前重点的目标是稳，政策的要求是发力。怎么发力？我想，从三个方面来说：一是充足发力，把货币政策工具箱开得再大一些，保持总量稳定，避免信贷塌方；二是精准发力，要致广大而尽精微，金融部门不但要迎客上门，还要主动出击，按照新发展理念的要求，主动找好项目，做有效的加法，优化经济结构；三是靠前发力。现在虽然是年初，但一年的时间很短，一年之计在于春，所以我们要抓紧做事，前瞻操作，走在市场曲线的前面，及时回应市场的普遍关切，不能拖，拖久了，市场关切落空了，落空了就不关切了，不关切就“哀莫大于心死”，后面的事就难办了，所以我们不能拖，要走在前面，及时回应市场的普遍关切。",
		"date": "2022/1/18",
		"id": "id_1642501959126",
		"timestamp": 1642501959126
	},
	{
		"text": "【中国春节临近 澳媒担忧澳洲新冠试剂盒短缺可能更严重】财联社1月18日电，据澳大利亚广播公司（ABC）18日报道，随着中国2022农历新年临近，澳大利亚出现短缺情况的新冠病毒快速抗原检测试剂盒供应，可能更加严重。报道表示，由于中国春节是法定节假日，试剂盒生产、物流、交通运输环节都将放缓，这可能进一步影响澳大利亚的试剂盒供应。不过，对于可能出现的试剂盒短缺，澳媒提到，一些中国企业和澳大利亚经销商正在想办法解决。 (环球网)",
		"date": "2022/1/18",
		"id": "id_1642501466605",
		"timestamp": 1642501466605
	},
	{
		"text": "【台积电改采磷酸铁锂电池直流供电系统为电脑机房供电】财联社1月18日电，晶圆代工厂台积电调整高效能运算电脑机房的供电架构，改采磷酸铁锂电池直流供电系统，改善电力使用效率。随着台积电扩大采用，磷酸铁锂电池市场未来前景备受关注。",
		"date": "2022/1/18",
		"id": "id_1642501447550",
		"timestamp": 1642501447550
	},
	{
		"text": "【国家发改委：适当超前开展基础设施投资 加快推进“十四五”规划102项重大工程项目】财联社1月18日电，国家发展改革委国民经济综合司司长袁达18日在新闻发布会上表示，抓紧出台实施扩大内需战略的一系列政策举措。及时研究提出振作工业运行的针对性措施。适当超前开展基础设施投资，加快推进“十四五”规划102项重大工程项目，按照“资金跟着项目走”的要求，尽快将去年四季度发行的地方政府专项债券落实到具体项目，抓紧发行已下达额度，力争在一季度形成更多实物工作量。",
		"date": "2022/1/18",
		"id": "id_1642501291011",
		"timestamp": 1642501291011
	},
	{
		"text": "【上海：全面推动城市数字化转型 加紧研究布局未来虚拟世界与现实社会交互平台】财联社1月18日电，《2022年上海市扩大有效投资稳定经济发展的若干政策措施》发布，其中提出，全面推动城市数字化转型。支持政策性银行、开发性金融机构以及商业银行建立规模1000亿元以上的“新基建”优惠利率信贷专项，推进实施新型基础设施建设项目贴息政策，并适度延长政策执行期限，引导社会资本加大“新基建”投入力度。加快在未来医院、智能工厂、智能交通领域布局实施一批新型基础设施重大示范项目，加紧研究布局未来虚拟世界与现实社会交互平台。统筹用好全市工业和信息化用能指标，加强绿色数据中心指标保障。",
		"date": "2022/1/18",
		"id": "id_1642468093339",
		"timestamp": 1642468093339
	},
	{
		"text": "【中信证券：NFT国内关注度提高 全球交易热度回落】财联社1月18日电，中信证券研报指出，NFT的防伪、确权、溯源、交易等技术特点，是解决数字资产问题的可能路径，从而进一步构建元宇宙的经济系统。NFT艺术品、NFT游戏在经历去年7-8月的爆炸性增长后，至今热度有所下滑、交易量回落。随着NFT市场关注度走高，腾讯等国内企业陆续在NFT领域有所尝试。同时，多家主流媒体警示NFT炒作及监管风险。我们认为，NFT的技术特点使其成为解决数字资产问题的可能方案，但商业化、后续发展路径等诸多问题尚不清晰，亦需要密切关注市场不确定性及政策监管的指引。",
		"date": "2022/1/18",
		"id": "id_1642467984927",
		"timestamp": 1642467984927
	},
	{
		"text": "财联社1月17日电，加拿大卫生部批准使用辉瑞新冠口服药物Paxlovid。",
		"date": "2022/1/17",
		"id": "id_1642435119865",
		"timestamp": 1642435119865
	},
	{
		"text": "【机构：XR头显2025年出货量将突破1亿台 增长约10倍】财联社1月17日电，根据Counterpoint Global XR (VR/AR) 最新预测，扩展现实 (XR)头显的出货量预计将从2021年的1100万台增长到2025年的1.05亿台，增长约10倍。2022年XR头显销量将会开始进入爆发期，因为这将是XR新产品发布最多的年份，包括Oculus Quest系列、索尼 PlayStation VR2和Apple AR眼镜。",
		"date": "2022/1/17",
		"id": "id_1642435067363",
		"timestamp": 1642435067363
	},
	{
		"text": "【创维数字：“十四五”数字经济发展规划对公司影响尚无法预估】财联社1月17日电，创维数字发布异动公告，《“十四五”数字经济发展规划》涉及与公司经营业务相关联的4K/8K超高清机顶盒、网络通信宽带连接设备产品、VR产品及应用与新业态，该《规划》对公司未来经营是否有重大影响等尚无法预估。公司控股子公司创维新世界主要硬件产品有VR一体机和短焦VR眼镜，并拥有VR内容生态平台，同时具备医疗、教育、景区等行业应用解决方案。目前，创维新世界还处于市场拓展阶段，在公司营收中占比较低。",
		"date": "2022/1/17",
		"id": "id_1642435058695",
		"timestamp": 1642435058695
	},
	{
		"text": "【四连板福成股份：截止2021年三季末 预制菜业务营收占公司整体24.53%】财联社1月17日电，福成股份发布异动公告，经公司核实，公司下属的速食品分公司有预制菜业务。2019年预制菜业务的营业收入和毛利润分别占公司整体的22.6%和22.16%；2020年预制菜业务的营业收入和毛利润分别占公司整体的25.17%和37.35%；截止2021年三季度末，预制菜业务的营业收入和毛利润分别占公司整体的24.53%和13.19%。2019-2021年，公司预制菜业务发展稳健，公司未对速食品分公司预制菜业务的产能和规模有所扩大，一直保持平稳发展的水平。",
		"date": "2022/1/17",
		"id": "id_1642434937699",
		"timestamp": 1642434937699
	},
	{
		"text": "【广生堂：抗新冠病毒小分子口服药尚处于临床前研究阶段】财联社1月17日电，广生堂发布股价异动公告，公司控股子公司福建广生中霖生物科技有限公司的抗新型冠状病毒小分子口服创新药项目尚处临床前研究阶段，后续还需经过化合物性质表征研究确定临床前候选化合物（PCC），完成临床前药学研究和符合临床注册申报的药代动力学、药效、药理和毒理研究，并在获得NMPA的临床（默示）许可后开展I期、II期和III期临床研究，在获得相应的安全性和疗效数据后才能向NMPA提交药品注册申请，取得药品注册证书并通过原料药的GMP符合性检查后，才可生产销售项目产品。",
		"date": "2022/1/17",
		"id": "id_1642434928618",
		"timestamp": 1642434928618
	},
	{
		"text": "【证监会：要以全面实行股票发行注册制为主线 深入推进资本市场改革】财联社1月17日电，中国证监会17日召开2022年系统工作会议。会议强调，要以全面实行股票发行注册制为主线，深入推进资本市场改革。坚持注册制改革“三原则”，下足“绣花”功夫做实做细思想、业务、廉政各项准备。进一步完善以信息披露为核心的注册制安排，突出主板改革这个重中之重，加快推进发行监管转型，进一步压实中介机构“看门人”责任，增强各方合力，推动形成有利于全面实行注册制的良好市场生态，确保改革平稳落地。同时，统筹完善多层次市场体系，同步推进基础制度改革和证监会系统自身建设，将资本市场改革不断引向深入。",
		"date": "2022/1/17",
		"id": "id_1642434894209",
		"timestamp": 1642434894209
	},
	{
		"text": "【事关股市1.8万亿元 券商两融有新管理要求】财联社1月17日电，中国证券业协会融资融券业务委员会近期召开券商两融业务风险管理专题讨论会，围绕两融风险管理、信用减值准备计提进行了充分讨论，并于日前向行业内部下发《融资融券风险管理及信用减值计量建议》，传达相关券商好的经验做法以及需要关注的问题，供行业学习借鉴。业务风险管理方面，券商一方面需要强化交易的动态管控，细化持仓集中度及波动率监测；另一方面，需不断完善客户征信授信、维持担保品结构合理，切实防范违约风险尤其是大额损失发生。信用减值计量方面，券商应特别关注融资融券业务风险积累的顺周期性和客户交易行为的差异性，结合市场运行趋势和信用账户风险特征，基于会计谨慎性原则，充分计提信用业务资产减值准备。数据显示，自2021年7月中旬以来，A股两融余额一直保持在1.8万亿元以上。 (中证报)",
		"date": "2022/1/17",
		"id": "id_1642434819318",
		"timestamp": 1642434819318
	},
	{
		"text": "【数字人民币app下载量超2000万 冬奥期间境内外消费者可自行选择使用软硬钱包】财联社1月17日电，截至财联社记者发稿时，华为、小米、OPPO、VIVO等多个主流手机app商城数据显示，数字人民币（试点版）app下载量已超过2000万次，较10天前下载量几近翻番。据悉，冬奥会期间，境内外消费者可根据自身习惯及使用偏好自主选择数字人民币App或数字人民币硬件钱包。而在数字人民币App中，“贴一贴”功能能让软硬钱包“互联”，在手机上管理硬件钱包，数字人民币app不仅可读取加载了数字人民币硬件钱包的设备，还可对硬件钱包进行支付密码设置、充值、余额与交易明细查询、兑出等。（财联社记者 姜樊）",
		"date": "2022/1/17",
		"id": "id_1642434706166",
		"timestamp": 1642434706166
	},
	{
		"text": "【九安医疗：试剂盒产品的单月业绩不代表全年业绩】财联社1月17日电，九安医疗公告发布风险提示公告，试剂盒产品的单月业绩不代表全年业绩，该产品的历史业绩也不代表未来业绩。公司在之前的公告中披露的销售情况不能代表利润，因利润与原材料成本、产品运输费用、生产制造费用、销售费用、管理费用及研发费用等多项因素相关，故无法从销售金额推算利润情况，公司业绩的相关信息请关注后续发布的公告。",
		"date": "2022/1/17",
		"id": "id_1642434648378",
		"timestamp": 1642434648378
	},
	{
		"text": "【雄帝科技：实控人高晶拟减持不超过2%股份】财联社1月17日电，雄帝科技公告，公司控股股东、实际控制人高晶（持股37.57%），计划在减持股份披露公告之日起15个交易日之后的6个月内以集中竞价方式减持公司股份271.6万股股份（占公司总股本的2%）。",
		"date": "2022/1/17",
		"id": "id_1642434609294",
		"timestamp": 1642434609294
	},
	{
		"text": "【塞力医疗：自主研发的新型杆状病毒（COVID-19）抗原试剂盒已经取得欧盟CE认证 可在欧盟市场销售】财联社1月17日电，塞力医疗在互动平台表示，公司自主研发的新型杆状病毒（COVID-19）抗原试剂盒（胶体金）该产品采用高度灵敏度识别鼻咽分泌物中的新冠病毒的N和S蛋白，在患者发病早期（窗口期）即可检测病毒存在，15分钟左右出检测结果。该产品目前已经取得欧盟CE认证，可在欧盟市场销售。同时，公司新型冠状病毒抗原检测试剂盒也在做申请美国FDA紧急使用授权的准备工作。",
		"date": "2022/1/17",
		"id": "id_1642434441435",
		"timestamp": 1642434441435
	},
	{
		"text": "【上海拟推动智能装备等“三驾马车”齐头并进 增进数字经济新动能】财联社1月17日电，从上海市经济和信息化委员会获悉，2022年，上海将推动智能装备、智能网联汽车、智能机器人“三驾马车”齐头并进，增进数字经济新动能。到2025年，重点推动智能制造装备、高端医疗装备、微电子装备、航空航天装备快速增长，加快船舶海工装备、高端能源装备、节能环保装备创新升级。数字水平进一步提高。5G、人工智能、工业互联网、大数据等新兴技术与高端装备融合程度进一步加深，智能制造新模式应用进一步普及，建设高端装备市级智能工厂40家以上。 (上证报)",
		"date": "2022/1/17",
		"id": "id_1642434408070",
		"timestamp": 1642434408070
	},
	{
		"text": "【迈克生物：“家用检测”的新冠快速检测产品目前拿到部分亚洲国家认证】财联社1月17日电，迈克生物在互动平台表示，公司快速检测平台的新型冠状病毒(SARS-Cov-2)IgG/IgM抗体检测试剂盒(胶体金法)、新型冠状病毒抗原检测试剂盒(胶体金法)、新型冠状病毒中和抗体检测试剂盒(胶体金法)均可选择进行“医用检测”注册和“家用检测”注册，不同注册体系的要求不同，目前上述新冠快速检测产品均已取得欧盟CE认证(针对医用检测)，但“家用检测”认证耗时较长，我们目前拿了部分亚洲国家认证(如泰国)，澳洲及欧洲的注册证还在申请中，预计再有3个月左右可获证；新冠抗原检测美国FDA的注册亦在积极推进中，因产品注册周期较长，故具有不确定性。",
		"date": "2022/1/17",
		"id": "id_1642434368581",
		"timestamp": 1642434368581
	},
	{
		"text": "焦点：中国2021年GDP增速优预期但逐季走低 内需不足是稳增长“拦路虎”",
		"date": "2022/1/17",
		"id": "id_1642419276560",
		"timestamp": 1642419276560
	},
	{
		"text": "中国2021年GDP增速优预期但逐季走低 内需不足是稳增长“拦路虎”",
		"date": "2022/1/17",
		"id": "id_1642419272210",
		"timestamp": 1642419272210
	},
	{
		"text": "【九安医疗：子公司新冠抗原快速检测POC专业版试剂盒产品获得美国FDAE UA授权】财联社1月16日电，九安医疗公告，公司于北京时间1月15日凌晨获悉，经美国食品药品监督管理局（FDA）授权，公司美国子公司iHealth美国的新型冠状病毒（SARS-CoV-2）抗原快速检测POC（PointOfCare）专业版试剂盒（胶体金免疫层析法）获得应急使用授权（EUA），并收到了美国食品药品监督管理局（FDA）向iHealth美国发送的授权信。该产品获得美国应急使用授权（EUA）后，可在美国公共卫生健康应急状态期间，在美国和认可美国FDAEUA的国家/地区使用。",
		"date": "2022/1/16",
		"id": "id_1642334133013",
		"timestamp": 1642334133013
	},
	{
		"text": "【国光电器：与智度股份等拟共同成立元宇宙合资公司】财联社1月16日电，国光电器公告，公司与智度股份、智度集团共同签署了《合资协议》。各方共同投资设立合资公司广州智度宇宙技术有限公司，合资公司注册资本2000万元，出资方式为现金出资，公司占合资公司注册资本比例为10%。凭借公司在元宇宙入口端VR产业链中的地位，充分利用智度股份多年数字营销渠道、互联网运营、游戏分发能力，完善公司在元宇宙产业布局。",
		"date": "2022/1/16",
		"id": "id_1642334116014",
		"timestamp": 1642334116014
	},
	{
		"text": "【硕世生物：预计2021年净利同比增长37.88%-64.72%】财联社1月16日电，硕世生物公告，预计2021年归母净利润为11.3亿元至13.5亿元，与上年同期（法定披露数据）相比，将增加3.1亿元到5.3亿元，同比增加37.88%到64.72%。报告期内，国内疫情虽然得到有效控制，但仍然存在散发病例和局部地区不断反复的情况，新冠核酸检测试剂仍然需求旺盛。",
		"date": "2022/1/16",
		"id": "id_1642322457059",
		"timestamp": 1642322457059
	},
	{
		"text": "【雅本化学：股票交易异常波动 停牌核查】财联社1月16日电，雅本化学公告，因近期公司股价异常波动，公司将就异常波动情况进行核查，公司股票自1月17日起停牌，自披露核查公告后复牌。",
		"date": "2022/1/16",
		"id": "id_1642322402101",
		"timestamp": 1642322402101
	},
	{
		"text": "【九安医疗：可能存在合同或订单无法如期或全部履行的风险】财联社1月16日电，九安医疗发布异动公告，公司美国子公司与美国纽约州，美国马萨诸塞州，以及美国HHS（由美国ACC代表执行）的合同及订单执行过程中受当地疫情变化、政策变化、公司供应链能力变化、物流运输风险以及不可预计或不可抗力等因素的影响，可能存在合同或订单无法如期或全部履行的风险。需特别指出的是，美国政府有权随时因自身因素中止公司美国子公司与美国HHS（由美国ACC代表执行）签订的合同，该合同是否能够完全执行存在不确定性。公司在之前的公告中提到了美国政府发布的防疫相关计划，以及关于新冠抗原家用自测试剂盒产品的相关政策、采购及发放计划和情况。请投资者注意上述内容涉及的相关情况及采购并非只针对本公司一家，请投资者不要误解该内容，错误推断其对公司业绩带来的变化。",
		"date": "2022/1/16",
		"id": "id_1642322374100",
		"timestamp": 1642322374100
	},
	{
		"text": "【万亿“宁王”高调进军换电市场：产品将面向全部车企】财联社1月15日电，占据动力电池半壁江山的“宁王”，已不满足于仅仅做汽车的供应商。1月15日，宁德时代微信公众号发布消息称，将于1月18日举行EVOGO换电品牌发布会，“能量，换出来”的海报口号也是相当响亮。宁德时代有关人士向记者确认，宁德时代的换电产品将面向全部车企。有业内专家分析，宁德时代此举意味着其正式进军“车电分离”的换电市场，希望在新能源车加速发展期切分新的市场蛋糕。 (上证报)",
		"date": "2022/1/16",
		"id": "id_1642311713589",
		"timestamp": 1642311713589
	},
	{
		"text": "【国家发展改革委发布通知部署做好近期促进消费工作】财联社1月16日电，近日，为贯彻落实中央经济工作会议关于促进消费持续恢复的决策部署，国家发展改革委发布《关于做好近期促进消费工作的通知》。《通知》提出10个方面的工作举措，一是因地制宜多措并举满足居民节日消费需求，二是打造线上节庆消费提质升级版，三是有效拓展县域乡村消费，四是乘势而上扩大居民冰雪消费，五是大力提升文旅休闲服务供给，六是进一步激发智慧零售新活力，七是积极发展绿色消费，八是促进住房消费健康发展，九是落实好中小微企业纾困政策，十是全力保障困难群众等群体基本生活消费。",
		"date": "2022/1/16",
		"id": "id_1642311626663",
		"timestamp": 1642311626663
	},
	{
		"text": "【国家发改委：引导电商企业开启春节“不打烊”模式 鼓励网络视频平台限时低价电影放映】财联社1月16日电，国家发展改革委发布《关于做好近期促进消费工作的通知》。通知提到，引导电商企业开启春节“不打烊”模式，线上举办年货采办、赶大集等促销活动。积极实施冰雪旅游发展行动计划，大力拓展冰雪竞赛表演市场，打造冰雪运动品牌赛事，进一步提升北方冰雪消费参与度，充分挖掘南方冰雪消费潜力。维护春节市场秩序，严禁不公平竞争、“二选一”、“大数据杀熟”、销售侵权假冒伪劣商品等违法行为。增加春节期间网络电视、网络电影、赛事直播等文化体育节目供应，鼓励网络视频平台限时低价电影放映。",
		"date": "2022/1/16",
		"id": "id_1642311606208",
		"timestamp": 1642311606208
	},
	{
		"text": "由此我们翻开《纲要》不难发现，在第五篇“加快数字化发展，建设数字中国”中明确提到了数字经济的7大重点产业，包括云计算、大数据、物联网、工业互联网、区块链、人工智能、虚拟现实和增强现实。此外《纲要》还明确提出了10大数字化应用场景。包括数字交通、智慧能源、智慧农业、智慧政务等。",
		"date": "2022/1/15",
		"id": "id_1642259430352",
		"timestamp": 1642259430352
	},
	{
		"text": "北京倡冬奥期间居家办公 纾缓交通压力",
		"date": "2022/1/15",
		"id": "id_1642257540203",
		"timestamp": 1642257540203
	},
	{
		"text": "【美联储戴利：并没有大量迹象表明美国通胀将“自我治愈”】财联社1月15日电，美国旧金山联储主席戴利称，并没有大量迹象表明美国通胀将“自我治愈”。美联储将不得不调整货币政策，以便驯服美国通胀。可能会在2022年大多数时候看到物价压力，到2022年年底，物价压力可能会有所缓和。",
		"date": "2022/1/15",
		"id": "id_1642248928679",
		"timestamp": 1642248928679
	},
	{
		"text": "【三连板引力传媒：已签约数字人流量较小 商业价值和变现能力存不确定性】财联社1月14日电，引力传媒发布异动公告，此前公司公告拟设立全资子公司重点布局XR技术商业化应用、数字人和虚拟IP等战略性新兴产业，目前该公司已完成注册登记，但尚处于发展初期，未形成稳定成熟的商业模式。公司目前已签约“聆秋”、“沐汐”数字人，并主要将通过品牌商业代言、IP授权周边衍生品、品牌直播带货等方式进行商业化变现。上述业务尚处于发展初期，有待市场验证，已签约的数字人流量较小，未来商业化价值和变现能力存在不确定性。",
		"date": "2022/1/15",
		"id": "id_1642247638093",
		"timestamp": 1642247638093
	},
	{
		"text": "【国家中医药管理局：“十四五”建设50个中医药国际合作基地和一批国家中医药服务出口基地】财联社1月15日电，国家中医药管理局、推进“一带一路”建设工作领导小组办公室15日联合印发《推进中医药高质量融入共建“一带一路”发展规划(2021—2025年)》。规划提出，“十四五”时期，与共建“一带一路”国家合作建设30个高质量中医药海外中心，颁布30项中医药国际标准，打造10个中医药文化海外传播品牌项目，建设50个中医药国际合作基地和一批国家中医药服务出口基地，加强中药类产品海外注册服务平台建设，组派中医援外医疗队，鼓励社会力量采用市场化方式探索建设中外友好中医医院。到2025年，中医药政府间合作机制进一步完善，医疗保健、教育培训、科技研发、文化传播等领域务实合作扎实推进，中医药产业国际化水平不断增强，中医药高质量融入共建“一带一路”取得明显成效。",
		"date": "2022/1/15",
		"id": "id_1642247410983",
		"timestamp": 1642247410983
	},
	{
		"text": "【中国研发团队推出更灵敏试剂盒获批上市 可精准探测奥密克戎】财联社1月15日电，清华大学15日对外发布消息称，由清华大学医学院郭永教授团队与北京新羿生物科技有限公司等多家单位联合研发的新型冠状病毒(2019-nCoV)核酸检测试剂盒(荧光PCR法)正式获得国家药品监督管理局(NMPA)医疗器械批文。据介绍，新的试剂盒有效提高了检测灵敏度，可以降低阳性漏检情况。此外，这个“嗅觉灵敏”的“新冠探测器”对包括德尔塔株(Delta)、奥密克戎株(Omicron)等在内目前全球范围内最常见的15种变异株，均不会出现漏检和脱靶。",
		"date": "2022/1/15",
		"id": "id_1642247401911",
		"timestamp": 1642247401911
	},
	{
		"text": "【美国CDC建议民众佩戴美国标准N95和中国标准KN95口罩】财联社1月15日电，美国CDC在更新的指南中表示，佩戴比布口罩保护效力更好的N95和KN95口罩等，可能是在某些情况下预防感染的正确选择。美国NBC的报道提到，此前CDC不建议普通民众佩戴N95或者KN95口罩，是担心对此类高质量口罩的抢购会影响医疗机构的供应。不过CDC现在表示，口罩短缺不再是一个问题。NBC还解释了KN95口罩，称这是一款生产于中国的、类似N95的口罩。",
		"date": "2022/1/15",
		"id": "id_1642247380623",
		"timestamp": 1642247380623
	},
	{
		"text": "【《求是》杂志发表习近平总书记重要文章《不断做强做优做大我国数字经济》】财联社1月15日电，1月16日出版的第2期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《不断做强做优做大我国数字经济》。文章指出，发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择。数字经济健康发展，有利于推动构建新发展格局，有利于推动建设现代化经济体系，有利于推动构筑国家竞争新优势。党的十八大以来，党中央高度重视发展数字经济，将其上升为国家战略，从国家层面部署推动数字经济发展。这些年来，我国数字经济发展较快、成就显著。同时，我们要看到，同世界数字经济大国、强国相比，我国数字经济大而不强、快而不优。还要看到，我国数字经济在快速发展中也出现了一些不健康、不规范的苗头和趋势，这些问题不仅影响数字经济健康发展，而且违反法律法规、对国家经济金融安全构成威胁，必须坚决纠正和治理。要加强关键核心技术攻关，加快新型基础设施建设，推动数字经济和实体经济融合发展，推进重点领域数字产业发展，规范数字经济发展，完善数字经济治理体系，积极参与数字经济国际合作。",
		"date": "2022/1/15",
		"id": "id_1642247349991",
		"timestamp": 1642247349991
	},
	{
		"text": "【万兴科技：“虚拟数字人”演示功能可提供8个不同风格的“虚拟形象”】财联社1月15日电，万兴科技在互动平台表示，公司产品的“虚拟数字人”演示功能，提供8个不同风格的“虚拟形象”，主要应用于教学培训、商业演示、知识分享、游戏解说等场景，产品后续将逐步上线更多人物形象，提供用户专属的个性化3D虚拟形象生产等特色功能，满足C端客户不同场景下的视频的制作需求。",
		"date": "2022/1/15",
		"id": "id_1642246559198",
		"timestamp": 1642246559198
	},
	{
		"text": "九安医疗今日盘前发布公告称，美国子公司和美国ACC签订《采购合同》，向其销售iHealth试剂盒产品，合同价税合计金额为12.75亿美元，约合人民币81.02亿元。\n\n同时据媒体报道称，美国总统拜登表示，他将指示美国政府采购额外的5亿份COVID-19检测试剂盒，以帮助满足在奥密克戎变种病毒扩散期间全国各地的需求。\n\n多重消息催化下，九安医疗今日再度竞价涨停，开盘后打开涨停后迅速回封至全天，拿下了四连板。\n\n在总龙头的带动下，新冠检测、特效药概念等今日继续大涨。",
		"date": "2022/1/14",
		"id": "id_1642173895720",
		"timestamp": 1642173895720
	},
	{
		"text": "亚信科技宣布收购艾瑞咨询 持续加码数字化运营及数智化转型】财联社1月14日电，亚信科技14日宣布收购艾瑞市场咨询股份有限公司，前者将以94.23%持股成为艾瑞咨询控股股东。通过此次收购，将大幅增强亚信科技DSaaS数字化运营及数智化转型业务的能力。双方的协同将带来大量商机和业务转化机会，将数智化服务触达百行千业。据悉，收购交易完成后，艾瑞咨询将继续保持独立运营，亚信科技将持续为艾瑞提供产品、技术、运营等各方面支持。",
		"date": "2022/1/14",
		"id": "id_1642168902198",
		"timestamp": 1642168902198
	},
	{
		"text": "【九安医疗：美国政府有权随时因自身因素中止该合同】财联社1月14日电，九安医疗发布补充公告，美国政府有权随时因自身因素中止该合同，上述含义为美国政府可以不需要理由在合同的执行过程中要求停止执行，且取消后续的采购，卖方需承担相应的风险及可能产生的损失。此外，公司回复深交所关注函，公司目前获得的是美国FDA EUA的授权，可以在美国销售，但尚未取得国内许可，不能在国内投放使用。公司在公告中的上述内容专门强调了抗原检测灵敏度可能降低的情况。公司未来会加大对公告措辞的完整性把控力度，但公司并无借信息披露炒作股价的行为和动机。",
		"date": "2022/1/14",
		"id": "id_1642168712730",
		"timestamp": 1642168712730
	},
	{
		"text": "【氢能第一车正式下线 上汽红岩鄂尔多斯基地天隆工厂投产】财联社1月14日电，上汽红岩鄂尔多斯基地天隆工厂投产暨首批车辆下线仪式今日隆重举行，标志着全球首个万辆级氢能重卡产业链项目落地取得阶段性成果，鄂尔多斯市“风光氢储车”产业集群项目步入落地、应用高速发展期。天隆工厂建筑面积达10000㎡，秉持智能化、数字化生产理念，采用国内先进新能源重卡智能制造设备，建设成为集整车装配、检测、发运于一体的新能源重卡生产基地，该基地具备年产3000辆新能源整车生产能力。",
		"date": "2022/1/14",
		"id": "id_1642168672315",
		"timestamp": 1642168672315
	},
	{
		"text": "全球新冠肺炎累计确诊病例超3亿1534万。",
		"date": "2022/1/14",
		"id": "id_1642168642837",
		"timestamp": 1642168642837
	},
	{
		"text": "【北交所森萱医药：未与君实生物签订二氧六环产品相关购销合同】财联社1月14日电，北交所森萱医药发布异动公告，公司生产的二氧六环产品主要应用于医药化工合成的溶剂，目前年产能5000吨，截止本公告披露日，尚未有扩大产能的计划；公司未与君实生物签订二氧六环产品相关购销合同，未向其供应二氧六环产品；2021年度公司二氧六环产品预计实现销量3964吨，预计实现销售收入7431万元，预计同比分别下降0.87%、上升10.43%；2022年1月1日至目前，公司未签订和二氧六环产品相关的大额购销合同，二氧六环产品本月的销量、销售收入环比未发生大幅变化。",
		"date": "2022/1/14",
		"id": "id_1642168618602",
		"timestamp": 1642168618602
	},
	{
		"text": "【三连板济南高新：艾克韦生物研发的核酸检测试剂尚未应用于临床】财联社1月14日电，济南高新发布异动公告，艾克韦生物营业收入、净利润同比下降，且其核酸检测类营业收入、市场份额占比小，毛利率低于同行业水平。与核酸检测相关的扩增试剂审批存在不确定性，且艾克韦生物研发的核酸检测试剂尚未应用于临床。目前收购艾克韦生物部分股权过户登记尚未完成，不会纳入公司2021年财务报表合并范围，不会对公司2021年财务报表业绩产生影响。",
		"date": "2022/1/14",
		"id": "id_1642168588673",
		"timestamp": 1642168588673
	},
	{
		"text": "【工信部等十部门：引导劳动密集型、技术密集型等产业向中西部和东北地区转移】财联社1月14日电，工信部等十部门发布促进制造业有序转移的指导意见。意见强调，使市场在资源配置中起决定性作用，更好发挥政府作用，促进各类生产要素自由流动并向优势地区集中，提高资源配置效率。充分尊重企业的主体地位，鼓励企业根据自身发展需求进行有序转移。坚持市场化原则引导金融机构创新金融产品、研究支持地方设立产业转移基金。从产业维度，引导劳动密集型产业、技术密集型产业、高载能行业和生产性服务业分别向满足其发展条件的中西部和东北地区转移。从区域维度，引导各地统筹资源环境要素禀赋、产业发展基础、能耗双控和碳达峰碳中和目标，差异化承接产业转移。",
		"date": "2022/1/14",
		"id": "id_1642168564589",
		"timestamp": 1642168564589
	},
	{
		"text": "【工信部等十部门：到2025年中西部、东北地区承接产业转移能力显著提升】财联社1月14日电，工信部等十部门发布促进制造业有序转移的指导意见。《意见》发展目标指出，到2025年，产业转移政策环境更加完善，中西部、东北地区承接产业转移能力显著提升，各地区比较优势充分发挥，立足国内大循环吸引全球资源要素优势显著提升，制造业布局进一步优化、区域协同显著增强。",
		"date": "2022/1/14",
		"id": "id_1642168557599",
		"timestamp": 1642168557599
	},
	{
		"text": "【深交所：本周对近期涨幅异常的 “雅本化学”进行重点监控】财联社1月14日电，深交所公告，本周对近期涨幅异常的 “雅本化学”进行重点监控；共对9起上市公司重大事项进行核查, 并上报证监会1起涉嫌违法违规案件线索。",
		"date": "2022/1/14",
		"id": "id_1642168540940",
		"timestamp": 1642168540940
	},
	{
		"text": "【热景生物：公司新冠状抗原自测试剂产品尚未取得美国市场准入认证】《科创板日报》14日讯，热景生物发布异动公告，公司的新型冠状病毒抗原自测试剂产品取得欧盟CE认证以及英国MHRA、法国ANSM的自测注册/备案，尚未取得美国市场准入认证，并且在欧洲市场存在多家同类或其他检测类产品，公司产品将面临激烈的市场竞争风险。受境外疫情发展及疫情防控政策、市场竞争情况、国际疫情对技术产品的路径选择、公司产品竞争力和渠道能力、客户认可程度等多种因素影响，上述新冠产品的销售额及利润贡献具有较大的不确定性。",
		"date": "2022/1/14",
		"id": "id_1642168520148",
		"timestamp": 1642168520148
	},
	{
		"text": "【上交所：本周对开开实业等严重异常波动股票进行重点监控】财联社1月14日电，上交所公告，本周对开开实业等严重异常波动股票进行重点监控，对22起加剧异常波动、误导投资者交易决策、影响市场交易秩序的异常交易行为依规从严采取了暂停投资者账户交易等监管措施。",
		"date": "2022/1/14",
		"id": "id_1642168499543",
		"timestamp": 1642168499543
	},
	{
		"text": "【西陇科学：新冠检测类业务收入占比较低】财联社1月14日电，西陇科学公告，公司主营业务为化学试剂的生产、研发、销售、以及化工原料贸易，其中纳入合并报表范围内的新冠检测类业务收入占公司营业收入总额的比例，2020年、2021年1-9月分别为0.8329%，0.4177%，占比较低。公司目前生产经营有序、积极开展，基本面未发生重大变化。",
		"date": "2022/1/14",
		"id": "id_1642168479851",
		"timestamp": 1642168479851
	},
	{
		"text": "【博拓生物：预计2021年净利润增加4亿元-4.5亿元】《科创板日报》14日讯，博拓生物公告，预计2021年净利润增加4亿元-4.5亿元；受德尔塔和奥密克戎等变种新冠病毒影响，欧洲、澳大利亚等国家和地区新冠感染病例数持续保持较大增长，对新冠抗原检测试剂需求大幅增加，直接导致了公司海外新冠检测试剂收入大幅增长。小财注：Q3净利1.5亿元，据此计算，Q4净利预计1.16亿元-1.66亿元，环比变动负22%-6%。",
		"date": "2022/1/14",
		"id": "id_1642168465339",
		"timestamp": 1642168465339
	},
	{
		"text": "【中国证监会启动货银对付改革】财联社1月14日电，中国证监会正式启动货银对付（以下简称DVP）改革，就拟修订的《证券登记结算管理办法》向市场公开征求意见，中国证券登记结算有限责任公司同步就《结算规则》《结算备付金管理办法》征求意见。\n\nDVP是国际市场普遍采用的基础制度，用于保障证券交易达成后钱券足额交收。我国证券法明确规定，证券登记结算机构为证券交易提供净额结算服务时，应当要求结算参与人按照DVP原则，足额交付证券和资金，并提供交收担保。目前，我国证券市场通过第三方存管、交易前验资验券等制度保证涉及个人投资者的经纪和融资融券业务已符合DVP制度，仅涉及机构投资者的自营和托管业务在结算制度上尚不完善。这次改革贯彻落实证券法，借鉴国际最佳实践，对自营和托管业务建立证券交收与资金交收之间的关联，明确违约处置安排。\n\n本次改革保持投资者现有交易结算制度和习惯基本不变，对广大个人投资者没有影响。改革有利于从制度上增强结算体系安全性，进一步吸引境外资金进入中国市场。改革同步降低结算参与人的结算备付金最低缴纳比例，有利于减少全市场资金占用，提高资金使用效率。",
		"date": "2022/1/14",
		"id": "id_1642168432770",
		"timestamp": 1642168432770
	},
	{
		"text": "【证监会公开征求意见 拟明确重要货币市场基金的风险防控和监督管理机制】财联社1月14日电，为完善重要货币市场基金监管，保护基金份额持有人合法权益，证监会起草了《重要货币市场基金监管暂行规定（征求意见稿）》（现向社会公开征求意见。《暂行规定》共五章二十条，主要内容包括：一是明确重要货币市场基金的定义和评估方法，有效识别重要货币市场基金；二是明确重要货币市场基金的附加监管要求，增强抗风险能力；三是明确重要货币市场基金的风险防控和监督管理机制。\n\n小财注：重要货币市场基金是指因基金资产规模较大或投资者人数较多、与其他金融机构或金融产品关联性较强，如发生重大风险，可能对资本市场和金融体系产生重大不利影响的货币市场基金。",
		"date": "2022/1/14",
		"id": "id_1642168412455",
		"timestamp": 1642168412455
	},
	{
		"text": "财联社1月14日电，沪镍期货主力合约尾盘创纪录高位至166660元/吨，日内涨幅超2%。",
		"date": "2022/1/14",
		"id": "id_1642168093660",
		"timestamp": 1642168093660
	},
	{
		"text": "【部分锂电材料报价今日继续上涨 金属锂涨4万元/吨】财联社1月14日电，上海钢联今日发布数据显示，部分锂电材料报价再度上涨，电解钴涨1000-1500元/吨；金属锂涨40000元/吨；碳酸锂涨1300元/吨；氢氧化锂上涨1500-3500元/吨；负极方面，石墨化（加工费用）涨1000元/吨。",
		"date": "2022/1/14",
		"id": "id_1642168064242",
		"timestamp": 1642168064242
	},
	{
		"text": "【九安医疗：美国子公司合同产品已经在美国获得了FDA的紧急授权批准】财联社1月14日电，九安医疗为天津公司，生产工厂也在天津。记者致电九安医疗，公司一位对外部门发言人向记者回应称：“我们工厂的生产并未受到影响，核酸检测阴性后，仍然继续开工，一切运营正常。”她还表示，此次合同涉及的是九安医疗美国子公司，但生产在天津进行。“目前我们公司就生产这款试剂盒产品。”她表示，“这款产品已经在美国获得了FDA的紧急授权批准。” (第一财经)",
		"date": "2022/1/14",
		"id": "id_1642167965170",
		"timestamp": 1642167965170
	},
	{
		"text": "【快讯：医药制造、原料药继续走强 多股涨停】财联社1月14日电，前沿生物、山河药辅、仟源医药、舒泰神、双成药业、东亚药业等多股涨停，森萱医药、翰宇药业、雅本化学、拓新药业等继续冲高。",
		"date": "2022/1/14",
		"id": "id_1642167936588",
		"timestamp": 1642167936588
	},
	{
		"text": "【快讯：新冠检测概念股开盘拉升 九安医疗再度涨停】财联社1月14日电，九安医疗再度涨停，千红制药涨停4连板，奥泰生物涨超10%，东方生物、济南高新、普门科技、安旭生物等跟涨。消息面上，美国总统拜登指示美国政府额外采购五亿份新冠病毒检测试剂盒，以帮助满足在Omicron变异传播期间全国范围内激增的需求。",
		"date": "2022/1/14",
		"id": "id_1642167787909",
		"timestamp": 1642167787909
	},
	{
		"text": "【人民时评：决战决胜国企改革三年行动】财联社1月14日电，人民时评文章指出，世纪疫情冲击下，百年变局加速演进，外部环境更趋复杂严峻和不确定。越是这种时候，国有企业越要以奋进的姿态，啃“硬骨头”、蹚“深水区”，向改革要活力，向改革要动力。一方面，要做好经验推广，打好主动仗。另一方面，要聚焦重点难点，敢啃“硬骨头”。2022年，是国企改革三年行动决战决胜之年。让我们按下“快进键”，跑出“加速度”，以实际行动深化国企改革，做强做优做大国有资本和国有企业，不断增强活力、影响力、抗风险能力，为壮大国家综合实力、保障人民共同利益筑牢更为坚实的经济基础。",
		"date": "2022/1/14",
		"id": "id_1642121047171",
		"timestamp": 1642121047171
	},
	{
		"text": "【河南昨日新增98例本土确诊病例 其中安阳69例】财联社1月14日电，据河南省卫健委，1月13日0—24时，河南全省新增本土确诊病例98例（郑州市4例，安阳市69例，许昌市25例）；新增境外输入无症状感染者1例；无新增疑似病例。",
		"date": "2022/1/14",
		"id": "id_1642120831298",
		"timestamp": 1642120831298
	},
	{
		"text": "【拜登指示再采购五亿份新冠检测试剂盒以应对需求激增】财联社1月14日电，一名白宫官员周四表示，美国总统拜登指示美国政府额外采购五亿份新冠病毒检测试剂盒，以帮助满足在Omicron变异传播期间全国范围内激增的需求。这位官员说，“除了我们正在采购的五亿份检测盒外，今天他将指示他的团队再采购五亿份，以满足未来的需求。” (路透)",
		"date": "2022/1/14",
		"id": "id_1642120801125",
		"timestamp": 1642120801125
	},
	{
		"text": "财联社1月14日电，九安医疗公告，美国子公司和美国ACC签订了《采购合同》，向其销售iHealth试剂盒产品，合同价税合计金额为12.75亿美元，约合人民币81.02亿元。",
		"date": "2022/1/14",
		"id": "id_1642120777447",
		"timestamp": 1642120777447
	},
	{
		"text": "【世卫组织推荐使用两种新药治疗新冠肺炎重症患者】财联社1月14日电，世卫组织当地时间14日发布公告，建议将巴瑞替尼（baricitinib）与皮质类固醇相结合治疗新冠肺炎重症患者。有证据表明其可以提高患者生存率并减少对呼吸机的需求，并且没有观察到不良反应的增加。",
		"date": "2022/1/14",
		"id": "id_1642120728960",
		"timestamp": 1642120728960
	},
	{
		"text": "【世卫组织非洲区域办事处：由奥密克戎毒株引起的第四波疫情已达峰值】财联社1月14日电，财联社1月14日电，世卫组织非洲区域办事处在刚果（布）首都布拉柴维尔召开在线记者会。根据发布会的内容，截至目前，非洲大陆一半以上的国家都发现了奥密克戎变异株，而全球已有142个国家检测到这种变异株。经历了6周新增病例数激增后，非洲大陆的第四波疫情已经达到峰值并开始趋缓，但部分地区的疫情仍然严峻。",
		"date": "2022/1/14",
		"id": "id_1642120649124",
		"timestamp": 1642120649124
	},
	{
		"text": "【“十四五”现代综合交通体系发展规划即将出台】财联社1月13日电，“十四五”现代综合交通体系发展规划即将出台，同时，中长期铁路网规划的修编，国家公路网规划、全国港口与航道布局规划、“十四五”铁路等行业发展规划的编制也正加快推进。业内人士认为，“十四五”基建投资将重点聚焦“加快建设交通强国”，涉及骨干通道、城市群和都市圈轨道交通、现代化机场建设等。特别是，当前聚焦稳增长，政策靠前发力，基建投资需求有望加快释放。 (中证报)",
		"date": "2022/1/14",
		"id": "id_1642120518408",
		"timestamp": 1642120518408
	},
	{
		"text": "【“十四五”现代综合交通体系发展规划即将出台】财联社1月13日电，“十四五”现代综合交通体系发展规划即将出台，同时，中长期铁路网规划的修编，国家公路网规划、全国港口与航道布局规划、“十四五”铁路等行业发展规划的编制也正加快推进。业内人士认为，“十四五”基建投资将重点聚焦“加快建设交通强国”，涉及骨干通道、城市群和都市圈轨道交通、现代化机场建设等。特别是，当前聚焦稳增长，政策靠前发力，基建投资需求有望加快释放。 (中证报)",
		"date": "2022/1/13",
		"id": "id_1642084513511",
		"timestamp": 1642084513511
	},
	{
		"text": "【美联储哈克：预计今年加息三次 可能会被说服再加息一次】财联社1月13日电，美联储哈克表示，在3月份完成资产购买缩减后，“可能有望”加息25个基点。 根据数据，美联储今年内很可能会持续加息。哈克表示，预计今年加息三次，可能会被说服再加息一次。",
		"date": "2022/1/13",
		"id": "id_1642081678724",
		"timestamp": 1642081678724
	},
	{
		"text": "【张文宏：应对奥密克戎 中西医结合是利器】财联社1月13日电，国家传染病医学中心主任、复旦大学附属华山医院感染科主任张文宏在13日视频出席“国家中医疫病防治及紧急医学救援医疗队建设论坛”时发表相关观点，奥密克戎在全球蔓延的病例数，超出了大家的想象，当前处于全球抗疫的重要关头。13日，中医疫病防治及紧急医学救援医疗队成立，张文宏认为，未来在传染病的救治方面，中西医结合的协同对于我们最终赢得包括奥密克戎在内的各种新冠传染病应急响应的挑战，具有非常深远和重要的意义。",
		"date": "2022/1/13",
		"id": "id_1642081635628",
		"timestamp": 1642081635628
	},
	{
		"text": "【两连板得利斯：将继续以B端+大客户推广为重点任务 扩大预制菜覆盖率】财联社1月13日电，得利斯发布异动公告，2020年度及2021年前三季度，公司预制菜相关产品营业收入占公司整体营业收入比例分别约为11.22%、9.79%。其中2021年前三季度预制菜相关产品毛利率与净利率分别约为20%、2.78%。未来，公司将继续以B端+大客户推广为重点任务，以市场网络建设和品牌建设为抓手，不断强化优势区域的品牌影响力，扩大预制菜产品覆盖率，提高市场占有率，通过多渠道、广维度、深耕耘的方式快速占领国内市场。",
		"date": "2022/1/13",
		"id": "id_1642081565495",
		"timestamp": 1642081565495
	},
	{
		"text": "【两连板同庆楼：子公司涉及预制菜业务 目前尚处起步阶段】财联社1月13日电，同庆楼发布异动公告，经公司自查，公司全资子公司安徽同庆楼食品有限公司涉及预制菜业务，该业务是公司重点发展的业务板块，目前此项业务尚处于起步阶段，截至2021年9月30日，该业务营业收入占公司营业收入不足1%。",
		"date": "2022/1/13",
		"id": "id_1642081486962",
		"timestamp": 1642081486962
	},
	{
		"text": "【两连板（20%）国联水产：将加大预制菜产品研发和投放 提高产品附加值】财联社1月13日电，国联水产发布异动公告，2020年公司预制菜营业收入占总体营业收入比重仍较小，公司将不断调整产品结构，加大预制菜产品研发和投放，提高公司产品的附加值。公司与盒马签订的合作框架协议不涉及具体金额，未构成关联交易，对公司本年度及后续年度的业绩和经营成果的影响尚存在不确定性。",
		"date": "2022/1/13",
		"id": "id_1642081428853",
		"timestamp": 1642081428853
	},
	{
		"text": "【国家药监局：支持中医药传承创新发展 打造东北道地药材品牌】财联社1月13日电，国家药监局召开推动东北全面振兴座谈会，贯彻落实《东北全面振兴“十四五”实施方案》《国家药监局支持东北全面振兴的若干措施》等文件，部署推动东北全面振兴工作。会议强调，要认真贯彻落实国务院振兴东北地区等老工业基地领导小组会议精神，做好药品监管系统支持东北全面振兴有关工作。要深化审评审批制度改革，畅通沟通交流渠道，加快创新产品上市速度，鼓励医药企业加强研发投入，优化资源配置，开展联合攻关。要支持中医药传承创新发展，打造东北道地药材品牌，加强中药质量安全监管。要持续推进“放管服”改革，激发市场主体活力，培育医药产业区域品牌。要全面加强药品监管能力建设，着力强基础、补短板、破瓶颈、促提升，提升药品监管现代化水平。",
		"date": "2022/1/13",
		"id": "id_1642081409381",
		"timestamp": 1642081409381
	},
	{
		"text": "【两连板济南高新：艾克韦生物核酸检测试剂类产品毛利率低于同行业水平】财联社1月13日电，济南高新发布异动公告，经核实，除公司已披露的下属子公司拟收购艾克韦生物部分股权事项、下属子公司拟将持有的NQM Gold2 Pty Ltd 100%股权出售给关联方玉龙股份下属子公司外，截至本公告披露日，不存在应披露而未披露的重大事项。2021年1月-9月，艾克韦生物核酸检测试剂类收入2030万元，占公司同期营业收入的2.60%，占比较小，艾克韦生物核酸检测试剂类产品毛利率约15%，低于同行业主要上市公司平均水平，且其全部客户均在国内，市场份额占比较小。",
		"date": "2022/1/13",
		"id": "id_1642081382141",
		"timestamp": 1642081382141
	},
	{
		"text": "【消费税传言卷土重来带崩白酒 公司与机构人士称均未听闻进展消息】财联社1月13日电，今日，A股白酒板块大跌3.86%，跌幅为2022年开市以来最大。消息面上，一则据称出自头部公募的一季度观点在市场上广泛流传，其中有一条是“以茅台为首的少数高端白酒面临消费税提高，据说文件已批”。对此，贵州茅台相关人士答复称，公司目前没有接到相关消息。泸州老窖相关人士也表示，对此信息尚未听说。多名买方及卖方的食饮行业投研人士均答复为未听说相关文件出台。 (21财经)",
		"date": "2022/1/13",
		"id": "id_1642081339685",
		"timestamp": 1642081339685
	},
	{
		"text": "【北方稀土：2021年净利同比预增489%-508%】财联社1月13日电，北方稀土公告，预计2021年净利润增加40.68亿元到42.28亿元，同比增长488.58%到507.79%。2021年，随着上游供给侧优化及下游风电、新能源汽车等终端消费需求支撑拉动，主要稀土产品市场供需局面得到改善，推动稀土市场主要产品价格震荡走高，交易活跃度增加，企业开工率和产能利用率提升，稀土生产加工企业经营质量和效益得到改善。小财注：Q3净利11.13亿元，据此计算，Q4净利预计17.52亿元-19.12亿元，环比增长57%-71%。",
		"date": "2022/1/13",
		"id": "id_1642081307940",
		"timestamp": 1642081307940
	},
	{
		"text": "【国联水产董事长李忠：我国预制菜行业规模有望超3万亿元】财联社1月13日电，国联水产董事长李忠表示，数据显示，我国目前的预制菜市场存量约为3000亿元，如果按照每年20%的复合增长速度估算，未来6-7年我国预制菜市场可以成长为万亿元规模的市场，长期来看，我国预制菜行业有望实现3万亿元以上规模。 (证券时报)",
		"date": "2022/1/13",
		"id": "id_1642081040116",
		"timestamp": 1642081040116
	},
	{
		"text": "【拓展3D虚拟建筑开发 风语筑与百度希壤达成元宇宙生态共建合作】财联社1月13日电，今日，风语筑董事长李晖与百度副总裁马杰宣布达成元宇宙生态共建合作伙伴关系，风语筑将作为希壤元宇宙3D虚拟建筑开发商之一，承接3D虚拟建筑或数字空间的开发打造及内容运营业务。双方计划在希壤空间的核心区域打造元宇宙文化设施集群，并率先推出风语筑数字艺术馆，由风语筑负责规划设计、内容引入和运营。基于此次合作，双方将携手开发虚拟世界建筑，助力政府、企业和品牌方在元宇宙时代打造专业的3D虚拟场景和数字空间，积极推动数字孪生技术、虚拟人技术、虚拟展厅、虚拟展览、以及3D数字空间、文博藏品、数字艺术品等数字资产在元宇宙时代的应用。",
		"date": "2022/1/13",
		"id": "id_1642081029074",
		"timestamp": 1642081029074
	},
	{
		"text": "【部分锂电材料报价今日再度大涨 碳酸锂涨6500元/吨】财联社1月13日电，上海钢联今日发布数据显示，部分锂电材料报价再度大涨，电解钴涨2000-4500元/吨；金属锂涨10000元/吨；碳酸锂涨6500元/吨，均价突破34万元/吨；氢氧化锂上涨5000-7500元/吨；正极方面，磷酸铁锂涨1500元/吨。",
		"date": "2022/1/13",
		"id": "id_1642078700069",
		"timestamp": 1642078700069
	},
	{
		"text": "【快讯：新冠特效药概念继续活跃】财联社1月13日电，新冠特效药概念股午后继续走强，精华制药、雅本化学、尖峰集团涨停，森萱医药涨超20%。",
		"date": "2022/1/13",
		"id": "id_1642078630258",
		"timestamp": 1642078630258
	},
	{
		"text": "【四部门：到2035年 培育100家测量仪器设备品牌企业】财联社1月13日电，市场监管总局、科技部、工业和信息化部、知识产权局联合印发《关于加强国家现代先进测量体系建设的指导意见》。意见提出，到2035年，计量基准的准确度和稳定性得到大幅提升，数字化量传溯源应用领域不断扩大。部分重点领域测量技术取得重要突破，研制成功一大批国产测量仪器设备，新建计量基准、计量标准核心测量仪器设备基本实现自主可控。建设50家国家先进测量实验室，培育100家测量仪器设备品牌企业，形成200项核心测量技术或能力。全社会精准测量和有效溯源意识得到明显增强，企业测量能力和水平得到大幅提升，测量活动更加规范，测量数据应用更加广泛。",
		"date": "2022/1/13",
		"id": "id_1642078595528",
		"timestamp": 1642078595528
	},
	{
		"text": "【碳酸锂“闪崩”内情：无锡不锈钢网属于现货远期交易平台 而非国内期货交易所】财联社1月12日电，据无锡不锈钢网报价，几个期限的碳酸锂价格集体杀跌，截至当日上午十点二十分，跌幅皆超过10%，锂价指数跌幅近11%。这也是锂价连续第二天暴跌，该锂价指数在1月11日已大跌10.5%。然而，这其中却有着不小的误会。据记者了解，无锡不锈钢网属于现货远期交易平台，而非国内期货交易所，其本质上是一家自然人郁晓春控股的私人企业。而无锡不锈钢平台的价格有效性也值得商榷，比如今日国内碳酸锂行业并未受到无锡电子盘价格下跌的影响，被业内广泛认可的几家现货报价平台价格均呈现上涨走势。无锡不锈钢平台碳酸锂价格的下跌，更多源于其自身市场内短期卖出力量较大所致。尤其是当市场规模、容量不足，单一卖方的集中出售便足以对其价格产生巨大冲击，单日10%的下跌也属正常。 (21世纪经济报道)",
		"date": "2022/1/12",
		"id": "id_1641995132002",
		"timestamp": 1641995132002
	},
	{
		"text": "【九安医疗：美国子公司签订新冠抗原家用自测OTC试剂盒订单】财联社1月12日电，九安医疗公告，公司美国子公司收到的纽约州和马萨诸塞州发来的下述就iHealth新冠抗原家用自测OTC试剂盒的订单，生效时间为收到订单当日，合计订单金额为6531万美元（含运费），约合人民币4.16亿元。另外，与美国纽约州卫生部签署的iHealth试剂盒销售合同由双方于当地时间1月10日生效，合同价税合计金额为1.2亿美元（含运费），约合人民币7.64亿元。",
		"date": "2022/1/12",
		"id": "id_1641995072262",
		"timestamp": 1641995072262
	},
	{
		"text": "国务院印发《“十四五”数字经济发展规划》。",
		"date": "2022/1/12",
		"id": "id_1641995008792",
		"timestamp": 1641995008792
	},
	{
		"text": "【九安医疗：向天津建议采用家庭自测盒防疫是否被采纳尚不确定】财联社1月12日电，九安医疗发布异动公告，公司在之前向天津市疫情防控指挥部提交了《关于采用家庭自测盒实现奥密克戎新冠防疫1+1的建议》，目前有关部门正在研究该建议，该建议是否被采纳尚不确定。",
		"date": "2022/1/12",
		"id": "id_1641994970362",
		"timestamp": 1641994970362
	},
	{
		"text": "【龙津药业：股东立兴实业拟减持不超6%股份】财联社1月12日电，龙津药业公告，股东立兴实业拟减持不超过6%股份。小财注：截至今日收盘，龙津药业最近15个交易日累计最大涨幅190%。",
		"date": "2022/1/12",
		"id": "id_1641993408149",
		"timestamp": 1641993408149
	},
	{
		"text": "【国务院：发展基于数字技术的智能经济 培育智慧销售、无人配送、智能制造、反向定制等新增长点】财联社1月12日电，国务院印发“十四五”数字经济发展规划。规划提出，加快培育新业态新模式。推动平台经济健康发展，引导支持平台企业加强数据、产品、内容等资源整合共享，扩大协同办公、互联网医疗等在线服务覆盖面。深化共享经济在生活服务领域的应用，拓展创新、生产、供应链等资源共享新空间。发展基于数字技术的智能经济，加快优化智能化产品和服务运营，培育智慧销售、无人配送、智能制造、反向定制等新增长点。完善多元价值传递和贡献分配体系，有序引导多样化社交、短视频、知识分享等新型就业创业平台发展。",
		"date": "2022/1/12",
		"id": "id_1641993368672",
		"timestamp": 1641993368672
	},
	{
		"text": "【国务院：加强面向特定场景的边缘计算能力 加快实施“东数西算”工程】财联社1月12日电，国务院印发“十四五”数字经济发展规划。规划提出，推进云网协同和算网融合发展。加快构建算力、算法、数据、应用资源协同的全国一体化大数据中心体系。在京津冀、长三角、粤港澳大湾区、成渝地区双城经济圈、贵州、内蒙古、甘肃、宁夏等地区布局全国一体化算力网络国家枢纽节点，建设数据中心集群，结合应用、产业等发展需求优化数据中心建设布局。加快实施“东数西算”工程，推进云网协同发展，提升数据中心跨网络、跨地域数据交互能力，加强面向特定场景的边缘计算能力，强化算力统筹和智能调度。按照绿色、低碳、集约、高效的原则，持续推进绿色数字中心建设，加快推进数据中心节能改造，持续提升数据中心可再生能源利用水平。推动智能计算中心有序发展，打造智能算力、通用算法和开发平台一体化的新型智能基础设施，面向政务服务、智慧城市、智能制造、自动驾驶、语言智能等重点新兴领域，提供体系化的人工智能服务。",
		"date": "2022/1/12",
		"id": "id_1641993358832",
		"timestamp": 1641993358832
	},
	{
		"text": "【国务院：十四五时期增强传感器、量子信息、区块链等关键技术创新能力】财联社1月12日电，国务院印发“十四五”数字经济发展规划，瞄准传感器、量子信息、网络通信、集成电路、关键软件、大数据、人工智能、区块链、新材料等战略性前瞻性领域，发挥我国社会主义制度优势、新型举国体制优势、超大规模市场优势，提高数字技术基础研发能力。着力提升基础软硬件、核心电子元器件、关键基础材料和生产装备的供给水平，强化关键产品自给保障能力。强化落实网络安全技术措施同步规划、同步建设、同步使用的要求，确保重要系统和设施安全有序运行。",
		"date": "2022/1/12",
		"id": "id_1641993351998",
		"timestamp": 1641993351998
	},
	{
		"text": "【国务院：十四五时期加快建设信息网络基础设施】财联社1月12日电，国务院印发“十四五”数字经济发展规划，加快建设信息网络基础设施。建设高速泛在、天地一体、云网融合、智能敏捷、绿色低碳、安全可控的智能化综合性数字信息基础设施。有序推进骨干网扩容，协同推进千兆光纤网络和5G网络基础设施建设，推动5G商用部署和规模应用，前瞻布局第六代移动通信（6G）网络技术储备，加大6G技术研发支持力度，积极参与推动6G国际标准化工作。积极稳妥推进空间信息基础设施演进升级，加快布局卫星通信网络等，推动卫星互联网建设。提高物联网在工业制造、农业生产、公共服务、应急管理等领域的覆盖水平，增强固移融合、宽窄结合的物联接入能力。",
		"date": "2022/1/12",
		"id": "id_1641993336771",
		"timestamp": 1641993336771
	},
	{
		"text": "【国务院：到2025年 数字经济核心产业增加值占GDP比重达到10%】财联社1月12日电，国务院印发“十四五”数字经济发展规划，到2025年，数字经济迈向全面扩展期，数字经济核心产业增加值占GDP比重达到10%，数字化创新引领发展能力大幅提升，智能化水平明显增强，数字技术与实体经济融合取得显著成效，数字经济治理体系更加完善，我国数字经济竞争力和影响力稳步提升。",
		"date": "2022/1/12",
		"id": "id_1641993308422",
		"timestamp": 1641993308422
	},
	{
		"text": "【和邦生物：2021年净利同比预增7227.36%-7960.09%】财联社1月12日电，和邦生物公告，预计2021年净利润增加29.6亿元-32.6亿元，同比增加7227.36%-7960.09%；公司主要产品为双甘膦、草甘膦、纯碱、氯化铵、玻璃，受益于环保要求提升以及疫情导致的落后产能进一步出清、产能扩张受到限制，叠加下游需求增长，从而带动销售价格上涨。小财注：Q3净利10.9亿元，据此计算，Q4净利预计9.8亿元-12.8亿元，环比变动-10%-16%。",
		"date": "2022/1/12",
		"id": "id_1641993252248",
		"timestamp": 1641993252248
	},
	{
		"text": "【九安医疗：美国子公司签订新冠抗原家用自测OTC试剂盒订单】财联社1月12日电，九安医疗公告，公司美国子公司收到的纽约州和马萨诸塞州发来的下述就iHealth新冠抗原家用自测OTC试剂盒的订单，生效时间为收到订单当日,合计订单金额为6531万美元（含运费），约合人民币4.16亿元。另外，与美国纽约州卫生部签署的iHealth试剂盒销售合同由双方于当地时间1月10日生效，合同价税合计金额为1.2亿美元（含运费），约合人民币7.64亿元。",
		"date": "2022/1/12",
		"id": "id_1641991178482",
		"timestamp": 1641991178482
	},
	{
		"text": "美联储收紧货币政策将引发市场动荡\n\n美联储加息和缩表的可能性预示着市场将有不平静的一年。上次美联储收紧政策时，负回报的资产类别比例达到历史最高值。",
		"date": "2022/1/12",
		"id": "id_1641984317812",
		"timestamp": 1641984317812
	},
	{
		"text": "【汉威科技：目前能斯达的电子皮肤已有小批量商用】财联社1月12日电，汉威科技在互动平台表示，控股子公司苏州能斯达的柔性纳米仿生电子皮肤，是基于纳米智能材料和仿生感知能力的柔性智能感知器件，具有高灵敏度、高稳定性、低能耗、轻、薄、隐蔽性好等特性，未来将在可穿戴设备、医疗健康以及消费电子等领域形成大量应用，目前能斯达的电子皮肤已有小批量商用。",
		"date": "2022/1/12",
		"id": "id_1641963359737",
		"timestamp": 1641963359737
	},
	{
		"text": "【世卫组织：奥密克戎毒株正迅速取代其他毒株成为主要流行毒株】财联社1月12日电，世卫组织发布的新冠肺炎每周流行病学报告指出，上周上报确诊病例数量最多的五个国家分别是美国、法国、英国、意大利和印度。随着奥密克戎毒株的传播，德尔塔毒株流行率开始下降，多国已出现奥密克戎毒株的社区传播。在过去30天搜集的357206份病毒基因序列样本中，58.5%的样本为奥密克戎毒株，德尔塔毒株占比下降至41.4%。奥密克戎毒株具有显著的传播优势，并正在迅速取代其他毒株成为主要流行毒株。",
		"date": "2022/1/12",
		"id": "id_1641948293323",
		"timestamp": 1641948293323
	},
	{
		"text": "据中国能源报消息，“十四五”期间，国网规划建设特高压工程“24交14直”，总投资3800亿元。2022年，国网计划开工13条特高压线路。",
		"date": "2022/1/12",
		"id": "id_1641948199291",
		"timestamp": 1641948199291
	},
	{
		"text": "【美国新冠自测计划渐明 百亿美元市场空间打开】财联社1月12日电，从1月15日开始，美国政府将正式实施新冠快速测试计划。按照CNBC最新报道估算，美国政府免费向民众发送的快速检测试剂(抗原试剂)，月需求量或将达到26亿剂，涉及的采购金额料超百亿元美金。想要成为美国政府此次百亿美元级项目的客户，必须得有通行证——FDA的EUA授权。截止目前，国内只有九安医疗、东方生物和艾康生物三家公司生产的快速检测试剂，能进入美国市场。与此同时，包括美康生物、博拓生物、万泰生物和万浮生物等公司快速检测试剂产品，也正在申请美国的FDA认证。",
		"date": "2022/1/12",
		"id": "id_1641948076173",
		"timestamp": 1641948076173
	},
	{
		"text": "【世界银行报告将2021年和2022年全球经济增长率下调至5.5%和4.1%】财联社1月11日电，世界银行发布最新一期《全球经济展望》报告，将2021年和2022年全球经济增长率下调至5.5%和4.1%。",
		"date": "2022/1/11",
		"id": "id_1641911997791",
		"timestamp": 1641911997791
	},
	{
		"text": "投机性加密资产NFT销售额在2021年达到了约250亿美元，较前一年大增数百倍。",
		"date": "2022/1/11",
		"id": "id_1641911941894",
		"timestamp": 1641911941894
	},
	{
		"text": "【世卫组织：奥密克戎或在未来两月感染超过一半的欧洲人】财联社1月11日电，世界卫生组织欧洲高级官员于当地时间1月11日表示，预计在未来六到八周内，超过一半的欧洲人口将感染新冠变异病毒奥密克戎毒株。据法新社报道，世卫组织欧洲区主任汉斯·克鲁格（Hans Kluge）当日在新闻发布会上表示，截至2022年的第一周，欧洲新报告的新冠确诊病例超过700万例，在两周内增加了一倍多。“健康指标和评估研究所按照这个速度预测，该地区超过50%的人口将在未来六到八周内感染奥密克戎毒株。”克鲁格说。",
		"date": "2022/1/11",
		"id": "id_1641911913158",
		"timestamp": 1641911913158
	},
	{
		"text": "【亚太药业：第一大股东拟受让7.27%公司股份】财联社1月11日电，亚太药业公告，股东宁波银行拟将其持有的亚太药业股份3900万股（占公司总股本的7.27%），通过协议转让的方式转让给公司第一大股东富邦集团。标的股份的转让价格确定为每股5.21元，转让价款共计2.03亿元。此次股份转让完成后，富邦集团及其一致行动人合计持有18.02%公司股份；宁波银行不再持有公司股份。",
		"date": "2022/1/11",
		"id": "id_1641911858949",
		"timestamp": 1641911858949
	},
	{
		"text": "【农业农村部：组织编制《深远海大型智能化养殖渔场发展规划（2021-2035年）》】财联社1月11日电，农业农村部答复人大建议时表示，将加强顶层设计，组织编制《深远海大型智能化养殖渔场发展规划(2021-2035年)》，并以此为引领，加强技术攻关和装备科技创新，推动深远海养殖高质量发展；将借鉴珠海“澎湖号”发展模式，会同有关部门积极支持深远海养殖产业融合发展，加快推进深远海养殖产业现代化步伐。",
		"date": "2022/1/11",
		"id": "id_1641911842298",
		"timestamp": 1641911842298
	},
	{
		"text": "【美单日新增确诊135万例再破纪录 住院病例数三周内已翻倍】财联社1月11日电，据路透社报道，美国在当地时间10日通报至少135万例确诊病例，打破全球国家单日确诊病例数的纪录。由于美国许多州周末不报告病例，每周一美国都通报大量病例，原先纪录为上周一（3日）的103万例。报道指出，美国并非所有州都已在周一公布数据，全美实际确诊病例数字恐还会更高。受“奥密克戎”变异毒株迅速扩散影响，美国的确诊病例数自去年底以来迅速暴增，住院人数更是自12月下旬以来不断增加，在过去3周翻倍，截至10日全美已有13.55万人住院，已超过去年1月疫情高峰的13.2万人而创下纪录；统计也指出，过去10天的7日平均确诊数翻倍，已超过70万例。",
		"date": "2022/1/11",
		"id": "id_1641911822620",
		"timestamp": 1641911822620
	},
	{
		"text": "【发改委、水利部联合印发《“十四五”水安全保障规划》】财联社1月11日电，发改委、水利部联合印发《“十四五”水安全保障规划》。《规划》明确，到2025年，水旱灾害防御能力、水资源节约集约安全利用能力、水资源优化配置能力、河湖生态保护治理能力进一步加强，国家水安全保障能力明显提升。《规划》同时对2035年水安全保障工作目标作了展望。“十四五”水安全保障共八方面重点任务：一是实施国家节水行动，强化水资源刚性约束；二是加强重大水资源工程建设，提高水资源优化配置能力；三是加强防洪薄弱环节建设，提高流域防洪减灾能力；四是加强水土保持和河湖整治，提高水生态环境保护治理能力；五是加强农业农村水利建设，提高乡村振兴水利保障能力；六是加强智慧水利建设，提升数字化网络化智能化水平；七是加强水利重点领域改革，提高水利创新发展能力；八是加强水利管理，提高水治理现代化水平。",
		"date": "2022/1/11",
		"id": "id_1641911804970",
		"timestamp": 1641911804970
	},
	{
		"text": "【美联储博斯蒂克：预计2022年将加息3次 有可能出现第4次加息】财联社1月11日电，美联储博斯蒂克表示，由于通胀偏高且经济复苏强劲，美联储今年将至少需要加息三次，最快从3月开始，同时也有必要迅速缩减美联储资产持仓，藉以将金融体系内过多的现金抽离。博斯蒂克称不认为新一波疫情爆发将会拖累复苏，反而是认为这更有可能使通胀加剧，导致2022年有必要第四次加息25个基点，而不是放慢脚步并让美联储有喘息空间。",
		"date": "2022/1/11",
		"id": "id_1641911780006",
		"timestamp": 1641911780006
	},
	{
		"text": "【张伯礼院士：中医药针对奥密克戎治疗效果突出】财联社1月11日电，在今日天津举行的新冠肺炎疫情防控工作新闻发布会上，张伯礼院士表示，中医药在奥密克戎的治疗中，将会发挥更大的作用，这是基于前期治疗的经验，特别是境外治疗取得了比较好的效果，改善症状明显，尤其是发热、咽痛、咳嗽这些症状改善非常明显。此外，它的转阴时间比较快，复阳比较少，转重率比较低，所以这表明，在以往的中医治疗中体现出的疗效这次依然突出，中医药的治疗效果还是比较好。",
		"date": "2022/1/11",
		"id": "id_1641911754880",
		"timestamp": 1641911754880
	},
	{
		"text": "【受疫情影响 菲律宾证券交易所将缩短交易时间】财联社1月11日电，菲律宾证券交易所表示，由于Omicron变异株引发的新冠病例激增，菲律宾股市将从1月14日起只进行半天交易，直至月底。菲律宾证券交易所总裁Ramon Monzon在一份通知中称，届时交易将从9:00开始，下午1点收盘。小财注：菲律宾卫生部10日报告新增新冠确诊病例33169例，新冠检测阳性率达到46%，这两项数据均创下该国疫情暴发以来最高值。",
		"date": "2022/1/11",
		"id": "id_1641911667637",
		"timestamp": 1641911667637
	},
	{
		"text": "【藏格矿业：2021年净利同比预增512%-534%】财联社1月11日电，藏格矿业公告，预计2021年净利为14亿元-14.5亿元，同比增511.65%至533.5%。公司子公司格尔木藏格钾肥有限公司氯化钾销售价格相比上年同期有所上升，公司二级子公司格尔木藏格锂业有限公司碳酸锂销量及销售价格相比上年同期大幅上升。小财注：Q3净利3.8亿元，据此计算，Q4净利预计5.75亿元-6.25亿元，环比增长51.3%-64.5%。",
		"date": "2022/1/11",
		"id": "id_1641911648281",
		"timestamp": 1641911648281
	},
	{
		"text": "【合盛硅业：2021年净利同比预增505%-520%】财联社1月11日电，合盛硅业公告，预计2021年净利润85亿-87亿元，同比增长505.28%-519.52%。公司主营产品工业硅、有机硅行业迎来强景气周期，公司年内实现产销两旺。小财注：Q3净利26.3亿元，据此计算，Q4净利预计34.97亿元-36.97亿元，环比增长32%-40%。",
		"date": "2022/1/11",
		"id": "id_1641911627947",
		"timestamp": 1641911627947
	},
	{
		"text": "【东吴期货：全球库存持续走低 镍不锈钢双双大涨】财联社1月11日电，今日沪镍大涨逾3%，不锈钢同样表现强势，大涨逾4%。近期镍供需持续向紧，持续了半年多的全球镍库存去库对于供应造成的影响逐步显现。镍价上涨给不锈钢带来成本推动，另外1、2月份不锈钢检修减产的增多使得供应出现缩减预期。目前镍价已处高位，虽然供需偏紧令镍价短期仍有支撑，但随着未来俄镍产能恢复，印尼镍铁产能的释放，远期镍供应预期将会改善，预计呈现近强远弱的状态。而不锈钢虽有供应减少风险，但临近春节需求偏淡，是否继续上行要看成本端镍价走势。因此，当前镍及不锈钢建议谨慎操作，切勿盲目追高。",
		"date": "2022/1/11",
		"id": "id_1641911609168",
		"timestamp": 1641911609168
	},
	{
		"text": "【包钢股份：第四季度净利预计亏损1.28亿元-13.38亿元】财联社1月11日电，包钢股份公告，预计2021年净利润24.4亿-36.5亿元，同比增长501.05%-799.11%。报告期内钢材和稀土价格同比上涨。小财注：Q3净利10.14亿元，据此计算，Q4净利预计亏损1.28亿元-13.38亿元。",
		"date": "2022/1/11",
		"id": "id_1641911572416",
		"timestamp": 1641911572416
	},
	{
		"text": "【海联金汇：子公司首台氢能源冷藏车目前处于小批量推广阶段】财联社1月11日电，海联金汇在互动平台表示，公司子公司湖北海立美达汽车有限公司首台氢能源冷藏车目前处于小批量推广阶段，未来随着氢能源汽车的发展，公司将加快相关技术的储备。",
		"date": "2022/1/11",
		"id": "id_1641911564521",
		"timestamp": 1641911564521
	},
	{
		"text": "【博瑞传播：漫游谷确认上海幻电为其战略投资方】财联社1月11日电，博瑞传播公告，全资子公司北京漫游谷信息技术有限公司通过西南联合产权交易所征集并最终确认上海幻电信息科技有限公司为其战略投资方，增资金额为人民币3000万元，其中新增漫游谷注册资本125万元，占总股份的11.11%。相关各方已签署《增资协议》及《股东协议》。",
		"date": "2022/1/11",
		"id": "id_1641911546903",
		"timestamp": 1641911546903
	},
	{
		"text": "【乘联会：2022年新能源汽车销量有望突破600万辆 渗透率在22%左右】财联社1月11日电，乘联会表示，原来预期2022年新能源乘用车销量480万辆，目前应调整到550万辆以上，新能源乘用车渗透率达到25%左右。新能源汽车有望突破600万辆，新能源汽车渗透率在22%左右。政策补贴的力度稳定，必然推进2022年的中国新能源车销售总量暴增，继续保持世界50%以上份额的超强领军地位。",
		"date": "2022/1/11",
		"id": "id_1641911504817",
		"timestamp": 1641911504817
	},
	{
		"text": "【华昌化工：第四季度净利预计环比下降53%-71%】财联社1月11日电，华昌化工公告，预计2021年净利润16亿元-17亿元，同比增长776.08%-830.84%；上年同期经营业绩基数较小，报告期产品价格上涨。同日发布氢能源产业进展公告，公司参与合作的25辆公交大巴完成交付，搭载公司生产的HCEA70型氢燃料电池发动机；加氢站及配套设施技术改造项目试生产方案通过了政府部门组织的专家审查；氢气充装站项目基本达到可使用状态。小财注：Q3净利5.63亿元，据此计算，Q4净利预计1.61亿元-2.61亿元，环比下降53%-71%。",
		"date": "2022/1/11",
		"id": "id_1641911461584",
		"timestamp": 1641911461584
	},
	{
		"text": "【中印第14轮军长级会谈举行在即 外交部：望印方能同中方相向而行】财联社1月11日电，今天（11日）下午，外交部举行例行记者会，有记者就中印第14轮军长级会谈一事进行提问。对此，发言人汪文斌表示，经双方商定，中印将于1月12日‍‍在莫尔多会晤点中方一侧，‍‍举行中印第14轮军长级会谈。当前中印边境局势总体稳定，中印两国正通过外交和军事渠道保持对话沟通。希望印方能同中方相向而行，‍‍推动边境事态‍‍尽快从应急处置‍‍转入常态化管控阶段。‍‍",
		"date": "2022/1/11",
		"id": "id_1641911450441",
		"timestamp": 1641911450442
	},
	{
		"text": "【湖北广电：从未涉及元宇宙领域持续关注VR/AR领域深度合作机会】财联社1月11日电，湖北广电证券事务部工作人员表示，公司从未对外宣称涉及元宇宙领域，但旗下威睿科技涉及VR、AR相关业务，公司不会迎合市场概念进行炒作，但仍将继续关注VR、AR应用方面的深度合作机会。 (一财)",
		"date": "2022/1/11",
		"id": "id_1641911421754",
		"timestamp": 1641911421754
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨7000元/吨】财联社1月11日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，钴粉涨5000元/吨；碳酸锂涨7000元/吨，氢氧化锂上涨5000-6500元/吨；正极材料方面，三元前驱体涨1000-2500元/吨；电解液方面，六氟磷酸锂涨25000元/吨。",
		"date": "2022/1/11",
		"id": "id_1641911377557",
		"timestamp": 1641911377557
	},
	{
		"text": "【九安医疗：目前公司有额温计和新冠抗原试剂盒两大爆款产品】财联社1月11日电，九安医疗在互动平台表示，目前公司有额温计和新冠抗原试剂盒两大爆款产品，没有计划研发宠物用检测产品。",
		"date": "2022/1/11",
		"id": "id_1641911372132",
		"timestamp": 1641911372132
	},
	{
		"text": "【新能源车补贴退坡背景下 小鹏全系价格上涨数千元】《科创板日报》11日讯，《科创板日报》记者从小鹏汽车方面获悉，其公布了全系车型最新补贴后的价格。具体来看，小鹏旗舰轿车P7全系上涨4300-5900元不等，最新补贴后售价为22.42-40.99万元；全新P5全系上涨4800-5400元不等，最新补贴后售价为16.27-22.93万元；SUV车型G3i全系上涨4800-5400元不等，最新补贴后售价为15.46-19.32万元。据悉，此次仅针对价格进行调整，设计、配置等没有变化。此前，2022年新能源汽车购置补贴政策于2022年12月31日终止，2022年12月31日之后上牌的车辆不再给予补贴。截至目前，不少车企已上调新能源汽车产品售价。（记者 曾乐）",
		"date": "2022/1/11",
		"id": "id_1641911355673",
		"timestamp": 1641911355673
	},
	{
		"text": "【快讯：新冠检测股大幅走强 九安医疗41个交易日涨超730%】财联社1月11日电，九安医疗、亚辉龙涨停，安旭生物、利德曼、易瑞生物、奥泰生物、西陇科学、科美诊断等大幅走高。九安医疗近41个交易日涨幅达730%，科创板安旭生物近4个交易日翻倍。消息面上，全球多地疫情高发，近期海外对新冠病毒检测试剂盒的需求出现了“一盒难求”现象。",
		"date": "2022/1/11",
		"id": "id_1641911298257",
		"timestamp": 1641911298257
	},
	{
		"text": "【发改委、水利部联合印发《“十四五”水安全保障规划》】财联社1月11日电，发改委、水利部联合印发《“十四五”水安全保障规划》。《规划》明确，到2025年，水旱灾害防御能力、水资源节约集约安全利用能力、水资源优化配置能力、河湖生态保护治理能力进一步加强，国家水安全保障能力明显提升。《规划》同时对2035年水安全保障工作目标作了展望。“十四五”水安全保障共八方面重点任务：一是实施国家节水行动，强化水资源刚性约束；二是加强重大水资源工程建设，提高水资源优化配置能力；三是加强防洪薄弱环节建设，提高流域防洪减灾能力；四是加强水土保持和河湖整治，提高水生态环境保护治理能力；五是加强农业农村水利建设，提高乡村振兴水利保障能力；六是加强智慧水利建设，提升数字化网络化智能化水平；七是加强水利重点领域改革，提高水利创新发展能力；八是加强水利管理，提高水治理现代化水平。",
		"date": "2022/1/11",
		"id": "id_1641904738508",
		"timestamp": 1641904738508
	},
	{
		"text": "【中青宝：子公司拟向实控人收购元宇宙数字平台公司】财联社1月10日电，中青宝公告，公司全资子公司中青宝香港拟向公司实控人李瑞杰收购其所持宝德资产管理香港有限公司（拟更名为：“保尔利德元宇宙数字平台有限公司”）51%股权并签署相应的《股权转让协议》。本次交易完成后，宝德资产管理香港有限公司为公司的控股子公司，本次交易对价为0港元。保尔利德元宇宙数字平台有限公司希望成为游戏UGC平台的先驱者，通过游戏相连全世界，为用户、内容创作者以及项目方提供一个可以想象、创造并且实践的空间。同日公告，控股股东及实控人拟减持不超过3%股份。",
		"date": "2022/1/10",
		"id": "id_1641818115207",
		"timestamp": 1641818115207
	},
	{
		"text": "国常会：决定常态化制度化开展药品和高值医用耗材集中带量采购",
		"date": "2022/1/10",
		"id": "id_1641816860148",
		"timestamp": 1641816860148
	},
	{
		"text": "【国常会：常态化制度化开展药品和高值医用耗材集中带量采购 进一步降低患者医药负担】财联社1月10日电，李克强主持召开国务院常务会议。会议指出，近年来药品和高值医用耗材集中带量采购改革不断推进，用市场化机制挤压了医药价格虚高，累计节约医保和患者支出2600多亿元，也促进了国内医药产品研发和质量提升。下一步，要推动集中带量采购常态化、制度化并提速扩面，让患者受益。",
		"date": "2022/1/10",
		"id": "id_1641814693521",
		"timestamp": 1641814693521
	},
	{
		"text": "【三人行：拟与北京文化共同建立数字文化创意产品交易平台】财联社1月10日电，三人行公告，与北京文化产权交易中心有限公司签订战略合作框架协议，共同建立数字文化创意产品交易平台。",
		"date": "2022/1/10",
		"id": "id_1641814644848",
		"timestamp": 1641814644848
	},
	{
		"text": "【兴全合衡三年持有全天认购超45亿 一改新基发行哑火局面】财联社1月10日电，由任相栋挂帅的兴全合衡三年持有今日开始发行，财联社从多个渠道获悉，该基金上午半天认购规模超30亿。截至发稿，该产品全渠道认购规模超过45亿。一改新年以来基金“开门红”遇冷局面。",
		"date": "2022/1/10",
		"id": "id_1641814496129",
		"timestamp": 1641814496129
	},
	{
		"text": "说奥密克戎是一个“大流感”可能有点过于乐观，但是一轮轮变异下来新冠的毒性逐渐弱化的趋势是看得出来的。那么未来防疫的手段将趋于保守、中性、以及常态化。",
		"date": "2022/1/10",
		"id": "id_1641776778902",
		"timestamp": 1641776778902
	},
	{
		"text": "这部分人，无论如何也不会出去工作。这似乎有点凯恩斯流动性陷阱的味道——也就是说无论你如何降息放水失业率都下不来——但现在的情况与凯恩斯流动性陷阱相反，是失业率太低，而且始终上不去。用工荒。\n\n当看破了这一层，也就是说有一部分人无论如何刺激都不会出去工作——宅男宅女——那么实际上经济就不用再刺激了。相反应该开始收了。这就是本周美股大跌，特别是1月6日三大指数全部暴跌的原因。",
		"date": "2022/1/10",
		"id": "id_1641776740144",
		"timestamp": 1641776740144
	},
	{
		"text": "【石化化工行业碳达峰实施政策已制定完成 有关文件尚待正式发布】财联社1月10日电，据悉，石化化工行业碳达峰实施政策已制定完成，有关文件尚待正式发布。相关的标准制定、统计、核算等工作正在稳步推进，未来一些行业产能控制政策也将出台。从总的思路来看，将加快产业布局优化、结构调整，加大节能降碳升级改造和落后产能淘汰力度，发展新能源、新材料等产业，全面推进行业绿色低碳转型。",
		"date": "2022/1/10",
		"id": "id_1641776444133",
		"timestamp": 1641776444133
	},
	{
		"text": "【“托关系都拿不到货 ” 2022年碳酸锂“钱途”一片光明】财联社1月10日电，“我们还预测春节前可能达到每吨30万元，没想到元旦后价格就突破了30万元大关。”对于近期碳酸锂价格的持续上涨，青海一家碳酸锂企业负责人对记者感叹，供需关系仍然很紧张，每天都是按“时价”结算。上门“求碳”的客户不问价格，大家都是有货就拿。“有些客户托‘关系’都拿不到货，公司根本没有多余库存。”事实上，2022年新能源汽车“大年”的预期，刺激锂电上游材料碳酸锂价格飞涨已有共识，业内较为普遍的观点是：短期内供需关系无法平衡，涨价行情或持续到年中。机构预测，2025年全球碳酸锂缺口将突破16万吨，缺口占比13%。也就是说，未来几年全球碳酸锂供需仍将处于紧平衡状态，即便近期高涨的价格终将回落，但已站上风口的碳酸锂产业在2022年“钱途”料将一片光明。 (上证报)",
		"date": "2022/1/10",
		"id": "id_1641776394962",
		"timestamp": 1641776394962
	},
	{
		"text": "【检测试剂价格暴涨 相关公司业绩迎弹性】财联社1月10日电，由于海外疫情严峻，全球新冠病毒检测试剂盒需求激增。在美国，通常两剂快筛的试剂盒售价14~24美元，如今因货源短缺，在部分市场上该价格已经翻倍，达到75美元，甚至还有标价80美元。经过近2年的激烈市场竞争，国内新冠检测试剂的出口，呈现出向优势企业集中的趋势。数据显示，2021年4~5月份出口高峰期，浙江、福建和北京的出口量占据前三位，三地的出口量基本相当，相差不大。而到了2021年下半年，检测试剂的出口，迅速向浙江企业集中。譬如2021年11月，浙江的出口量，几乎相当于北京和福建4倍。上述三省出口数据变化的背后，主要是东方生物、奥泰生物和安旭生物3家公司出口大增，其中以东方生物贡献最大。",
		"date": "2022/1/10",
		"id": "id_1641776388340",
		"timestamp": 1641776388340
	},
	{
		"text": "【数字人民币APP上架掀体验潮 多家平台下载量日均增超十倍】财联社1月10日电，数字人民币（试点版）APP自1月4日上架后，掀起一波体验热潮。截至1月9日，华为应用市场的数字人民币（试点版）APP下载量已从上线首日的“不足万次”猛增至“超580万次”。另有多家平台表示，数字人民币（试点版）APP上架后，日均新增推送数字人民币钱包用户数增超10倍。",
		"date": "2022/1/10",
		"id": "id_1641776359867",
		"timestamp": 1641776359867
	},
	{
		"text": "【双“毒”合一？塞浦路斯研究人员称发现疑似“德尔塔克戎”株】财联社1月9日电，据以色列《耶路撒冷邮报》9日援引塞浦路斯媒体报道，塞浦路斯大学研究人员疑似在当地发现一种德尔塔与奥密克戎的重组新冠毒株，其基因与德尔塔毒株更为接近，但拥有大量奥密克戎毒株的特有变异。因此，该毒株被研究人员命名为“德尔塔克戎（Deltacron）”。该毒株的发现除引发广泛担忧外也存在争议，另外一些研究人员称，有迹象显示，所谓“德尔塔克戎”有可能是基因测序受到污染的结果。 (科技日报)",
		"date": "2022/1/9",
		"id": "id_1641727812130",
		"timestamp": 1641727812130
	},
	{
		"text": "【河南郑州：本轮疫情传播链条较为清晰 疫情传播可防可控】财联社1月9日电，河南省政府新闻办新闻发布会上表示，从当前核酸检测结果来看，郑州市疫情传播链条较为清晰，感染者基本处于郑州市划定的“三区”范围内，疫情发展与预判形势一致，疫情传播可防可控。",
		"date": "2022/1/9",
		"id": "id_1641727745141",
		"timestamp": 1641727745141
	},
	{
		"text": "【悦康药业：与病原所合作开发广谱冠状病毒膜融合抑制剂多肽药物】《科创板日报》9日讯，悦康药业公告，与中国医学科学院病原生物学研究所签署《技术转让（专利权）合同》，合作开发针对新型冠状病毒肺炎的广谱冠状病毒膜融合抑制剂多肽药物。",
		"date": "2022/1/9",
		"id": "id_1641727724792",
		"timestamp": 1641727724792
	},
	{
		"text": "【海通宏观：当前美联储加息的条件都已具备 随时可以开始加息】财联社1月9日电，海通宏观认为，当前美联储加息的条件都已经具备，随时可以开始加息。首先，美国通胀早就已经达到加息门槛。其次，失业率降至低位，甚至比2015年加息的时候还要低，想工作的人已充分就业。最后，美国经济已经修复至疫情前。无论从通胀角度，还是从就业角度，或者是从整体经济修复角度来看，美联储加息的条件都已经具备，随时都可以开启加息。",
		"date": "2022/1/9",
		"id": "id_1641727674315",
		"timestamp": 1641727674315
	},
	{
		"text": "【非洲新冠肺炎确诊病例超过1000万例】财联社1月9日电，法新社1月9日援引非洲联盟卫生监督机构的数据报道称，非洲累计新冠肺炎确诊病例超过1000万例。非洲疾病控制中心发布最新数据显示，截至当地时间1月8日，自疫情暴发以来，非洲联盟55个成员国累计报告新冠肺炎确诊病例达10028508例。",
		"date": "2022/1/9",
		"id": "id_1641727623269",
		"timestamp": 1641727623269
	},
	{
		"text": "【业内：碳酸锂短期内供需关系无法平衡 涨价行情或持续到年中】财联社1月9日电，对于近期碳酸锂价格的持续暴涨，青海海西某碳酸锂企业负责人表示，近来碳酸锂供需关系持续紧张，每天都是按“时价”结算。业内普遍认为，短期内供需关系无法平衡，涨价行情或持续到年中。 (上证报)",
		"date": "2022/1/9",
		"id": "id_1641727618184",
		"timestamp": 1641727618184
	},
	{
		"text": "氢能源不出意外地站上风口，并且在2022年北京冬奥会上，氢能源汽车也成功上位。消息称，承担赛事交通运输保障任务的北京公交集团将启用一批氢能源公交车，为冬奥会赛事全力做好用车准备。\n\n关于氢能源的风其实2019年就已经吹起一阵，当时氢能源首次被写入《政府工作报告》，报告提出要推进充电、加氢等基础设施建设。氢能源相关的话题一次次占据舆论。\n\n但是包括美锦能源在内的一众氢能源企业在炒作概念多年后仍旧无法拿出业绩，导致风口沦为泡沫。",
		"date": "2022/1/8",
		"id": "id_1641645936103",
		"timestamp": 1641645936103
	},
	{
		"text": "国家卫健委：河南郑州已发现病例中，有一定数量病例通过主动就诊（检）和社区筛查发现，提示当地已发生局部的社区传播。",
		"date": "2022/1/8",
		"id": "id_1641645853755",
		"timestamp": 1641645853755
	},
	{
		"text": "顶层自上而下，对于西医为主的庞大利益集团采取的是控制扩张规模以及增速（集采广度和深度大幅增加、三明模式全国推广等），但对中医的支持显而易见。\n\n资本市场也用股价的血流成河与疯狂大涨，给出了不同的答案……",
		"date": "2022/1/8",
		"id": "id_1641642618930",
		"timestamp": 1641642618930
	},
	{
		"text": "游戏驿站涨22%，报道称游戏驿站计划进军非同质化代币（NFT）和加密货币市场。",
		"date": "2022/1/8",
		"id": "id_1641618587042",
		"timestamp": 1641618587042
	},
	{
		"text": "【世卫组织：奥密克戎毒株正在全球范围内广泛传播】财联社1月8日电，世卫组织卫生紧急项目技术主管玛丽亚·范·科霍夫当地时间7日表示，奥密克戎毒株正在迅速传播，全球各地均已发现该毒株，只要具备完善的病毒基因测序能力的地区均已检测出奥密克戎毒株。",
		"date": "2022/1/8",
		"id": "id_1641618547321",
		"timestamp": 1641618547321
	},
	{
		"text": "【美国新冠肺炎确诊5911万 过去24小时新增确诊82万】财联社1月8日电，据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间2022年1月7日下午6点，全美共报告新冠肺炎确诊59114417例，死亡835929例。过去24小时，美国新增确诊822305例，新增死亡2437例。《纽约时报》报道说，美国日均新增确诊病例达到61万，较两周前增加227%。美国新冠住院患者较两周前增长60%。",
		"date": "2022/1/8",
		"id": "id_1641618513108",
		"timestamp": 1641618513108
	},
	{
		"text": "【文华财经突然宣布“期货圈”将关闭 已运行近7年】财联社1月8日电，国内最大的期货交易软件商文华财经1月7日下午突然发布通知，宣布将于近日关闭旗下的用户交流平台——“期货圈”。据了解，文华财经“期货圈”于2015年上半年上线，至今已运行近7年时间，目前包括黑色金属、油脂油料、化工、有色金属、原油、农副、轻工、煤炭、软商品、谷物、贵金属、股指期货、国债期货共计13个小圈子，以及期权和外汇两个专栏。",
		"date": "2022/1/8",
		"id": "id_1641618495405",
		"timestamp": 1641618495405
	},
	{
		"text": "【小康股份：3月将开始批量交付问界M5 后续车型会有华为高阶自动驾驶】财联社1月8日电，小康股份1月7日发布投资者关系活动记录表，回应了代工厂和SF5停产的传言，小康股份明确表示，小康股份以前和现在都不做代工，更不是代工厂。公司不会主动去停产车型，只要用户有需求，就会生产和交付，SF5就是这样，公司不会主动停产。公司后续的车型上一定会有华为的高阶自动驾驶。",
		"date": "2022/1/8",
		"id": "id_1641618454379",
		"timestamp": 1641618454379
	},
	{
		"text": "【国家卫健委：昨日新增本土确诊病例95例 其中陕西46例、河南43例】财联社1月8日电，国家卫健委通报，1月7日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例159例。其中本土病例95例（陕西46例，均在西安市；河南43例，其中郑州市24例、许昌市18例、周口市1例；浙江4例，其中宁波市3例、金华市1例；广东2例，均在深圳市）。无新增死亡病例。新增疑似病例1例，为境外输入病例（在上海）。",
		"date": "2022/1/8",
		"id": "id_1641618430493",
		"timestamp": 1641618430493
	},
	{
		"text": "【章源钨业宣布硬质合金产品涨价】财联社1月8日电，章源钨业发布调整产品价格的通知。通知称，因近期硬质合金原材料钨和钴的价格不断上涨，致使公司成本大幅增长。公司决定从2022年1月18日起，硬质合金产品按新价格执行（具体业务请与公司相应销售人员联系）。自调价之日起，产品一律按新价格执行。",
		"date": "2022/1/8",
		"id": "id_1641613522312",
		"timestamp": 1641613522312
	},
	{
		"text": "【快讯：国办支持数字人民币、扩大身份证信息容量 相关概念股大幅走强】财联社1月7日电，数字货币、第三代身份证概念股早盘走强，雄帝科技、御银股份、翠微股份涨停，创识科技、楚天龙、旗天科技、德生科技、飞天诚信、正元智慧等大幅冲高。消息面上，国办印发《要素市场化配置综合改革试点总体方案》指出，增加有效金融服务供给，支持在零售交易、生活缴费、政务服务等场景试点使用数字人民币。扩大身份证信息容量，丰富应用场景。",
		"date": "2022/1/7",
		"id": "id_1641568982969",
		"timestamp": 1641568982969
	},
	{
		"text": "【快讯：水利板块开盘再度走强 顾地科技7连板】财联社1月7日电，顾地科技涨停7连板，东宏股份涨停，韩建河山、新开普、新兴铸管、中国电建、国统股份等跟涨。消息面上，近期水利部印发《关于实施国家水网重大工程的指导意见》和《“十四五”时期实施国家水网重大工程实施方案》。",
		"date": "2022/1/7",
		"id": "id_1641568963225",
		"timestamp": 1641568963225
	},
	{
		"text": "【快讯：传媒、广电系异动拉升 多股涨停】财联社1月7日电，吉视传媒、中原传媒、湖北广电、华媒控股、浙文互联、天威视讯涨停。三人行、华闻集团、广西广电等跟涨。",
		"date": "2022/1/7",
		"id": "id_1641568940846",
		"timestamp": 1641568940846
	},
	{
		"text": "【国家广电总局：深化拓展智慧广电建设等工程】财联社1月7日电，2022年全国广播电视工作会议在京召开。会议强调，着眼加快行业转型升级，深化拓展广播电视和网络视听舆论引导能力提升、新时代精品、智慧广电建设、视听中国播映、安全播出、管理优化等六大工程，进一步提升舆论引导、精品创作、智慧广电发展、国际传播、安全防护、行业治理等六个能力。",
		"date": "2022/1/7",
		"id": "id_1641568876101",
		"timestamp": 1641568876101
	},
	{
		"text": "【包钢股份：与北方稀土续签稀土精矿供应合同 稀土精矿交易价格上调】财联社1月7日电，包钢股份公告，与北方稀土续签稀土精矿关联交易协议。近期稀土市场产品价格有较大幅度的上涨，按照与北方稀土约定的稀土精矿定价机制，经与北方稀土协商，决定上调稀土精矿销售价格。拟自2022年1月1日起双方稀土精矿销售价格调整为不含税26887.2元/吨（干量，REO=51%），REO每增减1%，不含税价格增减527.2元/吨（干量），稀土精矿2022年交易总量不超过23万吨（干量，REO=50%）。",
		"date": "2022/1/7",
		"id": "id_1641568790830",
		"timestamp": 1641568790830
	},
	{
		"text": "【京东首批实现第三方商家接入数字人民币系统】《科创板日报》7日讯，2022年1月7日，京东宣布实现第三方商家接入数字人民币系统，成为全国首批支持自营+第三方商家使用数字人民币的企业。据了解，京东科技作为数字人民币的综合技术服务商，已对接中国人民银行数字货币研究所和六家运营机构的服务接口，实现跨运营机构互联互通，提供7*24小时的服务支持。 （张洋洋）",
		"date": "2022/1/7",
		"id": "id_1641568758224",
		"timestamp": 1641568758224
	},
	{
		"text": "【数字政通：发布新品“棋骥”无人驾驶智联网格车】财联社1月7日电，数字政通公告，公司于今日召开“棋骥一跃，智行千里”新品发布会，正式发布新品“棋骥”无人驾驶智联网格车（简称“棋骥”）。目前，“棋骥”已与公司晶石数字孪生平台、元宇宙平台系统V1.0紧密融合，打通真实场景与虚拟世界的数据交互，实现治理要素精细化表达。",
		"date": "2022/1/7",
		"id": "id_1641568733953",
		"timestamp": 1641568733953
	},
	{
		"text": "【石大胜华：预计2021年第四季度净利环比增186%-239%】财联社1月7日电，石大胜华公告，预计2021年实现净利润11.7亿元-12.5亿元，同比增加350.36%-381.15%。公司持续产品结构优化，在S级碳酸酯系列产品基础上开发了SS级系列产品，进一步提升了公司盈利能力。公司碳酸酯系列产品上游主要原料环氧丙烷基本自供，本期环氧丙烷行业供需趋于紧平衡，环氧丙烷法生产碳酸酯系列产品竞争优势进一步提升。小财注：Q3净利1.5亿元，据此计算，Q4净利预计4.29亿元-5.09亿元，环比增长186%-239%。",
		"date": "2022/1/7",
		"id": "id_1641568690522",
		"timestamp": 1641568690522
	},
	{
		"text": "【证监会拟对科创板引入做市商机制】财联社1月7日电，证监会就《证券公司科创板股票做市交易业务试点规定(征求意见稿)》公开征求意见。《做市规定》共十七条，主要包括做市商准入条件、准入程序、做市券源安排、内部管控、风险监测监控、监管执法等六个方面的内容。",
		"date": "2022/1/7",
		"id": "id_1641568513128",
		"timestamp": 1641568513128
	},
	{
		"text": "【星辉娱乐：目前公司业务与元宇宙无相关性】财联社1月7日电，星辉娱乐披露股票交易异动公告，目前，公司基本面未发生重大变化。目前，公司业务与元宇宙无相关性。投资者近日提及的《拾光梦行》游戏，为公司自主研发并由B站游戏在中国大陆地区独家代理发行的都市剧情RPG常规手游，将于1月13日在全平台公测，其上线后对公司经营业绩的影响具有不确定性。",
		"date": "2022/1/7",
		"id": "id_1641568451792",
		"timestamp": 1641568451792
	},
	{
		"text": "【美锦能源：2021年净利同比预增260%-331%】财联社1月7日电，美锦能源公告，2021年公司预盈25亿元-30亿元，比上年同期（调整后）增长259.54%-331.44%。报告期内煤焦市场高位运行；公司所在地区基本无疫情发生，公司华盛化工项目中的焦化项目及乙二醇联产LNG项目投产，公司主要产品产量较上年同期增加。小财注：Q3净利7.76亿元，据此计算，Q4净利预计4.75亿-9.75亿元，环比变动-39%-26%。",
		"date": "2022/1/7",
		"id": "id_1641568425017",
		"timestamp": 1641568425017
	},
	{
		"text": "【发改委：2022年要把碳达峰碳中和摆在环资工作的突出位置】财联社1月7日电，国家发改委环资司召开专题会议研究碳达峰碳中和工作。会议要求，2022年，要把碳达峰碳中和摆在环资工作的突出位置，重点抓好以下几方面工作：一是加快完善碳达峰碳中和“1+N”政策体系，推动有关部门制定出台分领域分行业实施方案和保障措施。二是审核衔接各地区碳达峰实施方案。三是推动重点工作取得突破。坚持先立后破，持续推进产业结构调整和能源结构优化，大力推进城乡建设、交通运输等领域绿色低碳发展，推动新兴技术与绿色低碳产业深度融合。四是高水平推进节能降碳工作。完善能耗双控政策，新增可再生能源和原料用能不纳入能源消费总量控制，优化考核频次，实施国家重大项目能耗单列，加强节能能力建设，加大节能减碳项目建设支持力度。五是夯实碳达峰碳中和工作基础。推动建立统一规范的碳排放统计核算体系，完善碳达峰碳中和相关标准。六是统筹开展应对气候变化国际合作。",
		"date": "2022/1/7",
		"id": "id_1641568381962",
		"timestamp": 1641568381962
	},
	{
		"text": "【金莱特：与深圳铂德签订战略合作协议】财联社1月7日电，金莱特公告，全资子公司金莱特智能于当日与深圳铂德签署了《“一带一路”战略合作框架协议》。深圳铂德向金莱特智能授权销售“Boulder铂德”品牌产品，同意金莱特智能在“一带一路”国家（“代理经销区域”）独家销售深圳铂德“Boulder铂德”品牌电子烟产品。授权期内，“Boulder铂德”授权产品在乙方代理经销区域GMV目标不少于1000万美元（或计人民币6300万元）。小财注：截至今日收盘，金莱特最近四个交易日累计涨幅33.94%。",
		"date": "2022/1/7",
		"id": "id_1641568332073",
		"timestamp": 1641568332073
	},
	{
		"text": "游戏驿站盘前涨近20%，此前报道称游戏驿站计划进军非同质化代币(NFT)和加密货币市场。",
		"date": "2022/1/7",
		"id": "id_1641567925960",
		"timestamp": 1641567925960
	},
	{
		"text": "哈萨克斯坦动乱引发石油供应担忧，布伦特原油一周上涨近6.5%，创下去年12月中旬以来的最大单周涨幅。",
		"date": "2022/1/7",
		"id": "id_1641567915435",
		"timestamp": 1641567915435
	},
	{
		"text": "【奥密克戎在德国广泛传播 约占现存病例的44.3%】财联社1月7日电，根据德国疾控机构罗伯特·科赫研究所当地时间7日公布的数据，奥密克戎毒株已在德国境内广泛传播，目前奥密克戎毒株感染病例占德国现存确诊病例的44.3%，一周前其比例还仅为15.8%。",
		"date": "2022/1/7",
		"id": "id_1641567675067",
		"timestamp": 1641567675067
	},
	{
		"text": "Meta高管回应“停止开发VR/AR系统”传闻：已取得进展，还将扩大团队。",
		"date": "2022/1/6",
		"id": "id_1641476247256",
		"timestamp": 1641476247256
	},
	{
		"text": "【整县推进渐入佳境 分布式光伏装机仍将持续快速发展】财联社1月6日电，国家不再搞整县推进？分布式光伏发展进度要放缓？上月在坊间出现的这几则传闻，如今看来更像是以讹传讹。在今天下午开幕的分布式光伏整县推进合伙人大会上，多位业界专家及央企人士依然对分布式光伏强烈看好，认为分布式整县推进未来将在国家实现“双碳”目标过程中扮演重要角色。中国电科院新能源研究所太阳能发电实验与检测室主任张军军在演讲时表示，未来分布式电源装机还将持续快速发展。预计到“十四五”末，分布式电源总装机将超过2.7亿千瓦，分布式渗透率快速提升，局部地区甚至将超过50%。相应的电站数量预计将超过700万座，配网电源高度离散化，配网调度模式将发生巨大变化。 (上证报)",
		"date": "2022/1/6",
		"id": "id_1641474903887",
		"timestamp": 1641474903887
	},
	{
		"text": "【三天两板创维数字：子公司创维新世界还处于市场拓展阶段】财联社1月6日电，创维数字披露股票交易异动公告，公司控股子公司创维新世界于2020年并入上市公司，主要致力于虚拟现实/增强现实技术、产品与交互技术等的研发设计，主要硬件产品有VR一体机和短焦VR眼镜，并拥有VR内容生态平台，同时具备医疗、教育、景区等行业应用解决方案。截至公告披露日，创维新世界还处于市场拓展阶段，在公司营收中占比较低。",
		"date": "2022/1/6",
		"id": "id_1641473176687",
		"timestamp": 1641473176687
	},
	{
		"text": "【安信基金池陈森：中药板块短期涨幅大 未来将分化】财联社1月6日电，今天，中药板块继续强势拉升3.84%，红日药业、仁和药业、千金药业等涨停，去年11月以来，中药板块的整体涨幅已经达到38.5%。安信基金基金经理池陈森表示，中药板块自2021年11月整体表现较好，主要原因有三点：①中药板块本身估值较低，行业个股大多处于底部位置，部分标的有不错的估值性价比；②政策的催化，12月30日，国家医保局、国家中医药管理局印发《关于医保支持中医药传承创新发展的指导意见》，从行业政策上支持中医药发展；③年末年初市场资金的调仓行为，可能也会加剧板块的波动。同时，池陈森指出，短期中药板块波动较大，未来中药行情或将走向分化，目前部分炒作方向估值可能存在水分，投资者不要盲目追逐热点。 (央视)",
		"date": "2022/1/6",
		"id": "id_1641472899353",
		"timestamp": 1641472899353
	},
	{
		"text": "【科拓生物：已对部分抗幽门螺杆菌功效进行科学实验和临床验证 并正在申请相关专利】财联社1月6日电，科拓生物发布异动公告，公司发现近期公共传媒报道了幽门螺杆菌概念，使得A股二级市场对“幽门螺杆菌”概念关注度较高。公司是一家主要从事复配食品添加剂、食用益生菌制品以及动植物微生态制剂研发、生产与销售的高新技术企业。近年来，公司已经针对部分核心菌株的抗幽门螺杆菌功效进行了科学实验和临床验证，并正在申请相关专利。",
		"date": "2022/1/6",
		"id": "id_1641472864140",
		"timestamp": 1641472864140
	},
	{
		"text": "【龙津药业：控股股东及实控人拟合计减持不超3.19%股份】财联社1月6日电，龙津药业公告，公司控股股东群星投资拟合计减持不超过1201.5万股（占本公司总股本3%）。公司实际控制人樊献俄拟减持其通过集中竞价交易取得的股份不超过77.54万股，占本公司总股本0.19%。",
		"date": "2022/1/6",
		"id": "id_1641472823785",
		"timestamp": 1641472823785
	},
	{
		"text": "【中国电建：拟将房地产板块资产与控股股东的优质电网辅业相关资产进行置换】财联社1月6日电，中国电建公告，公司拟与电建集团进行资产置换，公司以持有的房地产板块资产与电建集团持有的优质电网辅业相关资产进行置换。本次交易拟采用非公开协议转让方式进行，置出资产评估合计为247.19亿元，置入资产评估合计为246.53亿元。置出资产与置入资产的差额为人民币6534.26万元，由电建集团以现金方式向公司支付。",
		"date": "2022/1/6",
		"id": "id_1641472803959",
		"timestamp": 1641472803959
	},
	{
		"text": "【两连板交大昂立：“昂立超级克幽益生菌粉”已不再生产】财联社1月6日电，交大昂立发布异动公告，近日，市场提及的与幽门螺杆菌概念有关的我司益生菌产品“昂立超级克幽益生菌粉”已不再生产。",
		"date": "2022/1/6",
		"id": "id_1641472794950",
		"timestamp": 1641472794950
	},
	{
		"text": "【诺辉健康旗下幽幽管成国内首个获批幽门螺杆菌“消费者自测”产品】《科创板日报》6日讯，诺辉健康宣布旗下幽门螺杆菌检测产品幽幽管®获得国家药品监督管理局（NMPA）批准的三类医疗器械注册申请。这是国家药监局批准的中国首个适用于“消费者自测”的幽门螺杆菌检测产品。幽门螺杆菌检测此前获批产品均限于专业医务人员在医疗单位检测。（《科创板日报》记者 朱洁琰）",
		"date": "2022/1/6",
		"id": "id_1641472734584",
		"timestamp": 1641472734584
	},
	{
		"text": "【华海药业：琥珀酸美托洛尔缓释片、赛洛多辛胶囊获美FDA批准文号】财联社1月6日电，华海药业公告，公司向美国FDA申报的琥珀酸美托洛尔缓释片、赛洛多辛胶囊的新药简略申请已获得批准。琥珀酸美托洛尔缓释片主要用于治疗高血压，心绞痛，伴有左心室收缩功能异常的症状稳定的慢性心力衰竭；赛洛多辛胶囊主要用于改善良性前列腺增生症(BHP)引起的症状和体征。",
		"date": "2022/1/6",
		"id": "id_1641472503704",
		"timestamp": 1641472503704
	},
	{
		"text": "印度目前正准备因应来势汹汹的第3波疫情，首都德里及金融重镇孟买两个最大城市的确诊病例骤增，已再度实施宵禁及其他防疫管制，以遏制疫情扩散。同时，印度高阶卫生官员星期三表示，美国默沙东集团生产的抗新冠病毒口服药有若干“重大安全疑虑”。",
		"date": "2022/1/6",
		"id": "id_1641458685042",
		"timestamp": 1641458685042
	},
	{
		"text": "【远兴能源：2021年净利同比预增7022%-7316%】财联社1月5日电，远兴能源公告，预计2021年实现净利润48.5亿元-50.5亿元，同比增长7022.3%-7316%；报告期内，公司纯碱、尿素板块生产装置高效运行，主导产品平均销售价格较上年大幅上涨，煤炭板块对公司利润贡献较上年增长较大。小财注：Q3净利8.25亿元，据此计算，Q4净利27.7亿元-29.7亿元，环比增长235%-260%。",
		"date": "2022/1/5",
		"id": "id_1641387269803",
		"timestamp": 1641387269803
	},
	{
		"text": "【香港防疫措施7日起收紧：餐厅18时后禁堂食 关闭酒吧等场所】财联社1月5日电，香港特别行政区行政长官林郑月娥今日（5日）下午在记者会上宣布，收紧香港的防疫措施。内防扩散方面，7日凌晨零时起，晚上6时至次日早上4时59分，餐厅全面禁止堂食，B类餐厅每枱人数最多2人，C类每枱4人，D类每枱6人；7日起关闭酒吧、健身中心、美容院、卡拉OK、浴室、主题乐园、博物馆、体育场所、戏院和康文署场所，本地游和公海游暂停。",
		"date": "2022/1/5",
		"id": "id_1641387247490",
		"timestamp": 1641387247490
	},
	{
		"text": "【双环传动：2021年净利同比预增517%-556%】财联社1月5日电，双环传动公告，预计2021年度全年盈利3.16亿元-3.36亿元，同比增长516.82%-555.85%。报告期内，借力于齿轮制造领域国产替代进口的加速和主机厂将齿轮零部件外包给专业厂家的趋势愈发明显，公司多个优质项目进入快速爬坡阶段，战略布局的产能逐步得到释放；公司在新能源汽车驱动系统齿轮领域抢得了市场先机，推动了行业集中度的提高。小财注：Q3净利0.98亿元，据此计算，Q4净利预计0.9亿元-1.1亿元，环比变动-8.2%至12.2%。",
		"date": "2022/1/5",
		"id": "id_1641387227083",
		"timestamp": 1641387227083
	},
	{
		"text": "【法国发现新型新冠病毒变异毒株“IHU” 世卫组织已将该毒株列为接受观察的新冠变种】财联社1月5日电，据多家法国媒体报道，去年12月9日，法国马赛地中海传染病医疗和教学研究所对外表示，发现了一种新冠病毒新的变异毒株，该毒株编号为B.1.640.2，也被称为“IHU”毒株。该毒株包含46个突变点和37个缺失。该毒株最早在一位从刚果返回法国的病人身上发现。截至目前，马赛地中海传染病医疗和教学研究院共发现了12例该毒株感染者。由于样本较少，目前很难评估其传染性和危险性。世界卫生组织已经将该毒株列为接受观察的新冠变种。",
		"date": "2022/1/5",
		"id": "id_1641387083809",
		"timestamp": 1641387083809
	},
	{
		"text": "【金圆股份：拟投建“捌千错盐湖万吨级锂盐项目”】财联社1月5日电，金圆股份公告，控股子公司锂源矿业拟在西藏阿里地区投资8亿元建设“捌千错盐湖万吨级锂盐项目”。",
		"date": "2022/1/5",
		"id": "id_1641387073703",
		"timestamp": 1641387073703
	},
	{
		"text": "【飞凯材料：公司未向辉瑞公司供应医药中间体产品】财联社1月5日电，飞凯材料发布股价异动公告，经过审慎的内部核查，公司未与辉瑞公司签署任何购销合同，未向辉瑞公司供应医药中间体产品。公司主营业务为高科技制造领域适用的屏幕显示材料、半导体材料及紫外固化材料等的研究、生产和销售，医药中间体业务营收占比较小，对公司整体业绩影响较小。",
		"date": "2022/1/5",
		"id": "id_1641387051117",
		"timestamp": 1641387051117
	},
	{
		"text": "《智能光伏产业创新发展行动计划（2021-2025年）》发布。",
		"date": "2022/1/5",
		"id": "id_1641387012802",
		"timestamp": 1641387012802
	},
	{
		"text": "【中文在线：预计2021年净利同比增长84%-125%】财联社1月5日电，中文在线公告，预计2021年盈利9000万元-1.1亿元，同比增长84%-125%，公司“文学+”业务收入增长。",
		"date": "2022/1/5",
		"id": "id_1641386971834",
		"timestamp": 1641386971834
	},
	{
		"text": "【国家网信办发布第一批境内金融信息服务机构报备清单 财联社等机构在列】财联社1月4日电，为贯彻落实《金融信息服务管理规定》有关要求，根据《关于开展境内金融信息服务报备工作的通知》，为提高金融信息服务质量，促进金融信息服务业健康发展，国家互联网信息办公室组织开展境内金融信息服务报备工作。现公开发布第一批金融信息服务机构的名称及报备编号，上海财联社金融科技有限公司等机构在列。",
		"date": "2022/1/4",
		"id": "id_1641307428711",
		"timestamp": 1641307428711
	},
	{
		"text": "美国单日报告新增新冠确诊病例数超100万例，创国家单日新增记录。",
		"date": "2022/1/4",
		"id": "id_1641302368246",
		"timestamp": 1641302368246
	},
	{
		"text": "标准普尔全球报告显示，由于锂的使用超过了产量，2022年将出现锂短缺。",
		"date": "2022/1/4",
		"id": "id_1641302363646",
		"timestamp": 1641302363646
	},
	{
		"text": "【广汇能源：2021年净利同比预增267%-278%】财联社1月4日电，广汇能源公告，2021年预计净利润49亿-50.5亿元，同比增长267%-278%。生产装置全年保持安全稳定运行，主营业务产品持续产销两旺的态势；主营业务产品均跟随市场行情上涨趋势明显。第四季度预计实现净利润21.4亿元-22.9亿元，环比第三季度增长58-69%，单季净利再创历史最高。",
		"date": "2022/1/4",
		"id": "id_1641302259204",
		"timestamp": 1641302259204
	},
	{
		"text": "【西藏珠峰：2021年净利同比预增2189%-2843%】财联社1月4日电，西藏珠峰公告，预计2021年净利润为7亿元-9亿元，同比增长2188.76%-2842.69%，报告期内有色金属行业铅、锌、铜价格与上年同期相比上涨。小财注：Q3净利润为2.01亿元，据此计算，Q4净利润预计0.81亿元-2.81亿元，环比变动-59.7%至39.8%。",
		"date": "2022/1/4",
		"id": "id_1641302176290",
		"timestamp": 1641302176290
	},
	{
		"text": "【8天6板博瑞传播：目前公司及漫游谷与上海幻电正就增资协议、股东协议等合作细节进行磋商】财联社1月4日电，博瑞传播发布股价异动公告，目前，公司及漫游谷正在与上海幻电信息科技有限公司(“上海幻电”)就本次增资扩股事项进行磋商，各方能否取得协商一致、何时签署相关协议、合作最终能否达成尚存在不确定性。截止公告披露日，除本次增资事项外，公司与上海幻电不存在其他未披露的合作事项。",
		"date": "2022/1/4",
		"id": "id_1641302157507",
		"timestamp": 1641302157507
	},
	{
		"text": "【三天两板视觉中国：元视觉平台目前处于上线起步阶段】财联社1月4日电，视觉中国发布股价异动公告，元视觉平台目前处于上线起步阶段，具体运营情况将取决于后续市场拓展及推广，公司尚无法预测对经营业绩的影响程度。",
		"date": "2022/1/4",
		"id": "id_1641302118317",
		"timestamp": 1641302118317
	},
	{
		"text": "【工信部等5部委：统筹推进居民屋面智能光伏系统 突破智能光储关键技术】财联社1月4日电，工信部等5部委印发《智能光伏产业创新发展行动计划（2021-2025年）》。目标到2025年，光伏行业智能化水平显著提升，产业技术创新取得突破，新型高效太阳能电池量产化转换效率显著提升，智能光伏特色应用领域大幅拓展。《行动计划》提到，要突破智能光储关键技术，平抑光伏发电波动，跟踪发电计划出力、电量时移，提升对新型电力系统的支撑能力。要在有条件的城镇和农村地区，统筹推进居民屋面智能光伏系统，鼓励新建政府投资公益性建筑推广太阳能屋顶系统。要发展智能光伏通信，支持智能光伏在信息通信领域的示范应用，促进网络设施智能化改造和绿色化升级，推动信息通信行业节能创新水平提升。",
		"date": "2022/1/4",
		"id": "id_1641302091646",
		"timestamp": 1641302091646
	},
	{
		"text": "【九安医疗：向353名激励对象授予737万份股票期权】财联社1月4日电，九安医疗公告，董事会确定公司股票期权的授权日为2022年1月4日，向353名激励对象授予737万份股票期权，本次授予股票期权的行权价格为6.49元/股。小财注：截至今日收盘，九安医疗报51.85元/股。",
		"date": "2022/1/4",
		"id": "id_1641302058401",
		"timestamp": 1641302058401
	},
	{
		"text": "【中国移动港股：拟回购不超过已发行香港股份数目的10%】财联社1月4日电，中国移动发布香港股份回购计划。 中国移动称，于2021年股东周年大会上，股东授权董事会在香港联交所购回香港股份。诚如2021年股东周年大会通函所述，购回授权的详情如下：购回的香港股份数目不超过2,047,548,289香港股份，相当于不超过2021年股东周年大会当日已发行香港股份数目的10%。",
		"date": "2022/1/4",
		"id": "id_1641302040433",
		"timestamp": 1641302040433
	},
	{
		"text": "【安纳达：2021年净利同比预增160%-210%】财联社1月4日电，安纳达公告，预计2021年归母净利1.69亿元-2.02亿元，同比增长160%-210%；报告期内钛白粉产、销量突破新高；磷酸铁市场持续景气，产品供不应求，5万吨/年电池级磷酸铁扩建工程按期建成投产，磷酸铁产量、销量、营业收入和利润同比均大幅度增长。",
		"date": "2022/1/4",
		"id": "id_1641301940831",
		"timestamp": 1641301940831
	},
	{
		"text": "【今日碳酸锂均价报29万元/吨 最高报价突破30万元/吨】财联社1月4日电，上海钢联发布的数据显示，今日碳酸锂最高报价突破30万元/吨，较前一日报价涨1万元/吨。其他锂电产业链产品价格同样继续全面上涨，电解钴涨6000元/吨，磷酸铁锂涨4000元/吨。",
		"date": "2022/1/4",
		"id": "id_1641301817549",
		"timestamp": 1641301817549
	},
	{
		"text": "【快讯：冬奥会概念股午后持续走强 莱茵体育直线拉板】财联社1月4日电，当虹科技、数字政通、佳讯飞鸿涨超10%，莱茵体育直线拉升涨停，冰山冷热、金一文化、创维数字、网达软件涨停。",
		"date": "2022/1/4",
		"id": "id_1641301769216",
		"timestamp": 1641301769216
	},
	{
		"text": "【美国单日新增新冠确诊病例数超100万例】财联社1月4日电，当地时间1月3日，美国单日报告新增新冠确诊病例数超100万例。截至目前，美国累计确诊新冠超5619万例，累计死亡超82万人。",
		"date": "2022/1/4",
		"id": "id_1641301741536",
		"timestamp": 1641301741536
	},
	{
		"text": "【快讯：数字货币概念股午后继续走强 板块指数涨近5%】财联社1月4日电，京北方、新开普午后双双拉升封板，翠微股份、御银股份、亚联发展、二三四五等此前涨停，正元智慧、京北方、科蓝软件、天阳科技、长亮科技等跟涨，板块指数涨近5%。消息面上，数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。",
		"date": "2022/1/4",
		"id": "id_1641301730520",
		"timestamp": 1641301730520
	},
	{
		"text": "【数字人民币（试点版）app上线 目前仅限试点地区和场景用户注册使用】财联社1月4日讯，今日数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。但据财联社记者了解，目前开通数字人民币钱包仍为白名单审查制，该app仅接受试点地区和试点场景用户注册使用，用户可开通工、农、中、建、交、邮储、招行以及微信、支付宝的数字人民币钱包。试点区域外的用户暂无法注册及使用。据悉，数字人民币仍处于研发过程中的常规测试阶段。本次上架主要目的是提升用户体验，便利试点测试活动中用户安装使用数字人民币APP。（财联社记者 姜樊）",
		"date": "2022/1/4",
		"id": "id_1641301689340",
		"timestamp": 1641301689340
	},
	{
		"text": "【数字人民币（试点版）App上架各大应用商店】财联社1月4日电，据悉，数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。根据官方介绍，数字人民币(试点版)App是中国法定数字货币――数字人民币面向个人用户开展试点的官方服务平台，提供数字人民币个人钱包的开通与管理、数字人民币的兑换与流通服务。",
		"date": "2022/1/4",
		"id": "id_1641301633656",
		"timestamp": 1641301633656
	},
	{
		"text": "【快讯：数字货币板块持续走强】财联社1月4日电，创业板股神思电子涨停，新开普涨超10%，翠微股份、御银股份涨停，飞天诚信、正元智慧、新国都等跟涨。消息面上，数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。",
		"date": "2022/1/4",
		"id": "id_1641301625605",
		"timestamp": 1641301625605
	},
	{
		"text": "【十三部门：掌握超过100万用户个人信息的网络平台运营者赴国外上市必须进行网络安全审查】财联社1月4日电，近日，国家互联网信息办公室等十三部门联合修订发布《网络安全审查办法》，自2022年2月15日起施行。《办法》将网络平台运营者开展数据处理活动影响或者可能影响国家安全等情形纳入网络安全审查，并明确掌握超过100万用户个人信息的网络平台运营者赴国外上市必须向网络安全审查办公室申报网络安全审查。根据审查实际需要，增加证监会作为网络安全审查工作机制成员单位，同时完善了国家安全风险评估因素等内容。",
		"date": "2022/1/4",
		"id": "id_1641301573600",
		"timestamp": 1641301573600
	},
	{
		"text": "【央行等八部门：支持济南市建立科技创新型企业上市种子库 分层次实施上市培育梯队和储备制度】财联社1月4日电，央行等八部门印发《山东省济南市建设科创金融改革试验区总体方案》提出，支持济南市建立科技创新型企业上市种子库，分层次实施上市培育梯队和储备制度。推进上海证券交易所、深圳证券交易所资本市场服务基地（山东）和全国中小企业股份转让系统服务基地（山东）在科创金融改革试验区（以下简称试验区）高标准建立运行，为科技创新型企业上市融资提供服务，支持符合条件的科技创新型企业在主板、创业板、科创板、新三板上市和挂牌融资。",
		"date": "2022/1/4",
		"id": "id_1641301447867",
		"timestamp": 1641301447867
	},
	{
		"text": "【央行等八部门印发《山东省济南市建设科创金融改革试验区总体方案》】财联社1月4日电，央行等八部门印发《山东省济南市建设科创金融改革试验区总体方案》提出，力争用5年左右时间，基本形成体系健全、结构合理、配套完善、保障有力的科创金融服务体系，建立完善覆盖科技创新全周期的金融生态链，金融与科技深度融合发展，运行质量和服务效率大幅提升，科技创新支持山东新旧动能转换取得重大突破，形成我国深化金融支持科技创新和服务实体经济可复制可推广的经验。",
		"date": "2022/1/4",
		"id": "id_1641301444534",
		"timestamp": 1641301444534
	},
	{
		"text": "财联社1月3日电，港股商汤科技上市第三个交易日涨幅扩大至40%，较3.85港元的发行价翻倍，总市值突破2500亿港元。",
		"date": "2022/1/3",
		"id": "id_1641212263680",
		"timestamp": 1641212263680
	},
	{
		"text": "【中国移动：将于1月5日在上交所上市】财联社1月3日电，中国移动公告，公司股票将于2022年1月5日在上海证券交易所上市。",
		"date": "2022/1/3",
		"id": "id_1641212167648",
		"timestamp": 1641212167648
	},
	{
		"text": "【比亚迪2021年全年新能源汽车销量为60.38万辆 比2020年增长218%】财联社1月3日电，比亚迪12月新能源汽车销量9.39万辆，上一年同期为2.88万辆。2021年全年累计销量为60.38万辆，比2020年增长218%。",
		"date": "2022/1/3",
		"id": "id_1641212097374",
		"timestamp": 1641212097374
	},
	{
		"text": "财联社1月3日电，歌礼制药一度涨超18%，公司抗新冠肺炎药物利托那韦口服片剂年产能扩大至1亿片。",
		"date": "2022/1/3",
		"id": "id_1641178477566",
		"timestamp": 1641178477566
	},
	{
		"text": "【近4个月400多只量化私募跌幅超10%】财联社1月3日电，近4个月超过一半的量化私募产品出现亏损，有400多只产品跌超10%。业内人士称，近期市场风格切换较快，选股难度增加，Alpha策略表现一般，同时策略同质化严重，业绩普遍出现回撤。",
		"date": "2022/1/3",
		"id": "id_1641178459416",
		"timestamp": 1641178459416
	},
	{
		"text": "中国造车新势力“蔚小理”2021年交付量均倍增 小鹏猛增2.6倍稳居销量冠军",
		"date": "2022/1/3",
		"id": "id_1641176522545",
		"timestamp": 1641176522545
	},
	{
		"text": "新冠疫情：新年之际全球疫情严峻，香港首现奥密克戎本地传播链",
		"date": "2022/1/3",
		"id": "id_1641174374722",
		"timestamp": 1641174374722
	},
	{
		"text": "【法国新增病例连续四天超20万例 成全球第六个确诊病例超1000万例的国家】财联社1月2日电，法国元旦当日新增21.91万例新冠确诊病例，且新增病例连续四天超过20万例，成为全球第六个录得超过1000万例新冠确诊病例的国家。",
		"date": "2022/1/2",
		"id": "id_1641106341310",
		"timestamp": 1641106341310
	},
	{
		"text": "【欧洲新冠确诊病例突破1亿 占全球三分之一以上】财联社1月2日电，据法新社当地时间1日统计显示，欧洲已经报告了超过1亿的新冠确诊病例，占全球所有感染病例的三分之一以上。",
		"date": "2022/1/2",
		"id": "id_1641106285896",
		"timestamp": 1641106285896
	},
	{
		"text": "【首款鸿蒙汽车96小时预定量已超6500台】财联社1月2日电，AITO问界M5作为首款搭载HarmonyOS智能座舱的智能汽车，吸引了不少消费者前来体验。据华为门店销售人员透露，2021年12月23日AITO问界M5发布后96小时，预定量有6500多台。 (中证报)",
		"date": "2022/1/2",
		"id": "id_1641105847225",
		"timestamp": 1641105847225
	},
	{
		"text": "【山西临汾染化集团发生爆炸事故 事故详细原因正在调查】财联社1月2日电，山西省临汾市临汾染化集团有限公司2021年12月28日发生爆炸事故，造成4人死亡。经初步调查分析，事故的直接原因是：二硝车间硝化分离器至水洗锅间的放料蒸汽夹套管道有漏点，在未办理完动火作业票证和安全措施未落实的情况下，违规对夹套管道漏点进行补焊（电焊作业），导致放料管道内的2，4-二硝基氯苯受热分解爆炸。目前，事故详细原因正在进一步调查中。 (央视新闻)",
		"date": "2022/1/2",
		"id": "id_1641105815769",
		"timestamp": 1641105815769
	},
	{
		"text": "美国新冠检测试剂盒紧缺，遏制奥密克戎传播的难度加大\n在美国，随着高传染性的奥密克戎变异株传播，等待检测的人排成长队，试剂盒也出现短缺，从而导致检测速度继续减慢，这种检测压力可能需要数周才能缓解。这加大了美国的抗疫难度。",
		"date": "2022/1/2",
		"id": "id_1641102153548",
		"timestamp": 1641102153548
	},
	{
		"text": "作为中国最大量化基金管理公司之一，幻方量化(High-Flyer Quant)目前状况暗淡，该公司最近数月出现少有的业绩不佳表现，并因此在本周作出不寻常的公开道歉。\n\n幻方量化六年前由三位曾是大学同学的年轻计算机科学家创办，利用人工智能(AI)技术挑选境内股票，设计交易算法并对冲投资风险。根据幻方量化网站的信息，该公司最近管理的资产规模相当于94亿美元。根据该公司发给客户的宣传资料，过去几年中该公司取得快速增长，获得的回报率有时比股市基准指数高出20至50个百分点。",
		"date": "2022/1/2",
		"id": "id_1641102100306",
		"timestamp": 1641102100306
	},
	{
		"text": "NFT如何在2021年成长为400亿美元的市场\n\n对NFT来说，今年是具有突破性意义的一年，买家在数字收藏品上的花费几乎比肩传统艺术品。",
		"date": "2022/1/2",
		"id": "id_1641095561281",
		"timestamp": 1641095561281
	},
	{
		"text": "研究显示接种两剂科兴疫苗搭配辉瑞加强针对Omicron的免疫效果仍较低",
		"date": "2022/1/2",
		"id": "id_1641095332675",
		"timestamp": 1641095332675
	},
	{
		"text": "年度词汇：NFT\n\n数字艺术品令人瞠目的价格引发了人们对所有权之本质的质疑。",
		"date": "2022/1/2",
		"id": "id_1641094917307",
		"timestamp": 1641094917307
	},
	{
		"text": "欧洲天然气价格在假日期间进一步下跌\n\n欧洲天然气价格周四进一步下跌，延续了近期的跌势，原因是反常的温和天气抑制了需求，以及新的天然气供应流向该地区。",
		"date": "2022/1/2",
		"id": "id_1641094226521",
		"timestamp": 1641094226521
	},
	{
		"text": "2022年新能源汽车补贴标准在2021年基础上退坡30%",
		"date": "2022/1/2",
		"id": "id_1641092615163",
		"timestamp": 1641092615163
	},
	{
		"text": "因为感染新冠病毒人数急剧增加，将导致美中直飞航班1月出现大量熔断，目前执飞美中航线的航空公司无一幸免。",
		"date": "2022/1/2",
		"id": "id_1641092417262",
		"timestamp": 1641092417262
	},
	{
		"text": "【人民银行实施两项直达工具接续转换 加大对小微企业支持力度】财联社1月1日电，为贯彻落实党中央、国务院关于支持小微企业的决策部署，按照国务院常务会议决定，人民银行下发通知，自2022年1月1日起实施普惠小微企业贷款延期支持工具和普惠小微企业信用贷款支持计划两项直达工具接续转换。一是将普惠小微企业贷款延期支持工具转换为普惠小微贷款支持工具。金融机构与企业按市场化原则自主协商贷款还本付息。从2022年起到2023年6月底，人民银行按照地方法人银行普惠小微贷款余额增量的1%提供资金，按季操作，鼓励持续增加普惠小微贷款。二是从2022年起，将普惠小微企业信用贷款支持计划并入支农支小再贷款管理。原来用于支持普惠小微信用贷款的4000亿元再贷款额度可以滚动使用，必要时可再进一步增加再贷款额度。符合条件的地方法人银行发放普惠小微信用贷款，可向人民银行申请支农支小再贷款优惠资金支持。",
		"date": "2022/1/1",
		"id": "id_1641040687067",
		"timestamp": 1641040687067
	},
	{
		"text": "【2021年碳酸锂价格大涨逾4.3倍 机构预测春节前将继续创下新高】财联社1月1日电，生意社数据显示，2021年碳酸锂、氢氧化锂、镁价格分别实现432%、317%、214%的年涨幅，是2021年最牛的三种商品。Wind数据显示，多只锂矿概念股在2021年实现了股价翻倍。据隆众资讯监测，2022年1月，春节前下游补库需求仍显强烈，而碳酸锂生产端仍有较多的检修、减产计划，预计供需错配将继续支撑碳酸锂价格创下新高。",
		"date": "2022/1/1",
		"id": "id_1641040643220",
		"timestamp": 1641040643220
	},
	{
		"text": "【2021年冠军基金经理崔宸龙：我会一直坚守新能源赛道 能源革命进程才刚刚开始】财联社1月1日电，A股2021年行情收官，公募基金年度业绩排名尘埃落定。毫无悬念，前海开源公用事业股票和前海开源新经济A，分别以119.42%和109.36%的收益率，排名全市场第一名和第二名。基金经理崔宸龙表示“风格轮动是市场常态，但我是一个纯粹的基本面选手，而非交易型选手，新能源是我基于基本面分析选出来的战略型赛道，我会一直坚守这个赛道”。“具体来说，我们现在还处于能源革命很初期的阶段，新能源能够为世界带来很大的革命性变化，尽管我们不可能完全看清楚”。 (中国证券报)",
		"date": "2022/1/1",
		"id": "id_1641040612098",
		"timestamp": 1641040612098
	},
	{
		"text": "【卫健委：昨日新增本土确诊病例175例 其中陕西174例】财联社1月1日电，国家卫健委数据显示，昨日全国新增确诊病例231例。其中境外输入病例56例（广东11例，上海10例，天津9例，广西9例，福建4例，湖南4例，北京2例，四川2例，云南2例，辽宁1例，山东1例，陕西1例），含10例由无症状感染者转为确诊病例（湖南4例，广东3例，四川2例，广西1例）；本土病例175例（陕西174例，均在西安市；贵州1例，在铜仁市），含1例由无症状感染者转为确诊病例（在贵州）。无新增死亡病例。新增疑似病例1例，为境外输入病例（在上海）。昨日新增无症状感染者38例，其中境外输入33例，本土5例（河南4例，均在洛阳市；广东1例，在佛山市）。",
		"date": "2022/1/1",
		"id": "id_1641025524901",
		"timestamp": 1641025524901
	},
	{
		"text": "【广生堂回复关注函：3CL蛋白酶抑制剂尚处于临床前研究阶段】财联社12月31日电，广生堂回复深交所关注函，12月24日，公司控股子公司广生中霖与上海药明康德3CL蛋白酶抑制剂用于新冠病毒感染治疗的一类新药研发项目签署了开发合同。目前上述项目尚处于临床前研究阶段，已获得预选的临床前候选化合物。该项目后续还需要经过化合物性质表征研究确定临床前候选化合物(PCC)，完成临床前药学研究和符合临床注册申报的药代动力学、药效、药理和毒理研究，并在获得国家药品监督管理局(NMPA)的临床(默示)许可后开展I期、II期和III期临床研究，在获得相应的安全性和疗效数据后才能向NMPA提交药品注册申请，通过NMPA审评审批取得药品注册证书并通过原料药的药品生产质量管理规范(GMP)符合性检查后，才可生产销售项目产品。经查询公开信息，检索到全球范围内有辉瑞、前沿生物、先声药业等五家企业已披露3CL蛋白酶抑制剂。",
		"date": "2021/12/31",
		"id": "id_1640956205817",
		"timestamp": 1640956205817
	},
	{
		"text": "【七天五板博瑞传播：与哔哩哔哩合作最终能否达成尚存在不确定性】财联社12月31日电，博瑞传播发布股价异动公告，全资子公司漫游谷与上海幻电信息科技有限公司、公司正在就本次增资扩股事项积极沟通磋商，各方能否取得协商一致、何时签署相关协议、合作最终能否达成尚存在不确定性。",
		"date": "2021/12/31",
		"id": "id_1640956144203",
		"timestamp": 1640956144203
	},
	{
		"text": "【步长制药：宣肺败毒颗粒获得加拿大上市许可】财联社12月31日电，步长制药公告，全资子公司近日收到加拿大卫生部核准签发的产品许可证书，公司产品宣肺败毒颗粒符合加拿大天然健康产品标准，允许按天然健康产品标准上市销售。",
		"date": "2021/12/31",
		"id": "id_1640956136241",
		"timestamp": 1640956136241
	},
	{
		"text": "【国电电力：拟并购正泰新能源51.205万千瓦分布式光伏项目】财联社12月31日电，国电电力公告，全资子公司宁波风电将并购正泰新能源51.205万千瓦分布式光伏项目。本项目包含201个分布式光伏电站，交易价格为10.36亿元。",
		"date": "2021/12/31",
		"id": "id_1640956121387",
		"timestamp": 1640956121387
	},
	{
		"text": "【深交所：本周对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控】财联社12月31日电，深交所发布本周市场交易监管动态，12月27日至12月31日，本所共对81起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控；共对13起上市公司重大事项进行核查，并上报证监会1起涉嫌违法违规案件线索。",
		"date": "2021/12/31",
		"id": "id_1640956103877",
		"timestamp": 1640956103877
	},
	{
		"text": "【深交所2022新年致辞：做好全面实行股票发行注册制各项准备】财联社12月31日电，深交所2022新年致辞称，将推动完善基础制度，持续提升市场功能，坚持用改革的办法解决发展中的问题。深入贯彻注册制改革三原则，巩固创业板注册制改革成效，做好全面实行股票发行注册制各项准备。以注册制改革为牵引，统筹做好提高上市公司质量、推进高水平双向开放、提升科技监管能力等重点工作，以改革促发展，以创新强动能。",
		"date": "2021/12/31",
		"id": "id_1640956063160",
		"timestamp": 1640956063160
	},
	{
		"text": "【国家发改委印发《国家骨干冷链物流基地建设实施方案》】财联社12月31日电，国家发展改革委印发《国家骨干冷链物流基地建设实施方案》，到2025年，布局建设100个左右国家骨干冷链物流基地，基本建成以国家骨干冷链物流基地为核心、产销冷链集配中心和两端冷链物流设施为支撑的三级冷链物流节点设施网络。推动基地互联成网，加强与产销冷链集配中心等的高效联通，构建干支线运输和两端集配一体化运作的区域冷链物流服务网络。",
		"date": "2021/12/31",
		"id": "id_1640956049390",
		"timestamp": 1640956049390
	},
	{
		"text": "【盐湖股份调高明年氯化钾价格300元/吨】财联社12月31日电，盐湖股份近期出台了新年1月份的新价格，上调了300元/吨，基准产品60%晶最新到站价格达到3490元/吨。盐湖股份长期低于市场价销售之后，终于向市场靠齐，因为盐湖股份氯化钾产量占国产比重较大，直接影响终端价格，所以调价一般会晚于市场。2020年国内氯化钾年产量704万吨，同比增加11.08%；其中盐湖股份年产量551.75万吨，占比达到78.37%。",
		"date": "2021/12/31",
		"id": "id_1640956023405",
		"timestamp": 1640956023405
	},
	{
		"text": "【三连板浙文互联：AI智能营销系统募投项目尚处于初级探索阶段 主营业务不会发生重大改变】财联社12月31日电，三连板浙文互联发布股价异动公告，公司目前主营业务为数字营销，主要服务于互联网、汽车、快速消费品、游戏、金融等行业客户。公司关注到市场对公司AI智能营销系统募投项目较为关注，该募投项目尚处于初级探索阶段，未来能否顺利实施存在较大不确定性，公司主营业务不会发生重大改变。",
		"date": "2021/12/31",
		"id": "id_1640955997522",
		"timestamp": 1640955997522
	},
	{
		"text": "【西安本轮疫情累计报告本土确诊病例1277例 6人已出院】财联社12月31日电，陕西西安市31日下午召开新冠肺炎疫情防控新闻发布会。会上通报，12月9日至30日24时，西安全市累计报告本土确诊病例1277例；其中30日0—24时，新增本土确诊病例161例，所有病例均第一时间送至定点医疗机构进行治疗。12月29日，经过国家和省市联合专家组、全体医护人员的精心治疗，6名确诊患者已从西安市胸科医院出院，转入西安秦皇医院继续康复隔离，近期陆续将有患者出院。",
		"date": "2021/12/31",
		"id": "id_1640955954432",
		"timestamp": 1640955954432
	},
	{
		"text": "【二连板耐普矿机：2021年业绩预增主要因额尔登特项目 该合同不具可持续性】财联社12月31日电，二连板耐普矿机发布股价异动公告，公司2021年业绩同比预增306.17%-380.02%，主要是额尔登特项目收入增加所致，该项目为公司2019年12月与蒙古国额尔登特矿业公司签订的“年产量600万吨自磨厂房4号生产线建造和投产”合同，合同总价款1.26亿美元，按最新汇率约为人民币8.03亿元，合同整体毛利率预计约在28%-33%之间，预计于2022年二季度完成全部收入。该合同为一次性合同，不具有可持续性。",
		"date": "2021/12/31",
		"id": "id_1640955927280",
		"timestamp": 1640955927280
	},
	{
		"text": "【医保局、中医药管理局：将符合条件的中药饮片、中成药、医疗机构中药制剂等纳入医保药品目录】财联社12月31日电，国家医疗保障局、国家中医药管理局30日印发关于医保支持中医药传承创新发展的指导意见。意见提出，规定将符合条件的中药饮片、中成药、医疗机构中药制剂等纳入医保药品目录。将经国家谈判纳入医保目录的中成药配备、使用纳入监测评估。充分利用“双通道”药品管理机制，将参保患者用药的渠道拓展到定点零售药店，更好地保障参保群众用药需求。各地应根据基金承受能力和临床需要，按程序将符合条件的民族药、医疗机构中药制剂和中药饮片纳入本地医保支付范围，并建立动态调整机制。将符合《处方管理办法》和《医院中药饮片管理规范》但超出《中华人民共和国药典》规定常用剂量开具的中药饮片纳入医保支付范围。\n\n意见提出，加大对中医特色优势医疗服务项目的倾斜力度。鼓励各地将疗效确切、体现中医特色优势的中医适宜技术纳入医保支付范围。规范使用中医医疗服务项目，医保支付不得设置不合理限制。",
		"date": "2021/12/31",
		"id": "id_1640923253962",
		"timestamp": 1640923253962
	},
	{
		"text": "【国家新闻出版署印发《出版业“十四五”时期发展规划》】财联社12月30日电，国家新闻出版署近日印发《出版业“十四五”时期发展规划》，规划从做强做优主题出版、打造新时代出版精品、壮大数字出版产业、促进印刷产业提质增效、加强出版公共服务体系建设、健全现代出版市场体系、推动出版业高水平走出去、提高出版业治理能力与管理水平、完善出版业高质量发展保障措施等9个方面，提出39项重点任务，列出46项重大工程，并对推动规划落地实施提出工作要求。《“十四五”时期国家重点图书、音像、电子出版物出版专项规划》《印刷业“十四五”时期发展专项规划》《出版物发行业“十四五”时期发展专项规划》等作为附件同时印发。",
		"date": "2021/12/30",
		"id": "id_1640873413950",
		"timestamp": 1640873413950
	},
	{
		"text": "南非研究显示，两剂强生的新冠疫苗，可将奥密克戎毒株导致的住院风险降低85%。",
		"date": "2021/12/30",
		"id": "id_1640869521600",
		"timestamp": 1640869521600
	},
	{
		"text": "【国资委：央企要全面推进风电、太阳能发电大规模、高质量发展】财联社12月30日电，国资委印发《关于推进中央企业高质量发展做好碳达峰碳中和工作的指导意见》提出，优化非化石能源发展布局，不断提高非化石能源业务占比。完善清洁能源装备制造产业链，支撑清洁能源开发利用。全面推进风电、太阳能发电大规模、高质量发展，因地制宜发展生物质能，探索深化海洋能、地热能等开发利用。坚持集中式与分布式并举，优先推动风能、太阳能就地就近开发利用，加快智能光伏产业创新升级和特色应用。因地制宜开发水电，推动已纳入国家规划、符合生态环保要求的水电项目开工建设。积极安全有序发展核电，培育高端核电装备制造产业集群。稳步构建氢能产业体系，完善氢能制、储、输、用一体化布局，结合工业、交通等领域典型用能场景，积极部署产业链示范项目。加大先进储能、温差能、地热能、潮汐能等新兴能源领域前瞻性布局力度。",
		"date": "2021/12/30",
		"id": "id_1640865422331",
		"timestamp": 1640865422331
	},
	{
		"text": "【上海：加强元宇宙底层核心技术基础能力的前瞻研发】财联社12月30日电，上海市经济和信息化委员会印发《上海市电子信息产业发展“十四五”规划》。规划提到，聚焦前沿领域，前瞻布局关键技术研发，夯实共性基础技术发展能力。第三代半导体，开展关键材料设计与制备工艺攻关，加速第三代半导体射频和功率器件等对传统硅器件的替代。6G通信，提前布局6G网络体系架构创新与前瞻共性关键技术研究，重点开发面向卫星互联网、全面体验、无人驾驶、智慧工厂等应用场景的前沿产品。量子计算，加强量子算法、软件、材料、器件、测控等核心技术攻关，提前布局自旋电子、量子芯片、二维材料等后CMOS前沿基础研究，推进量子计算机研制，培育产业生态。元宇宙，加强元宇宙底层核心技术基础能力的前瞻研发，推进深化感知交互的新型终端研制和系统化的虚拟内容建设，探索行业应用。",
		"date": "2021/12/30",
		"id": "id_1640865276172",
		"timestamp": 1640865276172
	},
	{
		"text": "【光威复材：全资子公司签订20.98亿元订货合同】财联社12月30日电，光威复材公告，公司全资子公司威海拓展与客户A签订了三个订货合同，合计金额20.98亿元，占公司最近一个会计年度营业收入的99.15%，合同标的为***型号碳纤维及织物。合同履行期限为2022年1月1日至2024年6月30日。",
		"date": "2021/12/30",
		"id": "id_1640865092412",
		"timestamp": 1640865092412
	},
	{
		"text": "【易会满：正抓紧制定全市场注册制改革方案】财联社12月30日电，证监会主席易会满表示，今年以来，我们系统总结评估科创板、创业板试点注册制经验，及时发现并解决问题、回应市场关切。设立北京证券交易所并同步开展注册制试点。总的看，试点达到了预期目标，全面实行注册制的条件已逐步具备。目前，我们正抓紧制定全市场注册制改革方案，扎实推进相关准备工作，确保这项重大改革平稳落地。",
		"date": "2021/12/30",
		"id": "id_1640864966724",
		"timestamp": 1640864966724
	},
	{
		"text": "【博瑞传播：哔哩哔哩拟战略入股子公司漫游谷】财联社12月30日电，博瑞传播公告，公司全资子公司漫游谷拟引入1名战略投资方，募集不低于3000万元的货币资金。今日漫游谷收到西南联交所出具的《西南联合产权交易所关于意向投资资格的征求意见函》。经审核确认，本次增资扩股征集到一家符合条件的意向投资方，即上海幻电信息科技有限公司（简称“上海幻电”）。小财注：上海幻电信息科技有限公司全资控股上海哔哩哔哩动画有限公司。",
		"date": "2021/12/30",
		"id": "id_1640864875804",
		"timestamp": 1640864875804
	},
	{
		"text": "【四连板尖峰集团：子公司早期的卡隆酸酐工艺路线不具竞争优势】财联社12月30日电，尖峰集团再发股价异动公告，上海北卡早期发明的“卡隆酸酐的新合成方法”的专利的工艺路线收率较低，成本偏高，不具有竞争优势。卡隆酸酐的销售收入占比较小、毛利率低，不会对本公司2021年度经营业绩产生重大影响。",
		"date": "2021/12/30",
		"id": "id_1640864831467",
		"timestamp": 1640864831467
	},
	{
		"text": "军工板块涨幅亦居前，中证国防指数早盘收升3.7%。券商称行业长期有望保持高增长，且地缘紧张刺激亦将提振板块表现。",
		"date": "2021/12/30",
		"id": "id_1640854899513",
		"timestamp": 1640854899513
	},
	{
		"text": "传媒板块早盘领涨，受中国将推动新业态新领域版权保护政策消息提振。中证传媒指数早盘收升4.9%，新国脉600640.SS、读客文化301025.SZ、视觉中国000681.SZ和凯撒文化002425.SZ等多股涨停。\n\n中国国家版权局日前印发“版权工作‘十四五’规划”提出，全面加强版权保护，推动新业态新领域版权保护，将网络领域作为版权保护主阵地，不断提升版权管网治网能力。",
		"date": "2021/12/30",
		"id": "id_1640854889017",
		"timestamp": 1640854889017
	},
	{
		"text": "路透北京12月30日 - 美国总统日前签署“2022年国防授权法案”，中国国防部新闻发言人谭克非周四对此回应称，该法案严重干涉中国内政，严重毒化中美两国两军关系，中方对此表示强烈不满和坚决反对。\n\n“美方粗暴干涉中国内政、渲染中国威胁、抹黑中国发展、强调对华竞争，实际上是在把两国两军关系带入危险的境地，”国防部官微刊登其答记者问时称。",
		"date": "2021/12/30",
		"id": "id_1640854763280",
		"timestamp": 1640854763280
	},
	{
		"text": "路透日内瓦12月29日 - 世界卫生组织(WHO)总干事谭德塞在周三的新闻发布会上表示，新型冠状病毒Delta和Omicron变种的同时传播正在引发一场“病例海啸”。\n\n谭德塞说:“Delta和Omicrom现在是同时存在的两个威胁，将病例数量推高至创纪录水平，导致住院和死亡人数激增。”\n\n“我高度关注Omicrom变种，它具有高度传染性，与Delta病毒同时传播，正导致病例数海啸一般增长。”\n\n谭德塞再次呼吁各国更公平地分享疫苗，并警告称，富裕国家强调接种加强针，可能会导致贫穷国家缺乏疫苗。",
		"date": "2021/12/30",
		"id": "id_1640854745727",
		"timestamp": 1640854745727
	},
	{
		"text": "新冠疫情：美国与法国单日新增确诊数双双再创纪录",
		"date": "2021/12/30",
		"id": "id_1640851902469",
		"timestamp": 1640851902469
	},
	{
		"text": "【碳酸锂价格年内三级跳 创历史新高】财联社12月29日电，今年以来，新能源汽车市场迎来爆发式增长，新能源车动力电池的主要原材料电池级碳酸锂价格更是在一年内上演了“三级跳”，均价已从年初的每吨5万元，一路跳涨到今天每吨27.4万元。进入12月，从月初突破20万元/吨到目前超27万元/吨，报价已经接近30万元/吨，月内涨幅超30%，同比涨幅更是超过400%，价格已刷新历史新高。 在一家碳酸锂生产车间，负责人告诉记者，随着下游新建项目增长超出预期，目前行业供给增速远不能满足市场需求。 (央视)",
		"date": "2021/12/29",
		"id": "id_1640789024423",
		"timestamp": 1640789024423
	},
	{
		"text": "【银行年底遭遇罕见“资产荒”】财联社12月29日电，经调查发现，进入2021年末，部分银行分支机构遭遇罕见的“资产荒”现象。部分地区中小微企业信贷需求不足，导致银行普惠贷款一度面临投放难题，国有大行部分基层网点普惠贷款投放面临不小压力。业内人士表示，通过适度放宽经营贷标准、加大普惠贷款投放力度，商业银行完成今年普惠贷款任务难度不大。但是商业银行明年一季度“开门红”也将面临不小的压力。再跨周期调整下，如何寻找安全的信贷资产，将继续考验各大银行。 (21世纪经济报道)",
		"date": "2021/12/29",
		"id": "id_1640788790908",
		"timestamp": 1640788790908
	},
	{
		"text": "【三连板尖峰集团：子公司的卡隆酸酐销售量较小 客户均在国内】财联社12月29日电，尖峰集团发布异动公告，截止至本公告披露日，子公司上海北卡的卡隆酸酐的销售量较少，销售客户全部为国内客户，2021年度卡隆酸酐销售收入约为1260.37万元，约为公司2020年度销售总收入的0.39%；经公司财务部门测算卡隆酸酐的销售毛利率低于5%（未经审计），低于公司2020年度净利润0.1%，不会对公司2021年度经营业绩产生重大影响。目前上海北卡已不持有“蒈醛酸内酯、卡龙酸、卡龙酸酐及其关键中间体的新合成方法”的生产专利。",
		"date": "2021/12/29",
		"id": "id_1640788544593",
		"timestamp": 1640788544593
	},
	{
		"text": "【消息称苹果最快明年推元宇宙装置】财联社12月28日电，外传苹果将于明年推出首款MR头戴装置，售价可能高达3000美元左右，为苹果历来最贵的穿戴装置。机构预估，苹果MR头戴装置将是2022年最值得注意的苹果新品，应该会在2022年底上市。",
		"date": "2021/12/29",
		"id": "id_1640708483924",
		"timestamp": 1640708483924
	},
	{
		"text": "【统计局：2022年加快建立共同富裕统计监测体系 重点推进“双控”“双碳”等绿色发展统计改革】财联社12月28日电，全国统计工作会议以视频形式在北京召开。会议强调，2022年统计工作的重点任务是：加快推进统计重点领域改革。完善高质量发展综合绩效评价，加快建立共同富裕统计监测体系，重点推进“双控”“双碳”等绿色发展统计改革。推进农产品、能源、矿产等初级产品供给保障统计改革。完善全国和地方资产负债表编制，加强企业经济效益统计，有效服务资本规范健康发展和防范化解重大风险。持续推进先进制造业和现代服务业融合发展、数字经济等现代产业统计改革。深化移动支付、手机信令、网签数据、部门行政记录等大数据与经济普查、住户、农业、价格、贸经、人口、服务业等统计业务深度融合。加强卫星遥感等现代信息技术在农业、投资统计调查中的应用。",
		"date": "2021/12/29",
		"id": "id_1640708440582",
		"timestamp": 1640708440582
	},
	{
		"text": "【拜登签署7700亿美元国防授权法案 外交部：坚决反对美方拿中国说事儿】财联社12月28日电，外交部发言人赵立坚28日主持外交部例行记者会。有记者提问说，美国总统拜登27日签署了7700亿美元的2022财年国防授权法案，使其正式成法。这个法案当中包含多项涉华内容。赵立坚表示，你刚才提到的有关法案在本质上属于美国国内立法。但我们坚决反对美方借有关法案夹带通过涉华消极内容，或进行政治操弄，拿中国说事儿。我们敦促美方摒弃过时的冷战零和思维和意识形态偏见，客观理性看待中国发展和中美关系，不得将有关法案针对中国、损害中方利益的消极内容和条款付诸实施，不得损害中美关系大局和双方在重要领域的合作。",
		"date": "2021/12/29",
		"id": "id_1640708425381",
		"timestamp": 1640708425381
	},
	{
		"text": "【蓝色光标：属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街】财联社12月27日电，蓝色光标在互动平台表示，属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街。",
		"date": "2021/12/27",
		"id": "id_1640604819087",
		"timestamp": 1640604819087
	},
	{
		"text": "【第二次青藏科考在青海发现重要锂、铍成矿带】财联社12月26日电，据中国科学院广州地球化学研究所、青海省地质调查院透露，在第二次青藏高原综合科学考察研究中，地质科研人员在青海省巴颜喀拉地区，发现印支期稀有金属锂、铍、钨等成矿相关的花岗岩-伟晶岩带。这是在青海巴颜喀拉地区首次发现此类型的矿床。",
		"date": "2021/12/26",
		"id": "id_1640524216261",
		"timestamp": 1640524216261
	},
	{
		"text": "【明年全国两会召开时间确定：政协拟3月4日 人大3月5日】财联社12月24日电，十三届全国人大常委会第三十二次会议12月24日下午表决通过了全国人大常委会关于召开十三届全国人大五次会议的决定。根据决定，十三届全国人大五次会议于2022年3月5日在北京召开。全国两会日前召开的政协第十三届全国委员会第六十四次主席会议，审议通过了关于召开政协第十三届全国委员会第五次会议的决定（草案），建议全国政协十三届五次会议于2022年3月4日在北京召开。",
		"date": "2021/12/24",
		"id": "id_1640357222756",
		"timestamp": 1640357222756
	},
	{
		"text": "【全国人大外事委员会：如美方一意孤行 中方必将予以坚决有力反制】财联社12月24日电，全国人大外事委员会24日就美国将所谓“维吾尔强迫劳动预防法案”签署成法发表声明。声明称，当地时间12月23日，美方不顾中方多次严正交涉，将所谓“维吾尔强迫劳动预防法案”签署成法。该法案凭空捏造所谓新疆“强迫劳动”问题，打着“人权”的幌子粗暴干涉中国内政，中国全国人大对此表示坚决反对。如美方一意孤行，中方必将予以坚决有力反制。",
		"date": "2021/12/24",
		"id": "id_1640357082082",
		"timestamp": 1640357082082
	},
	{
		"text": "【能源局：2022年将出台《能源领域碳达峰实施方案》等】财联社12月24日电，在2022年全国能源工作会议上，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，要加强政策措施保障，出台《能源领域碳达峰实施方案》《“十四五”现代能源体系规划》《关于完善能源绿色低碳转型体制机制和政策措施的意见》以及各分领域规划。加快实施可再生能源替代行动，推进东中南部地区风电光伏就近开发消纳，积极推动海上风电集群化开发和“三北”地区风电光伏基地化开发，抓好沙漠、戈壁、荒漠风电光伏基地建设，启动实施“千乡万村驭风行动”“千家万户沐光行动”。积极稳妥发展水电，加快推进西南地区龙头水库电站建设，核准开工一批重大工程项目。有序推进生物质能开发利用。",
		"date": "2021/12/24",
		"id": "id_1640356961257",
		"timestamp": 1640356961257
	},
	{
		"text": "【国家能源局：2022年将加快推进技术装备攻关 重点推动氢能等重点领域】财联社12月24日电，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，将加快推进技术装备攻关。重点推动燃气轮机、核电、可再生能源、油气、储能、氢能等重点领域技术攻关，力争绿色低碳前沿技术取得突破。大力开展技术和产业创新。着力构建能源领域碳达峰碳中和标准体系，推进数字化技术创新。加快5G、区块链在能源领域应用，推动新型储能规模化市场化发展，探索氢能、综合智慧能源服务发展新模式。",
		"date": "2021/12/24",
		"id": "id_1640356951424",
		"timestamp": 1640356951424
	},
	{
		"text": "【国家能源局：扩大电力辅助服务新主体 新增新型储能、电动汽车充电网络、虚拟电厂等】财联社12月24日电，国家能源局近日修订发布了《电力并网运行管理规定》、《电力辅助服务管理办法》，国家能源局市场监管司负责同志表示，为适应新型电力系统主体多元、源网荷储良性互动的特征，新增了对新能源、新型储能、负荷侧并网主体等并网技术指导及管理要求。按照国务院《2030年前碳达峰行动方案》有关要求，将提供辅助服务主体范围由发电厂扩大到包括新型储能、自备电厂、传统高载能工业负荷、工商业可中断负荷、电动汽车充电网络、聚合商、虚拟电厂等主体，促进挖掘供需两侧的灵活调节能力，加快构建新型电力系统。",
		"date": "2021/12/24",
		"id": "id_1640356772732",
		"timestamp": 1640356772732
	},
	{
		"text": "路透12月24日 - 疫情出没快两年仍未消停，新冠病毒变身Omicron继续在全球肆虐。随着感染率急升，许多国家病例数创新高，万不得已只能重启防疫限制举措。所幸在圣诞节前传来一些好消息，默克和辉瑞都表示其疫苗可以防范Omicron毒株，且有迹象表明感染该变体后的住院风险较低。不过卫生专家警告指出，与新冠变种的斗争还远未结束。",
		"date": "2021/12/24",
		"id": "id_1640353500468",
		"timestamp": 1640353500468
	},
	{
		"text": "美国通过法案打击新疆强迫劳动，全面管理供应链",
		"date": "2021/12/24",
		"id": "id_1640351258884",
		"timestamp": 1640351258884
	},
	{
		"text": "TikTok取代谷歌成为全球最受欢迎网站",
		"date": "2021/12/24",
		"id": "id_1640350860149",
		"timestamp": 1640350860149
	},
	{
		"text": "【美国粗暴干涉中国内政！拜登签署法案 禁止从新疆进口产品】财联社12月24日电，美东时间周四，美国总统拜登签署所谓“维吾尔强迫劳动预防法案”，禁止从新疆进口产品，包括全部或部分在新疆维吾尔自治区开采、生产或制造的产品，重点禁止进口新疆番茄、棉花和多晶硅。中国外交部发言人汪文斌此前曾在回应相关问询时表示，中方已多次就涉疆问题表明立场，所谓新疆存在“强迫劳动”和“种族灭绝”，完全是恶毒的造谣。美方反复借涉疆问题造谣生事，实质是打着人权的幌子搞政治操弄和经济霸凌，企图破坏新疆繁荣稳定和民族团结，遏制中国发展。",
		"date": "2021/12/24",
		"id": "id_1640306763314",
		"timestamp": 1640306763314
	},
	{
		"text": "中央网信办22日召开全国网信系统视频会议指出，将在全国范围内开展为期2个月的“清朗·打击流量造假、黑公关、网络水军”专项行动。",
		"date": "2021/12/24",
		"id": "id_1640306642934",
		"timestamp": 1640306642934
	},
	{
		"text": "【雅本化学收关注函：要求说明是否间接向辉瑞公司提供卡龙酸酐产品】财联社12月23日电，两连板雅本化学收深交所关注函，要求说明公司是否存在间接向辉瑞公司提供卡龙酸酐产品的情形，该产品预计对公司当期和未来期间财务、经营状况的具体影响等。",
		"date": "2021/12/23",
		"id": "id_1640260036569",
		"timestamp": 1640260036569
	},
	{
		"text": "【中证协证券基金行业经济学家例会：促进国内经济转型需要全面实行股票发行注册制】财联社12月23日电，中国证券业协会21日召开2021年第四季度证券基金行业首席经济学家例会。与会专家认为，促进国内经济转型，提高直接融资比重，需要全面实行股票发行注册制。当前，股票发行注册制改革已取得积极成效，以信息披露为核心的制度体系逐步完善、市场化定价机制作用显现、对科技创新企业支持明显。在科创板和创业板注册制改革试点经验的基础上，推动全面实行股票发行注册制，有助于增强国内多层次资本市场融资功能和包容性，更好服务经济转型需要。",
		"date": "2021/12/23",
		"id": "id_1640259920815",
		"timestamp": 1640259920815
	},
	{
		"text": "【辉瑞新冠口服药获得美国FDA紧急授权 成为首个家用新冠治疗药】财联社12月23日电，美国食品和药物监督管理局为辉瑞的Paxlovid给予紧急使用授权，用于治疗出现轻度至中度新冠病毒症状的成人和儿童。根据FDA发布的新闻稿，该口服药用于12岁以上，体重不低于40公斤（约88磅），新冠检测阳性的人群。此外，如果病程有高度风险发展为重症，包括住院或死亡的人也适用于该药物",
		"date": "2021/12/23",
		"id": "id_1640218712298",
		"timestamp": 1640218712298
	},
	{
		"text": "【辉瑞：将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程】财联社12月23日电，辉瑞表示，将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程，计划在2022年向FDA提交口服药物Paxlovid的新药申请，以获得监管部门的全面批准。",
		"date": "2021/12/23",
		"id": "id_1640218708653",
		"timestamp": 1640218708653
	},
	{
		"text": "【雅本化学：未直接向辉瑞公司供应卡龙酸酐产品】财联社12月22日电，雅本化学发布异动公告，公司未与辉瑞公司直接签署任何合作协议，与其不存在任何直接合作关系，未直接向辉瑞公司供应卡龙酸酐产品。公司卡龙酸酐产品的销售收入占公司年度营业总收入的比例较小，不会对公司业绩产生重大影响。公司马耳他子公司A2W Pharma Ltd.的CBD(大麻二酚)产品生产车间主体结构已基本建成，尚未正式投产。",
		"date": "2021/12/22",
		"id": "id_1640182313540",
		"timestamp": 1640182313540
	},
	{
		"text": "【万邦德收关注函：要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况】财联社12月22日电，万邦德收深交所关注函，要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况，并结合疫苗立项、临床前研发、临床研究、申报上市，国家有关部门批准以及销售等关键环节，向市场充分揭示其中的不确定性及相关风险，包括但不限于项目周期、研发失败、疫苗批复、生产销售对公司的影响等。",
		"date": "2021/12/22",
		"id": "id_1640180066329",
		"timestamp": 1640180066329
	},
	{
		"text": "拜登呼吁美国人接种疫苗以对抗Omicron 欧洲准备迎接 “风暴”",
		"date": "2021/12/22",
		"id": "id_1640163833973",
		"timestamp": 1640163833973
	},
	{
		"text": "奥密克戎全球肆虐，世卫组织呼吁取消部分节日活动",
		"date": "2021/12/22",
		"id": "id_1640162796152",
		"timestamp": 1640162796152
	},
	{
		"text": "【研究发现奥密克戎变异株感染的严重程度不亚于德尔塔】财联社12月22日电，伦敦帝国理工学院研究人员将确诊或可能感染奥密克戎变异株病毒的11329人与近20万感染其他变异病毒的人进行了比较。截至目前，根据周一的最新报告，研究人员认为，没有证据表明奥密克戎变异株的严重程度低于德尔塔，无论是从疑似病例的阳性检测比例，还是从感染后住院治疗的病例比例来判断。",
		"date": "2021/12/22",
		"id": "id_1640135225153",
		"timestamp": 1640135225153
	},
	{
		"text": "美国疾控中心数据显示，Omicron已成为全美最主要的新增病例感染源，占新增病例的73%。",
		"date": "2021/12/21",
		"id": "id_1640099062827",
		"timestamp": 1640099062827
	},
	{
		"text": "澳大利亚最大的锂矿商之一皮尔巴拉矿业公司大幅下调锂矿的产量和出货量预测。",
		"date": "2021/12/21",
		"id": "id_1640099056462",
		"timestamp": 1640099056462
	},
	{
		"text": "【欧洲天然气价格大涨21%】财联社12月21日电，欧洲天然气价格大涨21%，续创新高，投资者担忧俄罗斯（输送至西欧市场的）天然气供应量仍然受限。",
		"date": "2021/12/21",
		"id": "id_1640099018805",
		"timestamp": 1640099018805
	},
	{
		"text": "【万邦德：控股子公司参与开发鼻喷重组新城疫载体新冠疫苗】财联社12月21日电，万邦德公告，控股子公司万邦德生物出资与杭州三叠纪生物有限公司联合开发鼻喷重组新城疫载体新冠疫苗，已被列入2021年浙江省科学技术厅重点研发计划应急攻关项目，由浙江迪福润丝生物科技有限公司进行临床前研究，万邦德生物负责临床研究与生产申报，申报的疫苗所有权归万邦德所有，并负责疫苗的生产与商业化。疫苗的研发目前还处在临床前研究阶段，还需经过临床研究、申报上市的研究阶段，后续能否获批具有不确定性。",
		"date": "2021/12/21",
		"id": "id_1640090929327",
		"timestamp": 1640090929327
	},
	{
		"text": "【上海：引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台 适时布局切入】财联社12月21日电，上海市委经济工作会议今天（12月21日）举行。会议指出，引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台，适时布局切入。高度重视终端产品具有的技术迭代主导权、行业标准定义权、价值格局分配权，加快发展直接面向个人消费者、家喻户晓的新终端产品，加大新能源智能网联汽车研发攻关力度，加强智能服务机器人、智能穿戴设备、智能家居等领域培育布局。",
		"date": "2021/12/21",
		"id": "id_1640090924702",
		"timestamp": 1640090924702
	},
	{
		"text": "【宁吉喆：积极出台有利于经济稳定的政策 实施好即将出台的扩大内需战略纲要】财联社12月21日电，国家发改委副主任宁吉喆就2022年经济工作表示，积极出台有利于经济稳定的政策。在宏观政策方面，继续实施积极的财政政策和稳健的货币政策，用好投资政策和消费政策工具，实施好即将出台的扩大内需战略纲要。在改革开放政策方面，加快建设全国统一大市场，推进高标准市场体系建设，抓好要素市场化配置综合改革试点。继续深化国有企业混合所有制改革，优化民营经济发展环境，打造大企业与中小微企业共生共荣的发展生态。落实好今年即将进一步缩减的外商投资准入负面清单，继续修订鼓励外商投资产业目录。在结构政策方面，围绕畅通国内大循环，持续深化供给侧结构性改革，提升制造业核心竞争力。在区域政策方面，加大区域重大战略和区域协调发展战略工作力度。实施好国家新型城镇化规划。",
		"date": "2021/12/21",
		"id": "id_1640090882209",
		"timestamp": 1640090882209
	},
	{
		"text": "财联社12月21日电，欧洲基准电价飙升至创纪录的268欧元/兆瓦时。",
		"date": "2021/12/21",
		"id": "id_1640087454380",
		"timestamp": 1640087454380
	},
	{
		"text": "财联社12月21日电，随着奥密克戎毒株的传播，美国将分发5亿份免费新冠检测试剂。美国计划从1月份开始邮寄免费居家新冠检测试剂",
		"date": "2021/12/21",
		"id": "id_1640087409255",
		"timestamp": 1640087409255
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640083860784",
		"timestamp": 1640083860784
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640078226840",
		"timestamp": 1640078226840
	},
	{
		"text": "【中国电信计划1月择机推动5G消息商用 方案正在制定中】财联社12月20日电，电信5G消息有望在春节前迎来商用。12月20日，在2021中国增值电信及虚拟运营商高峰论坛——5G融合通信趋势下的技术创新会上，中国电信方面人士透露：“计划在1月份择机（选个时间点）推动5G消息的商用，目前正在制定方案的过程中。” (澎湃)",
		"date": "2021/12/21",
		"id": "id_1640046294055",
		"timestamp": 1640046294055
	},
	{
		"text": "【世卫：奥密克戎毒株的传播速度比德尔塔毒株更快】财联社12月20日电，世界卫生组织总干事谭德塞表示，现在有“一致的证据”表明，奥密克戎毒株的传播速度比德尔塔毒株更快。",
		"date": "2021/12/21",
		"id": "id_1640046266911",
		"timestamp": 1640046266911
	},
	{
		"text": "【LPR时隔20个月首次下调 专家：明年仍有下降空间】财联社12月21日电，2021年最后一期贷款市场报价利率（LPR）以“降息”定格。作为利率市场重要风向标，此前LPR已连续19个月“按兵不动”。专家认为，1年期LPR下调有助于降低实体经济融资成本，释放出货币政策正在加大逆周期调控力度的信号；而5年期以上LPR并未变动，表明“房住不炒”的房地产调控基调未变，意在维护房地产业良性循环和健康发展。东方金诚首席宏观分析师王青表示，基于2022年稳增长政策将适度靠前发力的预期，明年上半年，降准将延续，不排除小幅下调MLF利率的可能。因此，LPR还有小幅下调的空间。",
		"date": "2021/12/21",
		"id": "id_1640046205754",
		"timestamp": 1640046205754
	},
	{
		"text": "世卫组织总干事谭德塞12月20日表示，数据表明，奥密克戎变异毒株的传播速度快于德尔塔毒株，新冠疫苗接种者或是康复者有可能再次感染该病毒。",
		"date": "2021/12/21",
		"id": "id_1640046103933",
		"timestamp": 1640046103933
	},
	{
		"text": "【延华智能：华融津投正在筹划对外转让股权事宜】财联社12月20日电，延华智能公告，股东华融（天津自贸试验区）投资有限公司正在筹划对外转让股权事宜，是否涉及控制权变更尚无法确定。",
		"date": "2021/12/20",
		"id": "id_1640000507955",
		"timestamp": 1640000507955
	},
	{
		"text": "深圳正式发布氢能产业发展规划，到2025年，深圳将形成较为完备的氢能产业发展生态体系，氢能产业规模达到500亿元。",
		"date": "2021/12/20",
		"id": "id_1639961098084",
		"timestamp": 1639961098084
	},
	{
		"text": "【国泰君安：当下制约火电资产估值的因素已改变 火电资产理应获得价值重估】财联社12月20日电，国泰君安证券研报认为，过去，降电价和盈利波动大制约火电资产估值，2021年以来，由于煤价大幅上涨，火电企业巨额亏损，同时双碳目标下，市场认为火电将被淘汰，给予给予煤电资产价值大幅打折，PB在0.5倍以下。国泰君安认为，当下制约火电资产估值的因素已改变，火电资产理应获得价值重估。而从成长性看，火电企业转型迫切，华能国际、华润电力十四五期间规划的新能源装机CAGR均高于龙源电力和三峡能源，火电转型企业新能源装机增速有望比纯新能源企业更高。",
		"date": "2021/12/20",
		"id": "id_1639961070813",
		"timestamp": 1639961070813
	},
	{
		"text": "【商务部回应美国连续出台涉华经贸制裁措施：将采取必要措施 坚决维护中国企业的合法权益】财联社12月17日电，美国近期将八家中国科技公司认定为“中国涉军企业”，将多家机构和公司列入“实体清单”。同时，美国会通过涉疆法案，禁止进口中国涉疆产品。商务部新闻发言人表示，美方泛化国家安全，打着所谓的“人权”旗号，在缺乏事实依据的情况下，凭空捏造理由，动用国家力量，屡次滥用出口管制、投资限制、禁止涉疆产品进口等措施，对中国有关实体进行持续打压，为两国企业间的正常经贸合作设限。对美方这种霸凌做法，中方表示强烈抗议、坚决反对。美方应立即停止错误做法，立即停止干扰中美两国企业正常经贸合作，立即停止侵害新疆各族群众的生存权、发展权，回到合作共赢的正确轨道上来。中方将采取必要措施，坚决维护国家主权、安全和中国企业的合法权益。",
		"date": "2021/12/17",
		"id": "4811185",
		"timestamp": 1639745386551
	},
	{
		"text": "【银保监会：银行业金融机构应当管控信用卡资金实际用途 不得用于偿还贷款、投资等领域】财联社12月16日电，银保监会发布关于《关于进一步促进信用卡业务规范健康发展的通知（征求意见稿）》。银行业金融机构应当采取有效措施及时、准确监测和管控信用卡资金实际用途。信用卡资金不得用于偿还贷款、投资等领域，严禁流入政策限制或者禁止性领域。连续18个月以上无客户主动交易且当前透支余额、溢缴款为零的长期睡眠信用卡数量占本机构总发卡数量的比例在任何时点均不得超过20%，政策法规要求银行业金融机构发行的附加政策功能的信用卡除外。超过该比例的银行业金融机构不得新增发卡。",
		"date": "2021/12/16",
		"id": "8584267",
		"timestamp": 1639654546735
	},
	{
		"text": "【中信证券：预计美联储或将于明年6月首次加息】财联社12月16日电，中信证券点评12月美联储议息会议指出，美联储宣布加速Taper，通胀“暂时性”的表述被正式删除，点阵图显示有12名委员认为2022年至少加息3次，经济预测继续下调今年经济增长，同时大幅上调通胀水平。我们预计美联储或将于明年3月完成Taper，6月首次加息，当前基准判断年内加息2次，第2次加息时点以及是否可能有第3次加息取决于明年下半年美国通胀和就业情况以及鲍威尔的讲话沟通。短期内，10年期美债收益率或将震荡上行，10年期中国国债收益率或易上难下。",
		"date": "2021/12/16",
		"id": "7603728",
		"timestamp": 1639616515024
	},
	{
		"text": "【中信证券：预计钾肥企业的业绩中枢有望持续上行】财联社12月16日电，中信证券研报指出，长期来看，钾作为与“粮食安全”紧密相关的全球战略资源，预计随开采成本逐步增加，供给端增速将持续放缓；中期来看，资源壁垒构筑的行业龙头主导格局将长期持续，龙头主导下，行业偏紧供给持续，钾肥的价格将主要受到下游粮食价格的影响；短期来看，预计2022年高粮价带动的高需求下，全球供给缺口将增大，钾肥价格将易涨难跌。预计钾肥企业的业绩中枢有望持续上行。",
		"date": "2021/12/16",
		"id": "7995562",
		"timestamp": 1639616497334
	},
	{
		"text": "【滥用制裁！美称拜登签令制裁4国实体与个人 包括4家中国药企和1名个人】财联社12月16日电，美国财政部网站当地时间15日发布消息称，美国总统拜登当天签署了一项新的行政命令，对中国、巴西、哥伦比亚、墨西哥4国的15家实体和10名个人实施制裁，其中包括中国4家企业和1名个人。根据美国财政部网站，美方的所谓制裁理由是打击芬太尼等药物滥用成瘾问题，并指控是这些企业和个人“参与了全球非法药物贸易”。法新社称，美国国务卿布林肯在一份声明中宣称，这一制裁行动“将有助于阻断使合成阿片类药物及其前体化学品能够进入美国的全球供应链和金融网络”。 (环球网)",
		"date": "2021/12/16",
		"id": "0204817",
		"timestamp": 1639616480441
	},
	{
		"text": "【兖矿能源发展战略纲要：力争5-10年氢气供应能力超过10万吨/年】财联社12月15日电，兖矿能源公告，公司董事会审议通过了《关于讨论审议公司发展战略纲要的议案》。公司在现有产业布局的基础上，确定矿业、高端化工新材料、新能源、高端装备制造、智慧物流五个产业发展方向。其中新能源产业方面，推进风电、光伏及配套储能等新能源产业项目开发建设；依托现有煤化工产业优势，有序发展下游制氢等产业。力争5-10年新能源发电装机规模达到1000万千瓦以上，氢气供应能力超过10万吨/年。",
		"date": "2021/12/15",
		"id": "9995837",
		"timestamp": 1639579769229
	},
	{
		"text": "【外媒称8家中企将被美国财政部列入“投资黑名单” 外交部回应】财联社12月15日电，外交部发言人赵立坚今日主持例行记者会，有记者称，据《金融时报》报道，消息人士称，美方近期将以涉嫌参与在新疆“监视”少数民族为由，将8家中国企业列入“投资黑名单”。中方对此有何评论？赵立坚表示，我注意到有关报道。我想强调的是，中方一贯反对美方泛化国家安全概念、无理打压中国企业的行径。中方也多次介绍了涉疆问题的事实和真相。中方将密切关注事态发展，一如既往坚决捍卫中国企业的正当、合法权益。",
		"date": "2021/12/15",
		"id": "3552509",
		"timestamp": 1639577355032
	},
	{
		"text": "【金开新能：拟6.04亿元收购常州长合90%股权】财联社12月15日电，金开新能公告，公司全资子公司国开新能源拟以6.04亿元收购常州长合90%股权，标的公司通过平顺国合持有山西250MW光伏项目。交易完成后，国开新能源通过常州长合和偏关开能合计持有项目公司90.014%股权。",
		"date": "2021/12/15",
		"id": "0200616",
		"timestamp": 1639577324063
	},
	{
		"text": "【数字人民币碳中和试点扩容 大规模切入外卖、网购机票火车票等低碳场景】财联社12月15日电，据悉，在相关部门指导下，数字人民币的碳中和试点场景再度扩容。近日，北京、上海、海南、深圳、苏州、西安、长沙、成都、雄安新区等9大数字人民币试点地区用户在美团平台点外卖不使用一次性餐具，买生鲜自备环保袋，在线购买电子机票火车票，都将获取一定数值的数字人民币奖励。这是数字人民币首次大规模进入民众日常生活的全低碳场景。 (21世纪经济报道)",
		"date": "2021/12/15",
		"id": "1948395",
		"timestamp": 1639573124995
	},
	{
		"text": "【深交所：做好全面实行股票发行注册制各项准备】财联社12月15日电，深交所今日召开党委（扩大）会议，专题学习领会中央经济工作会议精神，研究部署贯彻落实工作。会议要求，要坚持从政治上看注册制改革，按照证监会党委统一部署，深入贯彻注册制改革“三原则”，处理好各方面关系，维护创业板注册制高质量运行，做好全面实行股票发行注册制各项准备。以注册制改革为契机，持续推动完善基础制度，统筹谋划、有序推进提高上市公司质量、助力国企改革、健全退市机制、服务“双区”建设和深圳综合改革试点等重点任务。",
		"date": "2021/12/15",
		"id": "6994834",
		"timestamp": 1639572993278
	},
	{
		"text": "【九安医疗收监管函：试剂盒获授权事项信息披露违反相关规定】财联社12月14日电，九安医疗公告，深交所下发监管函：九安医疗就试剂盒获得美国FDA EUA授权事项进展情况在互动易平台答复的时间早于在指定媒体披露的时间，违反了相关规定。公司股价自2021年11月15日起连续9个交易日涨停，至11月25日累计涨幅136.18%，期间公司三次披露股价异动称不存在应披露而未披露信息，直至11月26日才就相关互动易答复内容进行风险提示，直至11月30日才在关注函回复公告中就相关互动易答复内容进行披露及进行必要的解释说明和风险提示。",
		"date": "2021/12/14",
		"id": "9155736",
		"timestamp": 1639482168185
	},
	{
		"text": "从盘中分时的走势中也能看出，价值股和赛道股的走势基本上是呈现出你进我退的态势，双方又开始了抢钱活动，核心因素还是我们之前说的，流动性增加的政策实施时机还没到。12月15日是降准实施日，在这天之后，市场的流动性才会开始增加，才有希望能够边际缓解目前的抢钱态势。",
		"date": "2021/12/13",
		"id": "5452632",
		"timestamp": 1639403615785
	},
	{
		"text": "【炒房团杀入元宇宙虚拟房产 一周交易额超1亿美元】财联社12月11日电，随着元宇宙概念走热，元宇宙房产交易也变得火爆。这种虚拟世界里的房地产交易在近期频频刷新价格新高，甚至超出了现实世界里很多大城市的实际住房价格。所谓的元宇宙“房产”，其实就是元宇宙中的一部分虚拟空间。在拥有这些虚拟空间或者说元宇宙房产后，你可以对它进行建设、装修，可以开设商场，可以用作博物馆展示虚拟藏品，当然也可以直接出租。今年11月份，元宇宙房产交易出现一次爆发。有统计显示，在11月22日到28日的一周内，四个最主要的元宇宙房地产交易平台的总交易额就接近1.06亿美元。据福布斯报道，有建筑公司在元宇宙中设计一个项目就可以赚近30万美元。 (央视财经)",
		"date": "2021/12/11",
		"id": "6366025",
		"timestamp": 1639235045059
	},
	{
		"text": "过去那些年，经济维持较高增长，多数行业没有内卷还有增量蛋糕，监管层的大体思路是牺牲一些公平，更多追求效率。比如对于异常繁荣的互联网行业基本处于不设防的状态、允许地产行业高杠杆运作加快中国城镇化、引导资本加快发展教育医疗产业等。\n\n很多行业如果不加以规范监管，走到最后必然都是形成垄断，如果没有监管，垄断一旦形成，就绝无可能从内部打破。现在我们能想到的行业，互联网、地产、金融、教育、甚至医药医疗等行业都已经是少数头部寡头与无数尾部的市场份额形成八二甚至九一格局，并且长期难以打破。\n\n所以我们看到了现在资本的过度泛滥放纵，最终导致了如今的各种社会焦虑、恶性竞争、不公平竞争、财富分化、层级固化等严重社会问题。\n\n在日韩，经济高速增长了几十年，财阀垄断了国家的财富与资源，然后制造暴跌，套牢中产，自此步入承袭社会——低欲望、无为、颓废、躺平、内卷、拜金等文化盛行。\n\n这种现象在国内也越来越明显。再这样下去，危害影响难以承受。\n\n所以，现在，效率与公平的天平要开始坚决回拨，把资本关进笼子里。\n\n怎么做？反垄断就是最有效的一把利剑。\n\n所以今年以来，从教育、地产、互联网平台，到医美、白酒、食品饮料、银行等大量行业都开始密集出台最严监管政策，其中涉及的巨头反垄断，一招接着一招，招招伤及要害。\n\n今年的三季度财报，最直观的感受是，所有的互联网巨头公司的业绩都出现了放缓甚至倒退，无论港股、A股还是美股，无一幸免。尤其体量越大的巨头，业绩下滑越明显。",
		"date": "2021/11/27",
		"id": "6471652",
		"timestamp": 1638024139467
	},
	{
		"text": "大概预想一下，如果现在的疫苗对这个新变种效果不好，而且由于传播速度相对更快，尤其是突变位点更趋向复杂，这意味着要研发对应新的疫苗也将要花费很多宝贵时间。参照之前新冠疫苗的研发的艰难过程，最少也要几个月的空窗期。这也将意味全球的疫情防控难度将比前两波更加艰难。\n\n对于这个威力更大的新变种，全球市场都在担心会不会再来一次类似去年新冠刚爆发时的全球金融市场巨震。虽然这个概率不大，但当市场有一小部分资金选择主动避险，产生的连锁反应就已经足够巨大。\n\n从更大的视角看，全球之前已经过一轮超级放水，现在也正在承受放水带来的严重后遗症（全球畸高通胀和经济滞涨）影响。原本打算随着疫情结束进入收水周期，但如今这个新变种病毒，又带来了新的不确定性，如果海外真泛滥起来，难道又是一轮放水？实体经济能扛得住吗？",
		"date": "2021/11/27",
		"id": "6548745",
		"timestamp": 1638023984518
	},
	{
		"text": "市场影响如何？新变种的消息可能是“压死骆驼的最后一根稻草”。新变种毒株在南非的爆发以及向全球的蔓延引发了市场的恐慌，全球主要股市、国债收益率和大宗商品（尤其是原油）大幅下跌。不过鉴于当前尚没有充足的数据证明新变种的冲击，我们认为在前期利空因素的累积下，疫情变异的消息可能是压垮全球风险资产的“最后一根稻草”，这些利空因素可能包括：①高通胀和供给约束下，全球经济的增长动能明显放缓；②全球货币政策转向的速度开始加快，市场预期美联储很可能在2021年12月议息会议上加速taper；③Delta病毒的冲击下欧洲部分国家已经重启封锁，而封锁的范围还在进一步扩大；③对于原油来说，美国等经济体的抛储信号和操作带来了额外的利空压力；④交易层面，临近年终，此前获利颇丰的投资仓位在面临不确定性时会更加倾向于获利了结。\n\n从具体资产的表现来看，油价和10年期美债收益率下跌是疫情爆发的“标配”，从图5至8可以看出，在诸多利空因素的加成下，本次市场调整的幅度要明显大于Delta病毒爆发时；美元和黄金都能发挥“避险资产”的作用，但两者不能兼得。新变种毒株的出现使得市场对美联储的紧缩预期有所降温，导致美元跌、黄金涨。",
		"date": "2021/11/27",
		"id": "7759330",
		"timestamp": 1638022961254
	},
	{
		"text": "当前市场对于磷酸铁锂格局预期混乱，涉及磷矿（湖北宜化、云天化）、磷化工（川发龙蟒、川恒股份）、磷酸铁（合纵科技、安纳达）、磷酸铁锂（龙蟠科技、丰元股份）等不同背景企业，机构认为技术红利与供应链优势的竞争力将体现在前驱体核心环节，从而反映格局梯度与估值差异：",
		"date": "2021/11/2",
		"id": "0910696",
		"timestamp": 1635809776968
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/10/3",
		"id": "7616390",
		"timestamp": 1633266772836
	},
	{
		"text": "根据现代经济学定义，通货膨胀是指货币发行量超过商品流通中所需要的货币量而引起的货币贬值、物价上涨的状况。 通货膨胀是货币流通条件下特有的一种社会经济现象。经济学人普遍认为，适度通胀对经济增长有利，但是过度通胀则会造成负面影响。当代经济学人普遍认为可以接受的通胀率是不超过2%。\n\n对普通人来说，通货膨胀现象的直接表现就是身边所有东西的价格都开始变得越来越贵了——从房租 、水电煤气、食品、衣服到车票、机票等等；与此同时，人们薪水的涨幅往往赶不上物价涨幅。\n\n美国政府八月公布的统计数字显示，消费者价格指数CPI比去年同期增长5.3%，而即使是与民众日常生活关系最密切的核心食品与燃料商品指数也同比增长4%。据专家分析，面对联邦政府即将推出大规模经济刺激计划等宏观因素，很难“在2022年下半年”之前看到物价指数增幅放缓。换言之，美国普通人家所面对的物价飞涨和消费力缩水至少还要持续一段时间。\n\n在英国，国际能源价格暴涨和脱欧之后劳力、运力短缺，正造成严重能源消费危机：国际市场天然气价格暴涨，在亚洲和欧洲一年涨幅高达6至10倍，再加上英国政府强制限定天然气零售价格，导致大批中小型煤气公司倒闭，而这些中小公司所服务的百万煤气用户则面对突如其来的价格飞涨，叫苦连天。",
		"date": "2021/10/3",
		"id": "1362058",
		"timestamp": 1633220987183
	},
	{
		"text": "尤其是面临消费乏力，原材料价格持续上涨，疫情仍在反复，经济内生动力不强，中国的跨周期调节如何实操面临现实考验。\n\n“这几年供给侧改革，关小限产，产出量跟不上需求量，加上国际大宗商品涨价输入型通胀压力加大，电价不能上调，发电企业有意见，以及近期绿色低碳发展要求一度运动式开展，又压制了产能。”一位不愿具名的资深专家称，对中国经济短期有些影响，中长期影响不大。",
		"date": "2021/9/27",
		"id": "8577060",
		"timestamp": 1632748721940
	},
	{
		"text": "所谓的“市值管理”，即上市公司实控人或大股东邀请庄家做高股价，然后再以回扣返点形式，吸引公募基金及券商资管接盘。身在局中之人，美其名曰为“市值管理”，但本质已触及操纵证券市场的高压线。",
		"date": "2021/9/27",
		"id": "5736602",
		"timestamp": 1632696864039
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。\n\n中国交投最活跃的动力煤期货合约周四早盘再度跳涨逾7%。\n\n能源供应紧张，以及环保限产、限电等供给端约束，不仅意味着部分工业品涨价压力依然较大，企业成本压力有增无减，也冲击了企业的生产活动。\n\n昨日晨化股份、红宝丽双双宣布子公司临时停产，指因受能耗控制措施影响。\n\n国常会亦指出，“近期国际环境不确定性因素增多，国内经济运行也面临疫情散发、大宗商品价格高企等挑战，”并再度强调要“更多运用市场化办法稳定大宗商品价格，保障冬季电力、天然气等供给。”",
		"date": "2021/9/23",
		"id": "1041750",
		"timestamp": 1632395372883
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。",
		"date": "2021/9/23",
		"id": "1491998",
		"timestamp": 1632395343991
	},
	{
		"text": "美国为什么要提高债务上限？因为这两年内货币超发，这些超发的货币是用美债还提供担保的，你以为可以无限印钱收割全世界吗？大家都不上当，原材料价格随着货币超发出现暴涨，印钱越多涨得越快，可产品端没有涨价，美国人待在家里收救济就能变相收割了制造这些商品的人，非常无耻。即使这样，债务上限都不够用，如果不提高债务上限，以后就没有担保继续印钱，前面印钱效果全没有了。",
		"date": "2021/9/22",
		"id": "4583598",
		"timestamp": 1632269275117
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	}
]