[
	{
		"text": "【香港特区政府：非法示威集会对经济造成非常负面影响】财联社8月14日讯，8月14日下午，香港特区政府举行跨部门记者会，介绍非法示威集会造成的影响。据机管局行政总裁林天福介绍，非法示威集会造成机场停运两日，共有979班航班取消，对香港经济打击很大。据香港商务及经济发展局局长邱腾华介绍，香港是一个国际商业中心，每年货物吞吐量为510万吨，去年客运量超过7500万人次。目前受非法示威影响，8月份游客人数首5日下跌31%，在8月份的第二个5日，这个数字按年下跌33.4%。酒店方面，入住率普遍跌破两位数，有的酒店个别入住率下跌三成到五成。目前，已经有28个国家发出不同程度的旅游提示，对香港经济造成非常负面的影响。（央视）",
		"date": "2019/8/15",
		"id": "1265127",
		"timestamp": 1565827769354
	},
	{
		"text": "【广汇能源：拟7亿元-10亿元回购股份】财联社8月14日讯，广汇能源披露半年报，公司2019年上半年实现营业收入64.20亿元，同比增长7.27%；净利润7.82亿元，同比下降9.78%。每股收益0.1152元。公司同日公告，拟7亿元-10亿元回购股份，回购价格不超过5.16元/股。其中用于转换上市公司发行的可转换为股票的公司债券拟使用资金不低于6.51亿元-9.30亿元，不低于回购资金总额的93%；用于公司员工持股计划的资金为不超过0.49亿元-0.70亿元，不超过回购资金总额的7%。回购资金来源为公司自有资金。",
		"date": "2019/8/15",
		"id": "7557958",
		"timestamp": 1565827764919
	},
	{
		"text": "【中国船舶披露调整后的重大资产重组方案】财联社8月14日讯，中国船舶调整重组方案：原方案实施完成后，中国船舶将持有江南造船100%股权、外高桥造船100%股权、中船澄西100%股权、黄埔文冲100%及广船国际100%股权；根据目前的预估值，调整后方案三个步骤实施完成后，中国船舶持有江南造船100%股权、外高桥造船100%股权、中船澄西100%股权、黄埔文冲100%股权及广船国际67.64%股权，与原方案相比减少了广船国际32.54%股权。",
		"date": "2019/8/15",
		"id": "3497272",
		"timestamp": 1565827596011
	},
	{
		"text": "【“4+7”带量采购将全面推开 部分药品全国性降价通道开启】财联社8月15日讯，部分药品全国性降价通道开启。据悉，有关部门日前已就全国范围内推开“4+7”带量采购试点进行相关部署，要求未实行地区上报公立医疗机构相关药品2017年、2018年实际采购数据。据权威人士透露，我国已确定全面跟进“带量采购”。此次采购价格不得高于此前“4+7”带量采购试点中标价。若针对同个药品多个药企报价，报价最低企业直接中标，其余企业依次决定是否接受最低报价跟进，直至中选企业满3家。（经参）",
		"date": "2019/8/15",
		"id": "8263507",
		"timestamp": 1565827572068
	},
	{
		"text": "【美国将推迟对中国部分产品征收关税】财联社8月14日讯，中国证券报援引新华财经消息：美国贸易代表办公室表示，特朗普政府将推迟原定于下月开始对包括笔记本电脑和手机在内的某些中国产品征收10%的关税。其他产品的关税将被推迟到12月15日，其中包括“电脑、视频游戏机、某些玩具、电脑显示器以及某些鞋类和服装产品”。（中证报）",
		"date": "2019/8/14",
		"id": "8910810",
		"timestamp": 1565745263196
	},
	{
		"text": "【中船科技：拟21.1亿元收购海鹰集团100%股权】财联社8月13日讯，中船科技公告，拟以发行股份的方式购买中船集团和中船电科合计持有的海鹰集团100%股权。本次交易标的资产海鹰集团100%股权的交易作价为21.10亿元。本次交易完成后，海鹰集团将成为上市公司的全资子公司。同时，中船科技拟向不超过10名特定投资者非公开发行股票募集配套资金，发行股份数量不超过发行前公司总股本的20%，即1.47亿股，募集配套资金总额不超过11.21亿元。",
		"date": "2019/8/13",
		"id": "8226354",
		"timestamp": 1565705850105
	},
	{
		"text": "【同达创业：三三工业拟作价50.5亿元借壳】财联社8月12日讯，同达创业披露重组预案，拟以发行股份的方式购买三三工业100%股权。交易价格预估为50.5亿元。本次交易构成重组上市，交易完成后公司实际控制人将变更为刘远征、刘双仲、刘艳珍。通过本次交易，公司将置入盈利能力较强的高端装备制造资产，公司主营业务将变更为特大型智能装备盾构机/TBM隧道掘进机的研究设计、生产制造和销售。公司股票将于8月13日开市起复牌。",
		"date": "2019/8/13",
		"id": "8499055",
		"timestamp": 1565654698452
	},
	{
		"text": "【龙虎榜：顺络电子获机构净买入3368万元】财联社8月12日讯，华为概念股顺络电子今日涨停，该股盘后数据显示，三家机构买入8904万元，两家机构卖出5536万元，机构净买入3368万元。另外，深股通买入5055万元同时卖出5932万元，净卖出877万元。",
		"date": "2019/8/12",
		"id": "0052931",
		"timestamp": 1565614122552
	},
	{
		"text": "【康强电子：上半年净利4818万元 同比增22%】财联社8月12日讯，康强电子披露半年报，公司上半年实现营业收入6.52亿元，同比下降12.28%；净利润4818.14万元，同比增长21.82%。基本每股收益0.13元。",
		"date": "2019/8/12",
		"id": "0753935",
		"timestamp": 1565613963000
	},
	{
		"text": "【生益科技：上半年净利6.29亿元 同比增18%】财联社8月12日讯，生益科技披露半年报，公司2019年上半年实现营业收入59.73亿元，同比增长2.85%；净利润6.29亿元，同比增长18.02%。每股收益0.30元。",
		"date": "2019/8/12",
		"id": "5660859",
		"timestamp": 1565613805467
	},
	{
		"text": "【《新闻联播》播发“央视快评”：依法严惩恐怖暴行 坚决恢复香港秩序】财联社8月12日讯，《新闻联播》播发央视快评：依法严惩恐怖暴行 坚决恢复香港秩序。快评指出，8月11日，香港多区再次发生非法集会。暴力示威者破坏公物、堵塞交通、围堵警署，更有甚者向警务人员投掷汽油弹，造成香港警务人员严重受伤。这种严重威胁人身安全的极端暴力行径无异于公然谋杀，已明显带有恐怖主义的色彩，简直到了丧心病狂的地步。对此，香港各界强烈要求坚决打击极端暴力行径，还香港社会以安宁有序。暴力乱港分子正上演一出出愈演愈烈的暴力行径，使香港奔向脱轨失控的深渊。这是一条万劫不复之路。700万香港同胞决不会答应!14亿中国人民决不会答应！天若欲其亡，必先令其狂。那些乱港分子是历史洪流中的一股污泥浊水，必将被涤荡干净。对此，我们有足够的信心和能力。面对乱港分子的猖狂行径，有良知的香港社会各界人士要齐心协力，旗帜鲜明支持香港特区政府和警队依法严惩恐怖暴行，坚决恢复社会秩序，让香港尽快回归安宁。",
		"date": "2019/8/12",
		"id": "1027856",
		"timestamp": 1565613623335
	},
	{
		"text": "【山鼎设计：实控人筹划股权转让事宜 明起停牌】财联社8月12日讯，山鼎设计公告，公司董事会于近日收到控股股东及实际控制人车璐和袁歆的通知，其正在筹划股权转让事宜，拟将持有的部分股份转让给第三方投资者，交易对手方为教育行业公司的下属企业，预计本次协议转让所涉及的股权比例不超过30%，该事项可能涉及公司控制权变更。公司8月13日起停牌。",
		"date": "2019/8/12",
		"id": "1572784",
		"timestamp": 1565613560534
	},
	{
		"text": "【深天马A与厦门签署480亿元第6代柔性AMOLED生产线项目框架协议】财联社8月12日讯，深天马A与厦门火炬高技术产业开发区管理委员会、厦门天马共同签署了《第6代柔性AMOLED生产线项目投资合作框架协议》， 项目投资总额480亿元（预计数），其中项目资本金270亿元，厦门市政府指定的出资方出资85%，共229.5亿元；丙方出资15%，共40.5亿元，剩余约210亿元由合资项目公司向银行申请贷款。",
		"date": "2019/8/12",
		"id": "5572624",
		"timestamp": 1565613538237
	},
	{
		"text": "会：二季度末银行业资产同比增长8.2%。",
		"date": "2019/8/12",
		"id": "3549754",
		"timestamp": 1565601550389
	},
	{
		"text": "【科创投资逻辑成共识 机构酝酿“抱团”新目标】科创板日报讯，第二批科创板企业已上市，市场从最初的狂热逐渐转为平静，首批科创板企业开始经历回调。随着科创板发行常态化推进，机构也在不断打磨投资策略。分析人士指出，绝大部分科创板公司当前估值比较贵，因此短期内长线机构投资者参与科创板的热情有限，科创板映射的硬科技股则是机构当前关注重点。在资金抱团白马股松懈的当下，科技股或出现机构“抱团”现象。（中证报）",
		"date": "2019/8/12",
		"id": "2910238",
		"timestamp": 1565565374556
	},
	{
		"text": "【连续8个月增持！境外机构持有中国债券突破2万亿】财联社8月12日讯，中央结算公司最新公布的7月债券托管数据显示，截至7月末，境外机构在中央结算公司托管债券规模16986.2亿元，比6月末增加533.82亿元，为连续8个月增持中国债券。上海清算所最新公布的7月债券托管数据显示，截至7月末，境外机构在上清所托管债券3176.87亿元，较6月末增加86.44亿元。截至2019年7月末，境外机构累计持有中国债券突破2万亿元大关。（证券时报）",
		"date": "2019/8/12",
		"id": "9801472",
		"timestamp": 1565565284128
	},
	{
		"text": "【组合拳为股市“活血” 机构周末热议强信号】财联社8月12日讯，上周五，A股高开低走再度回落。但就在收盘后，针对股市的利好政策翩然而至。9日晚间，证监会公告，“三箭齐发”大力度松绑两融业务。这一消息在周末引起市场大佬、机构投资者、券商研究员等的热议。市场人士普遍认为，本次政策调整释放了极强的信号，意在增强A股市场的交易活跃度。此前的7日，证金公司宣布下调转融资费率80个基点。市场人士指出，对上述“组合拳”背后的监管意图和所预兆的趋势变化，投资者不可不察。（上海证券报）",
		"date": "2019/8/12",
		"id": "2383909",
		"timestamp": 1565565009497
	},
	{
		"text": "财联社8月11日讯，露笑科技公告，公司委托中国农业科学院原子能利用研究所研究工业大麻精深加工技术开发及储备项目，并支付研究经费和报酬；公司拟向黑龙江丰佑销售1.2亿元大麻二酚精深萃取装置。",
		"date": "2019/8/11",
		"id": "5614549",
		"timestamp": 1565518926737
	},
	{
		"text": "财联社8月11日讯，广东骏亚公告，公司拟通过发行股份及支付现金购买深圳牧泰莱和长沙牧泰莱100%股权，交易金额合计7.282亿元，标的公司主要从事印制电路板的样板及小批量板业务。",
		"date": "2019/8/11",
		"id": "8467445",
		"timestamp": 1565518874593
	},
	{
		"text": "【长信科技：公司柔性OLED项目很快进入量产】财联社8月11日讯，长信科技董秘陈伟达表示，对于公司柔性OLED模组项目进展情况，陈伟达称柔性OLED可穿戴项目去年上半年立项并建设，本项目通过顺利发行可转债作为资金保障，目前项目进展顺利，很快进入量产。通过柔性OLED可穿戴项目，将为公司后续进入手机用柔性OLED触控显示模组领域，做好了各项准备。（时报）",
		"date": "2019/8/11",
		"id": "3970315",
		"timestamp": 1565510600515
	},
	{
		"text": "【中船防务：明起继续停牌不超过3个交易日】财联社8月11日讯，中船防务公告，公司重大资产重组项目调整的有关事项仍在沟通核实中，公司股票8月12日起继续停牌，不超过3个交易日。",
		"date": "2019/8/11",
		"id": "3708421",
		"timestamp": 1565510582316
	},
	{
		"text": "【我国量子计算研究获重大进展】财联社8月10日讯，浙江大学、中科院物理所、中科院自动化所、北京计算科学研究中心等单位组成的团队日前通力合作，开发出具有20个超导量子比特的量子芯片，并成功操控其实现全局纠缠，刷新了固态量子器件中生成纠缠态的量子比特数目的世界纪录。（人民日报）",
		"date": "2019/8/11",
		"id": "4811584",
		"timestamp": 1565488736355
	},
	{
		"text": "【唐山今年改造248个老旧小区】财联社8月11日讯，在去年完成197个老旧小区改造的基础上，今年唐山市计划投入21.3亿元，改造老旧小区248个，惠及居民16万户。目前改造项目已全部开工，主体工程完成85%，计划到9月底全部完成改造任务。（河北日报）",
		"date": "2019/8/11",
		"id": "3094985",
		"timestamp": 1565488704660
	},
	{
		"text": "【人民银行数字货币呼之欲出】财联社8月10日讯，央行支付结算司副司长穆长春在第三届“中国金融四十人伊春论坛”上表示，从2014年到现在，人民银行数字货币DC/EP的研究已经进行了五年，人民银行数字货币现在可以说是呼之欲出了，将采用双层运营体系，即上层是中国人民银行，第二层是商业机构。",
		"date": "2019/8/11",
		"id": "9993558",
		"timestamp": 1565481898033
	},
	{
		"text": "【银联董事长：法定数字货币将提升货币运行监控效率】科创板日报讯，CF40常务理事、中国银联董事长邵伏军在金融四十人伊春论坛上表示，未来数字货币的发展，最大可能是基于国家信用的央行发行的法定数字货币。他还表示，法定数字货币将提升对货币运行监控的效率，丰富货币政策的手段；提升交易流程的智能化水平；提升支付特别是跨境支付的效率，建立开放的支付环境。",
		"date": "2019/8/11",
		"id": "1610202",
		"timestamp": 1565481889582
	},
	{
		"text": "【人民银行数字货币呼之欲出】财联社8月10日讯，央行支付结算司副司长穆长春在第三届“中国金融四十人伊春论坛”上表示，从2014年到现在，人民银行数字货币DC/EP的研究已经进行了五年，人民银行数字货币现在可以说是呼之欲出了，将采用双层运营体系，即上层是中国人民银行，第二层是商业机构。",
		"date": "2019/8/10",
		"id": "3886848",
		"timestamp": 1565443650335
	},
	{
		"text": "【主辅分离波澜再起 国家电网筹划剥离设备制造企业】财联社8月9日讯，据财新报道，多名消息人士确认，国家电网有限公司正在讨论剥离旗下多家设备制造企业剥离的方案，潜在接手方包括主营电力设备的国资控股公司。 这一剥离计划已经过近一年时间讨论，目前尚未最终确定。国家电网拟剥离的资产涉及许继集团有限公司、平高集团有限公司、山东电工电气集团有限公司、南瑞集团有限公司等多家装备制造企业。",
		"date": "2019/8/10",
		"id": "9852080",
		"timestamp": 1565440033201
	},
	{
		"text": "【周小川：高度关注推动人民币国际化】财联社8月10日讯，中国金融四十人伊春论坛上，中国人民银行原行长周小川上强调，在当前金融开放新阶段，要应对世界新形势，需要采取三个对策。1. 研究应对国际贸易局势的变化；2. 研究如何维持更有竞争性的市场秩序，力图减少市场扭曲；3. 高度关注推动人民币的国际化，只有人民币国际化持续推进，才能抵御以美元储备货币为基础的各种阻力。（澎湃新闻）",
		"date": "2019/8/10",
		"id": "5496975",
		"timestamp": 1565439701157
	},
	{
		"text": "【世界黄金协会：全球各国央行积极购金 中国央行黄金储备八连涨】财联社8月10日讯，世界黄金协会最新数据显示，截至7月末，中国黄金储备增加9.95吨，达1936.5吨，实现了自2018年12月以来，连续8个月增持黄金储备。世界黄金协会王立新指出，目前各国央行继续以健康的速度积累黄金储备。2019年上半年全球各国央行的净购金量达374.1吨，同比增长57%，是自2010年各国央行成为净买家以来的最高水平（按年度计算）。（央视新闻）",
		"date": "2019/8/10",
		"id": "5479430",
		"timestamp": 1565439648102
	},
	{
		"text": "【华为正式发布荣耀智慧屏】科创板日报讯，8月10日，华为在开发者大会上发布首款荣耀“智慧屏”。华为荣耀业务部总裁赵明表示，荣耀智慧屏采用了海思鸿鹄818智慧芯片，搭载鸿蒙操作系统。为55英寸全面屏，94%的屏占比，最薄处只有6.9毫米，三面弧形设计，全金属边框，钻石纹理背板。（记者 周源）",
		"date": "2019/8/10",
		"id": "3939490",
		"timestamp": 1565436779588
	},
	{
		"text": "【韩日贸易摩擦或现缓和迹象？韩暂定推迟发布将日本移出“白色清单”方案 】财联社8月10日讯，日本8日批准向韩国出口半导体材料光刻胶，同一天，韩国政府暂定，推迟发布将日本移出贸易“白色清单”的具体方案和日程。有舆论认为，日韩贸易摩擦或出现缓和迹象，韩政府或取消将日本移出“白色清单”。不过，据韩联社9日报道，韩国产业通商资源部的官员表示，韩国政府并不认为，韩日贸易摩擦迎来缓和局面，也不会取消将日本移出“白色清单”的决定。（央视）",
		"date": "2019/8/10",
		"id": "1237685",
		"timestamp": 1565436542661
	},
	{
		"text": "两融规则迎重磅修改！标的范围扩大，取消130%“平仓线”",
		"date": "2019/8/9",
		"id": "5994687",
		"timestamp": 1565356990924
	},
	{
		"text": "【千方科技：ETC产品供不应求 中标供货金额已近4亿】千方科技(002373)近期接受调研时表示，取消省际收费站给ETC行业带来了巨大的市场机遇，公司也在多个层面享受到了行业发展红利：截至目前公司ETC产品供货和中标入围省份已近20个省，中标供货金额近4亿，产品处于供不应求状态，公司正全力整合供应链确保供货。同时，取消省界站也为高速业务带来巨大机会，平均每个省会增加30亿左右的ETC工程项目，公司正利用在高速业务的各方面优势，积极争取此次市场机会。（证券时报）",
		"date": "2019/8/9",
		"id": "5708418",
		"timestamp": 1565352989224
	},
	{
		"text": "【完美世界：上半年净利润10.2亿元 同比增长30.5%】完美世界发布2019年半年度报告，营收36.56亿元，同比下降0.29%，归属于上市公司股东的净利润为10.2亿元，同比增长30.5%。2019年上半年公司营业成本为11.49亿元，较上年同比下降22.48%，主要系2018年转让院线业务及部分游戏采用授权运营模式的影响。",
		"date": "2019/8/9",
		"id": "7985116",
		"timestamp": 1565352954018
	},
	{
		"text": "【国内单体最大海上风电场呼之欲出】财联社8月9日讯，8月8日，国内最大海上风电项目——中广核阳江南鹏岛40万千瓦海上风电场，其关键设备海上升压站模块吊装就位。南鹏岛40万千瓦海上风电场位于广东省阳江市东平渔港南12海里左右海域，是目前国内单体容量最大的海上风电场，也是国内离岸最远、施工水深最深的海上风电工程。海上升压站相当于陆上变电站，负责将风机发电升至220千伏，再通过海底电缆接入电网。（科技日报）",
		"date": "2019/8/9",
		"id": "4501870",
		"timestamp": 1565307953697
	},
	{
		"text": "【中信证券：嘉能可计划暂停全球最大钴矿 钴价大幅反弹】财联社8月8日讯，中信证券研报认为，嘉能可计划关停全球最大钴矿山Mutanda，该矿山钴产量占全球钴原料供应量20%以上。该行为有望扭转当前钴行业供应过剩局面，带来供需格局的实质性反转，钴价有望重回30-35万元/吨水平。价格拐点叠加企业盈利拐点，钴价大幅反弹带来钴板块配置机会，推荐寒锐钴业。",
		"date": "2019/8/8",
		"id": "6073593",
		"timestamp": 1565224984036
	},
	{
		"text": "【三星计划替换所有日产半导体材料】科创板日报讯，据韩媒报道，韩国业界6日消息称，三星电子决定将半导体生产过程中使用的约220余种日本原材料和化学药品，全部替换为本国产品或其他国家产品。随着日本出口管制对韩国半导体生产造成影响的可能性不断增大，三星计划在生产过程中不再使用日产材料，以防患于未然。（海外网）",
		"date": "2019/8/7",
		"id": "2270225",
		"timestamp": 1565188575812
	},
	{
		"text": "【隆基股份：子公司签订76.46亿元多晶硅料采购合同】财联社8月7日讯，隆基股份公告称，公司全资子公司与新疆大全签订多晶硅料采购合同，预估合同金额76.46亿元，占公司2018年度经审计的营业成本约45%。",
		"date": "2019/8/7",
		"id": "9061539",
		"timestamp": 1565188477460
	},
	{
		"text": "【英飞拓：与汇芯通信签署5G战略合作协议】财联社8月7日讯，英飞拓公告，公司与深圳市汇芯通信技术有限公司签署战略合作协议，双方将成立“英飞拓-汇芯通信5G技术研究院”，围绕5G展开多方面合作。汇芯通信是由深圳市福田区政府、清华大学等联合28家5G产业链龙头企业和上市公司于2019年成立，专注于5G通信领域前沿技术和共性关键技术的研发供给、转移扩散和首次商业化，现正在工信部指导下，积极申报成为5G领域国家级创新中心。",
		"date": "2019/8/7",
		"id": "8353028",
		"timestamp": 1565188377515
	},
	{
		"text": "【长城汽车：与宝马（荷兰）控股设立中外合资公司尚存在不确定性】财联社8月7日讯，长城汽车公告，与宝马（荷兰）控股设立中外合资公司尚存在不确定性，尚未签订在俄罗斯生产基地投资424亿卢布的特别投资合同。",
		"date": "2019/8/7",
		"id": "8527360",
		"timestamp": 1565188317364
	},
	{
		"text": "【上海自贸区临港新片区长卷铺展 新一轮改革开启】财联社8月7日讯，随着国务院6日印发《中国(上海)自由贸易试验区临港新片区总体方案》，上海自贸试验区的新一轮改革试验宣告正式开启。另据知情人士透露，目前，新片区已在启动新的产业规划。新产业规划将立足于覆盖临港地区约386平方公里的范围，以临港地区现有产业为基础，着力打造新片区创新型的产业功能体系核心区。同时，奉贤、闵行拓展区域的约870平方公里范围也将纳入考量范围，全面规划设计新片区的产业功能体系。（上海证券报）",
		"date": "2019/8/7",
		"id": "3445892",
		"timestamp": 1565136151312
	},
	{
		"text": "【明阳智能：预计上半年净利润同比增加99.19%到140.40%】财联社8月6日讯，明阳智能发布半年度业绩预告，预计上半年净利为2.9亿元到3.5亿元，同比增加99%到140%。上半年，风电行业整体保持快速发展态势，公司在手订单增加及公司风机交付规模上升导致营业收入增加；公司推进风电场滚动开发战略，上半年出售大唐恭城新能源有限公司、大柴旦明阳新能源有限公司产生投资收益。",
		"date": "2019/8/6",
		"id": "1391707",
		"timestamp": 1565101726829
	},
	{
		"text": "财联社8月6日讯，南华仪器公告，上半年实现净利润7567.6万元，同比增长413.9%，拟10派5元。",
		"date": "2019/8/6",
		"id": "3300145",
		"timestamp": 1565101722525
	},
	{
		"text": "【完美世界：拟斥资3亿至6亿元回购公司股份】财联社8月6日讯，完美世界公告，公司拟使用自有资金以集中竞价方式回购公司股份，回购的公司股份用于股权激励或员工持股计划。本次回购股份价格不超过36元/股，回购资金总额不低于3亿元且不超过6亿元。回购股份期限为董事会审议通过回购股份方案之日起6个月。",
		"date": "2019/8/6",
		"id": "4421665",
		"timestamp": 1565101516066
	},
	{
		"text": "【万达信息：获中国人寿及其一致行动人再度举牌 持股达10%】财联社8月6日讯，万达信息公告，自2018年12月28日披露权益变动报告书至2019年8月6日收盘，中国人寿及其一致行动人通过二级市场增持公司股份5497.25万股，累计增持股份占公司总股本的5.0117%。此次权益变动后，中国人寿及其一致行动人持有10.0259%公司股份。",
		"date": "2019/8/6",
		"id": "9731295",
		"timestamp": 1565101141084
	},
	{
		"text": "【国务院印发中国（上海）自由贸易试验区临港新片区总体方案】财联社8月6日讯，国务院印发《中国（上海）自由贸易试验区临港新片区总体方案》。在上海大治河以南、金汇港以东以及小洋山岛、浦东国际机场南侧区域设置新片区。按照“整体规划、分步实施”原则，先行启动南汇新城、临港装备产业区、小洋山岛、浦东机场南侧等区域，面积为119.5平方公里。到2025年，建立比较成熟的投资贸易自由化便利化制度体系，打造一批更高开放度的功能型平台，集聚一批世界一流企业，区域创造力和竞争力显著增强，经济实力和经济总量大幅跃升。到2035年，建成具有较强国际市场影响力和竞争力的特殊经济功能区，形成更加成熟定型的制度成果，打造全球高端资源要素配置的核心功能，成为我国深度融入经济全球化的重要载体。",
		"date": "2019/8/6",
		"id": "0406936",
		"timestamp": 1565093796679
	},
	{
		"text": "【国务院：建立洋山特殊综合保税区】财联社8月6日讯，国务院印发中国（上海）自由贸易试验区临港新片区总体方案，在上海自贸区新片区内设立物理围网区域，建立洋山特殊综合保税区。加快文化服务、技术产品、信息通讯、医疗健康等资本技术密集型服务贸易发展，创新跨境电商服务模式，鼓励跨境电商企业在新片区内建立国际配送平台。根据油气体制改革进程和产业需要，研究赋予新片区内符合条件的企业原油进口资质。",
		"date": "2019/8/6",
		"id": "9622173",
		"timestamp": 1565093775798
	},
	{
		"text": "【国务院：探索上海自贸区新片区内资本自由流入流出和自由兑换】财联社8月6日讯，国务院印发中国（上海）自由贸易试验区临港新片区总体方案，在风险可控的前提下，按照法律法规规定，借鉴国际通行的金融监管规则，进一步简化优质企业跨境人民币业务办理流程，推动跨境金融服务便利化。研究开展自由贸易账户本外币一体化功能试点，探索上海自贸区新片区内资本自由流入流出和自由兑换。",
		"date": "2019/8/6",
		"id": "3226954",
		"timestamp": 1565093771272
	},
	{
		"text": "财联社8月6日讯，南华仪器公告，上半年实现净利润7567.6万元，同比增长413.9%，拟10派5元。",
		"date": "2019/8/6",
		"id": "0014964",
		"timestamp": 1565093489673
	},
	{
		"text": "完美世界：拟以3亿元-6亿元回购股份，回购价格不超过36元/股。",
		"date": "2019/8/6",
		"id": "7138708",
		"timestamp": 1565093463457
	},
	{
		"text": "【明阳智能：预计上半年净利润同比增加99.19%到140.40%】财联社8月6日讯，明阳智能发布半年度业绩预告，预计上半年净利为2.9亿元到3.5亿元，同比增加99%到140%。上半年，风电行业整体保持快速发展态势，公司在手订单增加及公司风机交付规模上升导致营业收入增加；公司推进风电场滚动开发战略，上半年出售大唐恭城新能源有限公司、大柴旦明阳新能源有限公司产生投资收益。",
		"date": "2019/8/6",
		"id": "8234179",
		"timestamp": 1565093455298
	},
	{
		"text": "【电连技术：拟1.5亿至2亿元回购股份】财联社8月5日讯，电连技术公告，公司拟回购部分股份，用于股权激励或员工持股计划，回购金额不低于1.5亿元，不超过2亿元，回购价格不超过45.04元/股。",
		"date": "2019/8/6",
		"id": "0643497",
		"timestamp": 1565079861371
	},
	{
		"text": "【天音控股：中标8980万元视频型彩票新系统业务软件建设项目】财联社8月5日讯，天音控股公告，公司全资孙公司深圳穗彩成为中国福利彩票视频型彩票新系统业务软件建设项目中标单位，中标金额8980万元。",
		"date": "2019/8/6",
		"id": "9794999",
		"timestamp": 1565050490784
	},
	{
		"text": "【嘉麟杰：拟2.6亿元收购北极光电 切入光通信行业】财联社8月5日讯，嘉麟杰披露发行股份购买资产预案，公司拟以发行股份方式，预计作价2.6亿元，收购北极光电100%股权，并配套募资不超过5000万元。交易完成后，公司在纺织与服装业务之外，主营业务将新增光学滤波片、光通信器件及模块制造业务，公司切入光通信行业，有利于公司及时把握光通信行业5G发展浪潮。公司股票8月6日复牌。",
		"date": "2019/8/6",
		"id": "5615449",
		"timestamp": 1565050277452
	},
	{
		"text": "【联创股份：公司含氟新材料研发取得重要成果】财联社8月5日讯，联创股份早间公告，收到公司研发中心简报，研发中心在高端含氟新材料领域技术取得重要成果，该成果主要是环保型含氟新材料。目前，该产品已制取了优级品样品，技术路线已定型，达到了项目立项、开工建设的要求。该产品其主要用途为高纯度电子清洗剂、集成电路蚀刻剂，移动通讯基站专用恒温材料、绿色发泡剂等。",
		"date": "2019/8/5",
		"id": "3156581",
		"timestamp": 1564964138791
	},
	{
		"text": "【总产值已达3万亿元 5G有望引领数字文化产业新一轮爆发式增长】科创板日报讯，日前从国务院发展研究中心举行的“数字文化产业迈入新时代——数字文化课题成果发布会”上获悉，近年来，我国文化产业增速两倍于GDP增速，数字文化总产值在2017年已经达到约3万亿元，当前数字文化产业正处于爆发式增长前夜，5G或引领新一轮爆发式增长。（经济参考报）",
		"date": "2019/8/5",
		"id": "1808906",
		"timestamp": 1564960469538
	},
	{
		"text": "【润达医疗：公司实控人或变更为杭州市下城区人民政府】财联社8月4日讯，润达医疗公告称，公司实际控制人及大股东出于降低股票质押比例较高的问题为目的，同时以确保管理层稳定为前提，拟协议转让合计1.16亿股股票（占公司总股本的20.02%）给下城国投，引进国有企业战略投资人以增强公司融资实力和业务竞争力。若本次股份转让实施完成，则下城国投将成为公司的控股股东。公司实际控制人由刘辉和朱文怡变更为杭州市下城区人民政府。",
		"date": "2019/8/4",
		"id": "7792533",
		"timestamp": 1564907339693
	},
	{
		"text": "【国资委：“央企+互联网”是国企混改模式之一 不是所谓的“公私合营”】财联社8月4日讯，国资委官微发文称，近期国资委和互联网企业亲密接触，鼓励支持中央企业与互联网企业深化务实合作，推动数字经济与实体经济融合创新。社会各界比较看好这种以改革培育新动能、以合作推动新发展的共赢之举。但是，这种正常的合作和混改，却被人歪曲为“公私合营”，这是八竿子打不着的事儿！",
		"date": "2019/8/4",
		"id": "3926053",
		"timestamp": 1564907258679
	},
	{
		"text": "【美国科技界高度关注中国“天机芯”】财联社8月3日讯，近日，中国科学家研制成功面向人工通用智能的新型类脑计算芯片——“天机芯”，并成功在无人驾驶自行车上进行了实验，引起美国科技界高度关注。 “天机芯”是一款新型人工智能芯片，把人工通用智能的两个主要研究方向，即基于计算机科学和基于神经科学这两种方法，集成到一个平台，可以同时支持机器学习算法和现有类脑计算算法。研究人员在一辆无人驾驶自行车上验证了这一芯片的能力。搭载“天机芯”的自行车，实现了实时视觉目标探测、目标追踪、自动过障和避障、自适应姿态控制、语音理解控制、自主决策等功能。美国《纽约时报》刊文表示，这一项目使用新型芯片实现更高水平的人工智能，希望这样的芯片能在未来帮助实现当前无法做到的机器自动化水平。（新华视点）",
		"date": "2019/8/3",
		"id": "0322869",
		"timestamp": 1564830064739
	},
	{
		"text": "【上海浦东将给予电竞企业挂牌上市最高500万元扶持】财联社8月3日讯，在今日举行的2019全球电竞大会上，上海浦东宣布电竞产业扶持政策。其中包括：电竞相关企业在主板及科创板成功挂牌上市的，给予不超过500万元扶持；经认定的电竞申报项目给予不超过200万元的租房、不超过50万元的装修及对应扶持；顶级俱乐部、直转播、赛事运营公司落户浦东，给予不超过200万扶持；对在世界顶级电竞比赛取得优异成绩的俱乐部给予不超过200万的奖励；在建电竞场馆给予不超过1000万补贴，已建成场馆给予不超过200万支持；对承办国际电竞职业大赛给予不超过300万补贴；对表现优异的注册电竞运动员给予优先人才公寓入住、落户、就学等。（中证网）",
		"date": "2019/8/3",
		"id": "6767541",
		"timestamp": 1564818675927
	},
	{
		"text": "网易计划投资不少于50亿用以打造电竞生态园区】财联社8月3日讯，今日，据网易游戏总裁丁迎峰介绍，网易计划投资超50亿，在上海市青浦区打造一个网易电竞生态园区，包括产品研发、竞技场馆、战队发展、人才建设、用户体验、电竞配套空间等都将在这里全面落地，规划中涵盖了全国第一座大型电竞专业比赛场馆。目前第一期项目已经正式投入规划建设当中。网易希望以此打造集内容、场景、孵化为一体的优质电竞生态资源聚合产业基地。（界面新闻）",
		"date": "2019/8/3",
		"id": "7279547",
		"timestamp": 1564818627805
	},
	{
		"text": "【美方拟对3000亿美元中国输美商品加征10%关税 中方强烈反对并将采取必要措施坚决捍卫自身利益】财联社8月2日讯，商务部新闻发言人2日就美方拟对3000亿美元中国输美商品加征10%关税发表谈话，表示美方此举严重违背中美两国元首大阪会晤共识，背离了正确的轨道，无益于解决问题，中方对此强烈不满、坚决反对。如果美方加征关税措施付诸实施，中方将不得不采取必要的反制措施，坚决捍卫国家核心利益和人民根本利益，一切后果全部由美方承担。美方升级贸易摩擦加征关税不符合中美两国人民利益和世界人民利益，将对世界经济产生衰退性影响。中方始终认为贸易战没有赢家，不想打、不怕打，但必要时不得不打。希望美方及时纠正错误，在平等和相互尊重的基础上解决问题，回到正确轨道上来。（新华社）",
		"date": "2019/8/3",
		"id": "7973301",
		"timestamp": 1564795878195
	},
	{
		"text": "【捷顺科技：中标惠州市智慧共享停车系统项目】财联社8月2日讯，捷顺科技公告，公司日前确定为“惠州交投惠停车管理有限公司合作投资人”的中标单位，公司拟与惠州交投路桥共同投资组建惠州智慧共享停车系统平台运营管理项目公司，主要负责“惠州市智慧共享停车系统项目”停车系统平台搭建、路内路外停车泊位智能化建设、停车场升级改造及惠州市城市数字化运营增值服务，项目预计总投资约为1.27亿元。项目顺利实施交付将对公司2019年经营业绩产生积极影响。",
		"date": "2019/8/3",
		"id": "0793370",
		"timestamp": 1564795702080
	},
	{
		"text": "【天邦股份：前7月商品猪销售收入同比增长75.80%】财联社8月2日讯，天邦股份公告，7月份销售商品猪16.09万头，销售收入27434.16万元，销售均价16.85元/公斤。1-7月销售商品猪167.83万头，销售收入253,991.17万元，销售均价13.09元/公斤，同比变动分别为55.38%、75.80%、13.93%。",
		"date": "2019/8/3",
		"id": "7743023",
		"timestamp": 1564795608841
	},
	{
		"text": "【京新药业：头孢呋辛酯片通过一致性评价】财联社8月2日讯，京新药业公告，公司于近日收到国家药监局核准签发的化学药品“头孢呋辛酯片”的《药品补充申请批件》，该药品通过仿制药一致性评价。根据国家相关政策，通过一致性评价的药品品种，在医保支付方面予以适当支持，医疗机构应优先采购并在临床中优先选用，因此，头孢呋辛酯片通过一致性评价，有利于提升该药品市场竞争力，对公司的经营业绩产生积极的影响。",
		"date": "2019/8/3",
		"id": "1049601",
		"timestamp": 1564795393911
	},
	{
		"text": "【金冠股份：实际控制人拟变更为洛阳市老城区人民政府】财联社8月2日讯，金冠股份公告，公司控股股东徐海江与古都资管于签署了《股份转让协议》，约定徐海江将其持有的上市公司15.00%的股份给古都资产管理有限公司。股权转让办理完成后，古都资管将成为公司控股股东，持有上市公司24.60%的股份，公司实际控制人将变更为洛阳市老城区人民政府。",
		"date": "2019/8/3",
		"id": "3335325",
		"timestamp": 1564795320049
	},
	{
		"text": "【央行：加快推进我国法定数字货币（DC/EP）研发步伐】财联社8月2日讯，人民银行召开2019年下半年工作电视会议，会议强调，加快推进我国法定数字货币（DC/EP）研发步伐，跟踪研究国内外虚拟货币发展趋势，继续加强互联网金融风险整治。",
		"date": "2019/8/3",
		"id": "3961307",
		"timestamp": 1564795075098
	},
	{
		"text": "【万集科技：上半年亏损1128.62万元 ETC业务收入同比增139%】财联社8月2日讯，万集科技披露半年报，公司上半年实现营业收入3.24亿元，同比增长48.08%；净利润为亏损1128.62万元，上年同期亏损2804.72万元。报告期内，公司实现ETC业务收入为2.09亿元，较去年同期增长138.76%。由于订单较以往年度同期激增，公司虽然准备了充足的产能，但有时面临个别上游原材料厂商供货不及时的情况，影响了上半年的出货量。",
		"date": "2019/8/3",
		"id": "5338957",
		"timestamp": 1564795067308
	},
	{
		"text": "【新希望：已累计回购7317万股 耗资5.56亿元】财联社8月1日讯，新希望公告，截至2019年7月31日，公司累计回购股份73,167,190股,占公司目前总股本的比例为1.74%，最高成交价为8.00元/股，最低成交价为7.01元/股，支付的总金额为558,370,676.90元（不含交易费用）。",
		"date": "2019/8/1",
		"id": "9902013",
		"timestamp": 1564665613443
	},
	{
		"text": "【银鸽投资三连板后提示风险：公司经营处于亏损状态】财联社8月1日讯，银鸽投资连续三日涨停，公司晚发布风险提示公告称，公司主要从事纸品及纸浆的生产及销售，主要产品包括包装纸、生活用纸和特种纸，目前，公司生产经营基本面未发生实质变化；2018年度、2019年第一季度，公司归属于上市公司股东的净利润为-8868万元、-4727万元，公司经营处于亏损状态。",
		"date": "2019/8/1",
		"id": "6219032",
		"timestamp": 1564665521173
	},
	{
		"text": "【朗迪集团：公司不涉及芯片等相关产品及收入 受让甬矽电子股权仅为财务投资】财联社8月1日讯，朗迪集团公告，公司此前披露，签署投资意向协议，拟受让甬矽电子合计不超过2900万股股份，投资总额不超9860万元。上述事项目前仅处于意向阶段，尚未开展尽职调查，推进面临较大不确定性。公司关注到相关报道公司已切入芯片业务，但公司目前主营业务为空调风叶风机，并无封装测试生产领域的相关经验，不涉及芯片等相关产品及收入。本次仅为财务投资，公司主营业务未发生变化。",
		"date": "2019/8/1",
		"id": "9670172",
		"timestamp": 1564665483019
	},
	{
		"text": "【欧比特：获格力集团旗下格力金投举牌 持股达到5%】财联社8月1日讯，欧比特公告，8月1日，公司收到股东格力金投的《简式权益变动报告书》，格力金投于2019年7月15日-2019年8月1日通过深交所合计增持3511万股。截止本公告日，格力金投合计持有公司无限售流通股3511万股，占公司总股本5.00%",
		"date": "2019/8/1",
		"id": "4693360",
		"timestamp": 1564665324568
	},
	{
		"text": "华创证券指出，自6月发放5G商用牌照以来，5G推进提速，5G终端将进入密集发布阶段。7月26日，华为在深圳总部发布了首款5G手机Mate20X5G版。工信部新闻发言人闻库日前表示，到年底之前，会有更多5G手机面向消费者使用。7月25日，在苏宁易购（002024）新闻发布会上，总裁侯恩龙透露了818购物节期间上市的5G手机，包括华为Mate20X5G版、vivo iQOO5G版、三星Note105G版和中兴AXON10Pro5G版。5G商用加速落地，IT产业链迎来新的发展机遇。\n\n　　该机构表示，重视5G推进给基础设施及应用场景带来的增量需求。1)基础设施主要包括计算、存储和网络三个领域，随着5G推进，数据量料将呈现新一轮快速增长，连接的终端也将迎来海量爆发，IDC、服务器、存储资源需求将不断释放，通用服务器龙头、一线城市IDC龙头及其他IAAS环节厂商料将充分受益，重点公司包括浪潮信息（000977）、中科曙光（603019）、宝信软件（600845）、深信服（300454）、紫光股份（000938）。\n\n　　2)高清视频及高清视频会议有望进入新的阶段，移动端与有线端的高清连接将迎来突破，重点受益公司包括淳中科技（603516）、苏州科达（603660）。\n\n　　3)车联网和智能设备终端有望进入新的阶段，芯片、模组设备、操作系统、应用等环节均有望迎来产业红利，重点受益公司包括中科创达（300496）、四维图新（002405）、润和软件（300339）、万集科技（300552）。\n\n　　4)预计城市物联网的重要方向是智慧城市与安全城市，特别是，后端海量数据（603138）分析将更加重要，重点受益公司包括辰安科技（300523）等。\n\n　　5)随着流量增长，网络安全要求也将同步提升，如网络可视化、防火墙，相关设备及应用面临大的更新换代。\n\n　　重点公司包括浪潮信息、中科曙光、宝信软件、深信服、淳中科技、苏州科达、中科创达、四维图新、润和软件、万集科技、辰安科技、启明星辰（002439）、中新赛克（002912）。",
		"date": "2019/8/1",
		"id": "9065193",
		"timestamp": 1564615572039
	},
	{
		"text": "我国将全面推进老年健康管理、鼓励可穿戴设备研发",
		"date": "2019/8/1",
		"id": "4884525",
		"timestamp": 1564614515575
	},
	{
		"text": "【国企改革“双百企业”扩围 48家新增名单在此】本次“双百行动”新增试点单位共有48家。军工、农业、电力、钢铁、有色、核电等重点领域增加的企业较多，其中还有多家A股上市公司，例如：宝钢包装、中色股份、振华重工、农发种业、上海医药、海立股份、新筑股份等。此外，国家电网、中国中车、宝武集团、五矿集团等改革试点央企则有多家子公司纳入新增的“双百行动”名单。",
		"date": "2019/7/31",
		"id": "4121824",
		"timestamp": 1564577420891
	},
	{
		"text": "【晶瑞股份：拟投资2亿元建设年产5.4万吨微电子材料及循环再利用项目】财联社7月31日讯，晶瑞股份公告，公司与安徽精细化工管理委员会于2019年7月31日在安徽省和县签署了《项目投资协议书》，公司拟在安徽省精细化工产业基地投资建设年产5.4万吨微电子材料及循环再利用项目。项目计划总投资额约2亿元，其中一期投资额为1亿元人民币。",
		"date": "2019/7/31",
		"id": "6822776",
		"timestamp": 1564577345395
	},
	{
		"text": "【蓝海华腾：控股股东正在筹划股权转让事项 涉及公司部分股权】财联社7月31日讯，蓝海华腾公告，收到控股股东、实际控制人邱文渊、徐学海及其他股东的通知，其正在筹划股权转让事项，涉及公司部分股权。本次交易对手方为昆明云内动力股份有公司，所属行业为机械制造行业，主要从事发动机及工业级电子产品的研发、生产和销售。",
		"date": "2019/7/31",
		"id": "6495716",
		"timestamp": 1564577336394
	},
	{
		"text": "【国资委：推进“双百企业”综合性改革将研究出台更有针对性操作指引】国务院国资委副主任翁杰明在国企改革“双百行动”媒体通气会中表示，国资委将会同有关单位共同就经理层任期制和契约化管理、职业经理人制度、混合所有制改革等问题，研究出台更有针对性的政策文件或操作指引，引导和支持“双百企业”加快推进综合性改革。",
		"date": "2019/7/31",
		"id": "9337233",
		"timestamp": 1564576960708
	},
	{
		"text": "【世界人工智能大会倒计时30天：5位重量级嘉宾确认参会】财联社7月30日讯，从“2019世界人工智能大会倒计时30天合作伙伴发布”活动上了解到，除了之前确认参会的特斯拉CEO马斯克和图灵奖得主Raj Reddy，今年来参会的重要演讲嘉宾还包括：联合国工发组织总干事李勇，机器学习之父、卡耐基梅隆大学教授机器学习系创始人Tom Mitchell，递归神经网络之父、瑞士人工智能实验室科研主任Jürgen Schmidhuber。（澎湃）",
		"date": "2019/7/31",
		"id": "7145372",
		"timestamp": 1564528519610
	},
	{
		"text": "【华为2019年上半年智能手机出货达到1.18亿部 同比增长24%】财联社7月30日讯，华为上半年智能手机出货达到1.18亿部，同比增加24%；华为上半年平板电脑同比增长10%，PC增长3倍，可穿戴设备增长2倍，云服务生态用户超过5亿；HiLink生态已有超过260个品牌、3000万用户和1.4亿IoT设备。",
		"date": "2019/7/31",
		"id": "2986575",
		"timestamp": 1564528474162
	},
	{
		"text": "【工信部：上半年我国互联网企业业务收入5409亿元 同比增长17.9%】财联社7月30日讯，工信部发布的2019年上半年互联网和相关服务业运行情况显示，上半年，我国互联网和相关服务业运行总体平稳，行业收入保持两位数增长，研发投入增幅大幅提高。总体来看，互联网业务收入保持较快增长。上半年，我国规模以上互联网和相关服务企业（简称互联网企业）完成业务收入5409亿元，同比增长17.9%，增速比去年同期回落5个百分点，但比一季度加快0.6个百分点。研发投入增幅大幅提高。上半年，全行业研发投入额达230亿元，同比增长29.4%，增幅较一季度提高了7百分点。",
		"date": "2019/7/31",
		"id": "7097242",
		"timestamp": 1564528460412
	},
	{
		"text": "【中国人保：预计上半年净利润同比增长40％至60％】财联社7月30日讯，中国人保在港公告，预计2019年半年度实现归属于母公司股东的净利润为136.74亿元到156.27亿元，与上年同期相比增加39.07亿元到58.60亿元，同比增加40%到60%。扣除非经常性损益后，预计归属于母公司股东的净利润为106.78亿元到126.19亿元，与上年同期相比增加9.71亿元到29.12亿元，同比增加10%到30%。",
		"date": "2019/7/31",
		"id": "8340000",
		"timestamp": 1564528270079
	},
	{
		"text": "【报告称2019上半年游戏市场收入1163亿 增速10.8%】财联社7月30日讯，伽马数据30日发布的《2019年中国游戏产业半年度报告》显示，上半年，我国游戏市场实际销售收入1163.1亿元，同比增长10.8%；用户规模约为5.54亿人，同比增长5.1%，为近三年来新高；我国自主研发网络游戏海外市场实际销售收入为57.3亿美元，同比增长23.8%。报告分析，游戏产业进入严格管理一年多来，已经强势回暖，产业呈健康发展态势。",
		"date": "2019/7/31",
		"id": "6006366",
		"timestamp": 1564528188820
	},
	{
		"text": "财联社7月30日讯，习近平强调，下半年，我们要举行新中国成立70周年系列庆祝活动，做好经济工作意义重大，各地区各部门要再接再厉、继续前进。（央视新闻）",
		"date": "2019/7/31",
		"id": "7879931",
		"timestamp": 1564528140171
	},
	{
		"text": "【中央政治局会议：不将房地产作为短期刺激经济的手段】财联社7月30日讯，中共中央政治局召开会议，会议要求，坚持房子是用来住的、不是用来炒的定位，落实房地产长效管理机制，不将房地产作为短期刺激经济的手段。",
		"date": "2019/7/31",
		"id": "5672219",
		"timestamp": 1564528093723
	},
	{
		"text": "【中央政治局会议：实施好积极的财政政策和稳健的货币政策】财联社7月30日讯，中共中央政治局会议强调，下半年经济工作意义重大。要实施好积极的财政政策和稳健的货币政策。财政政策要加力提效，继续落实落细减税降费政策。货币政策要松紧适度，保持流动性合理充裕。（央视新闻）",
		"date": "2019/7/31",
		"id": "6315498",
		"timestamp": 1564528085372
	},
	{
		"text": "【中央政治局会议：有效应对经贸摩擦 全面做好“六稳”工作】财联社7月30日讯，中共中央政治局召开会议，会议要求，有效应对经贸摩擦，全面做好“六稳”工作。加大对外开放，加紧落实一系列重大开放举措。推进金融供给侧结构性改革，引导金融机构增加对制造业、民营企业的中长期融资，把握好风险处置节奏和力度，压实金融机构、地方政府、金融监管部门责任。（央视新闻）",
		"date": "2019/7/31",
		"id": "4732430",
		"timestamp": 1564528044323
	},
	{
		"text": "【中央政治局会议：稳定制造业投资 加快推进信息网络等新型基础设施建设】财联社7月30日讯，中共中央政治局召开会议，会议要求，要紧紧围绕“巩固、增强、提升、畅通”八字方针，深化供给侧结构性改革，提升产业基础能力和产业链水平。深挖国内需求潜力，拓展扩大最终需求，有效启动农村市场，多用改革办法扩大消费。稳定制造业投资，实施城镇老旧小区改造、城市停车场、城乡冷链物流设施建设等补短板工程，加快推进信息网络等新型基础设施建设。",
		"date": "2019/7/31",
		"id": "9219783",
		"timestamp": 1564528035173
	},
	{
		"text": "【信立泰：奥美沙坦酯片获药品注册批件】财联社7月30日讯，信立泰公告，公司近日收到国家药监局核准签发的奥美沙坦酯片（信达悦®）药品注册批件。奥美沙坦酯为血管紧张素Ⅱ受体拮抗剂类抗高血压药物，具有服用方便、服用剂量小、起效快等特点。奥美沙坦酯片的上市，对公司今后的业绩提升和长远发展产生积极的影响。",
		"date": "2019/7/31",
		"id": "5600426",
		"timestamp": 1564527997087
	},
	{
		"text": "【隆华科技：上半年净利8326万元 同比增35%】财联社7月30日讯，隆华科技披露半年报，公司上半年实现营收8.23亿，同比增14.35%；净利润8326.07万，同比增34.87%。每股收益0.09元。随着以OLED为代表的电子显示及半导体行业需求持续放量，公司作为上游核心靶材供应商步入快速发展期；随着军改后装备新型号逐步量产，公司PMI泡沫、舰船用复合材料等产品保持稳定增长态势；减振扣件、复合轨枕等产品已规模化应用于地铁、铁路等领域。",
		"date": "2019/7/31",
		"id": "8184413",
		"timestamp": 1564527982975
	},
	{
		"text": "【上海市市长应勇：上海把发展人工智能放在优先发展的战略位置】财联社7月30日讯，上海推进科技创新中心建设办公室今天（30日）召开第十次全体会议，总结上半年科创中心建设情况，部署下阶段重点工作，研究推进上海人工智能产业发展。市委副书记、市长应勇指出，上海把发展人工智能放在优先发展的战略位置，要抓牢产业培育，重点培育集聚关键产业、新兴产业，打造产业集群，培育引进一批领军企业、龙头企业、“独角兽”、“隐形冠军”，引领带动人工智能产业实现跨越发展。",
		"date": "2019/7/31",
		"id": "1903713",
		"timestamp": 1564527903577
	},
	{
		"text": "中共中央政治局召开会议，会议要求，有效应对经贸摩擦，全面做好“六稳”工作。加大对外开放，加紧落实一系列重大开放举措。推进金融供给侧结构性改革，引导金融机构增加对制造业、民营企业的中长期融资，把握好风险处置节奏和力度，压实金融机构、地方政府、金融监管部门责任。",
		"date": "2019/7/30",
		"id": "2433713",
		"timestamp": 1564498476735
	},
	{
		"text": "中共中央政治局召开会议，会议要求，深挖国内需求潜力，拓展扩大最终需求，有效启动农村市场，多用改革办法扩大消费。",
		"date": "2019/7/30",
		"id": "4928745",
		"timestamp": 1564498463417
	},
	{
		"text": "华为上半年营收劲增23% 智能手机出货成长24%",
		"date": "2019/7/30",
		"id": "1695405",
		"timestamp": 1564493988246
	},
	{
		"text": "【发改委等四部委：推进企业战略重组与结构调整】财联社7月29日讯，发改委、央行、财政部、银保监会印发《2019年降低企业杠杆率工作要点》，推进企业战略重组与结构调整。鼓励通过兼并重组整合资源，出清过剩产能，提高产业集中度，减少同质化无序竞争和资源浪费；鼓励有效整合企业内部优质资源。加快“僵尸企业”债务处置；符合破产等退出条件的，各相关方不得以任何方式阻碍其退出。",
		"date": "2019/7/30",
		"id": "7993846",
		"timestamp": 1564444414326
	},
	{
		"text": "【发改委等四部委：大力发展股权融资】财联社7月29日讯，发改委、央行、财政部、银保监会印发《2019年降低企业杠杆率工作要点》，大力发展股权融资。完善交易所市场股权融资功能，改革股票发行制度，提升上市公司质量；加强对中小投资者权益的保护，增强投资者信心；按照投资者适当性原则，有序促进社会储蓄转化为股权投资，拓宽企业资本补充渠道；鼓励私募股权投资基金等多元化投资主体发展，丰富股权融资市场投资者群体。",
		"date": "2019/7/30",
		"id": "1924842",
		"timestamp": 1564444384172
	},
	{
		"text": "【鸡蛋价格五个月上涨44%】财联社7月28日讯，根据农业农村部监测的最新数据显示，目前全国鸡蛋的平均批发价格为每公斤9.76元，比7月初上涨16.7%，比3月份鸡蛋价格最低时期上涨44%。山东一位蛋鸡场经营者告诉记者，由于高温高湿，产蛋率从93%-94%下降到88%-89%。根据农业农村部监测分析，除高温天气外，多重原因导致目前鸡蛋价格上涨包括：蛋鸡疫情比往年多发、饲料价格上涨、鸡蛋需求量比往年有所提高等。（央视财经）",
		"date": "2019/7/29",
		"id": "9908850",
		"timestamp": 1564359549131
	},
	{
		"text": "【刘鹤到工信部调研指导工作：在改造传统产业、加快新兴产业发展中努力形成新的增长点】财联社7月28日讯，工信部28日消息，国务院副总理刘鹤25日到工信部调研指导“不忘初心、牢记使命”主题教育工作。刘鹤指出，推动制造强国建设和制造业高质量发展是重要的阶段性使命，工信部责无旁贷。要保持工业经济平稳健康发展，把制造强国建设抓细抓实，创造好的制造业发展生态，打牢工业化基础，在改造传统产业、加快新兴产业发展中努力形成新的增长点，抓好中央交办的重大任务重大项目，抓好中小企业发展，推进产业政策转型，加快转变职能。",
		"date": "2019/7/29",
		"id": "8555206",
		"timestamp": 1564359248549
	},
	{
		"text": "【中办、国办：放宽消防产品市场准入限制】财联社7月28日讯，中办、国办近日印发《关于深化消防执法改革的意见》，放宽消防产品市场准入限制，将强制性产品认证目录中的13类消防产品调整出目录，改为自愿性认证，仅保留公共场所、住宅使用的火灾报警产品、灭火器、避难逃生产品的强制性产品认证；向社会开放消防产品认证、检验市场，凡是具备法定条件的认证、检验机构，均可开展认证、检验工作。（新华社）",
		"date": "2019/7/29",
		"id": "5120107",
		"timestamp": 1564359095803
	},
	{
		"text": "【近期中国企业采购美国农产品取得进展】财联社7月28日讯，记者从国家发展改革委、商务部相关方面获悉，中美两国元首大阪会晤后，已有数百万吨美国大豆装船运往中国，同时美方宣布对110项中国输美工业品豁免加征关税，并表示愿意推动美国企业为相关中国企业继续供货，这显示了双方落实大阪会晤共识的意愿。7月19日以来，一些中国企业就采购新的大豆、棉花、猪肉、高粱等农产品向美国供货商进行了询价。根据市场条件，目前已有一批农产品采购成交。有关企业已申请排除对这部分自美进口农产品加征的关税，国务院关税税则委员会将按程序办理。下一步，中国有关企业还将根据国内市场需要，遵循市场化原则，继续就采购美国大豆、棉花、猪肉、高粱、小麦、玉米、乳制品等农产品展开询价。只要美国农产品价格合理、品质优良，预计还会有新的农产品采购成交。中国有关部门表示，美方应该采取具体措施落实美方有关承诺，为双方经贸合作营造有利条件。（央视）",
		"date": "2019/7/29",
		"id": "4015664",
		"timestamp": 1564359056904
	},
	{
		"text": "【首批央企创新ETF及国企一带一路ETF获批】财联社7月29日讯，基金业又迎来一个新的交易型开放式指数基金（ETF）品种。上周五，首批国企一带一路ETF及其联接基金、首批央企创新ETF及其联接基金获批。业内人士表示，央企创新驱动ETF的推出将有助于优化央企股份配置，强化央企市值管理能力，促进国有资本合理流动，实现国有资本保值增值。（证券时报）",
		"date": "2019/7/29",
		"id": "4307736",
		"timestamp": 1564358732234
	},
	{
		"text": "【证券日报头版评论：期待创业板“注册制时刻”早点到来】财联社7月29日讯，证券日报头版评论称，就在科创板正式开市交易前夕，深圳市政协召开了六届二十三次常委会议，会上，市政协委员黄荔、邬建辉等人提出了创业板改革迫在眉睫，应着力落实深交所创业板注册制改革等重大问题。注册制作为中国资本市场改革的一项重点内容，目前已经取得了良好的开端。其率先在创业板市场被复制与扩大应该是中国资本市场得以健康发展的必然逻辑，我们真诚地期待创业板的“注册制时刻”早点到来。",
		"date": "2019/7/29",
		"id": "9584572",
		"timestamp": 1564358680741
	},
	{
		"text": "【刘鹤到工信部调研指导工作：在改造传统产业、加快新兴产业发展中努力形成新的增长点】工信部28日消息，国务院副总理刘鹤25日到工信部调研指导“不忘初心、牢记使命”主题教育工作。刘鹤指出，推动制造强国建设和制造业高质量发展是重要的阶段性使命，工信部责无旁贷。要保持工业经济平稳健康发展，把制造强国建设抓细抓实，创造好的制造业发展生态，打牢工业化基础，在改造传统产业、加快新兴产业发展中努力形成新的增长点，抓好中央交办的重大任务重大项目，抓好中小企业发展，推进产业政策转型，加快转变职能。",
		"date": "2019/7/28",
		"id": "3547091",
		"timestamp": 1564306227046
	},
	{
		"text": "【上海与中国船舶重工集团签署战略合作框架协议】上海市人民政府与中国船舶重工集团有限公司今天（7月28日）在沪签署战略合作框架协议。市委书记李强，市委副书记、市长应勇会见中国船舶重工集团有限公司董事长胡问鸣一行。根据协议，双方将围绕海洋装备、动力与机电装备、战略性新兴产业、生产性现代服务业等领域加强战略合作，进一步提升上海国防科技工业和船舶海工产业发展的能级，为共同承接重大任务、共同推进国家战略、共同实现高质量发展提供有力支撑。闵行区与中国船舶重工集团发动机有限公司也签署有关合作协议。（上海发布）",
		"date": "2019/7/28",
		"id": "6821114",
		"timestamp": 1564306224079
	},
	{
		"text": "【新iPhone预计出货7500万部 国内零部件供应商加紧生产】财联社7月27日讯，知情人士透露，苹果公司的零部件供应商正准备在2019年下半年为多达7500万部新iPhone生产零部件，这一数字与去年大致相同。苹果的亚洲供应商正在加紧生产三款新iPhone的零部件，如果需要他们可以将产量提高到可以为8000万部iPhone供货。（界面）",
		"date": "2019/7/28",
		"id": "7879364",
		"timestamp": 1564277146766
	},
	{
		"text": "【人民日报钟声：故技重演 不得人心】财联社7月28日讯，人民日报钟声文章称，7月26日，美国方面签署一份备忘录，要求美国贸易代表使用一切可用手段确保世界贸易组织进行所谓改革，以达到阻止主要发展中成员在世贸组织规则和谈判中享受特殊与差别待遇的目的。更为荒唐的是，美国竟单方面设定时限——90天内，世贸组织在所谓发展中成员地位改革上要取得明显进展，否则美方可能单方面采取行动。字里行间，狂妄自大尽显无遗，其霸道蛮横的嘴脸写满了对正常国际经贸秩序的挑战和无视。世界人民心中都有一本账，美国一些人不要打错了算盘。世贸组织改革不是由少数霸权国家说了算的，而是要尊重全体成员的普遍意愿。那个所谓的“90天时限”，不过是欺世者的狂言狂语，其所谓单方面行动又是什么，世人将等着看。",
		"date": "2019/7/28",
		"id": "3886243",
		"timestamp": 1564273477320
	},
	{
		"text": "【C919第三架机转场陕西阎良】财联社7月26日讯，据中国商飞消息，今天上午6:32，我国自主研制的C919飞机103架机从上海浦东机场起飞，于9:11降落西安阎良机场，顺利完成转场。接下来，C919将在这里继续开展颤振、空速校准、载荷、操稳和性能等科目的试飞。（央视）",
		"date": "2019/7/27",
		"id": "5152102",
		"timestamp": 1564228541816
	},
	{
		"text": "【超计划！广东今年5G基站建设量增60%至3.2万座】财联社7月26日讯，记者从广东省工信厅获悉，截至6月底，广东全省已建成5G基站8949座。按广东最新计划，今年底全省5G基站将超过3.2万座，广州、深圳将分别达1.46万座、1.43万座。值得注意的是，最新提出的3.2万座基站的本年度目标，大幅超出了此前2万座的计划，增幅达60%。这显示广东5G基站建设进程全面提速。（21世纪经济报道）",
		"date": "2019/7/27",
		"id": "3349917",
		"timestamp": 1564228475900
	},
	{
		"text": "【华为首款5G手机Mate20 X亮相】财联社7月26日讯，在华为位于深圳总部的坂田基地培训中心国际会议中心，华为首款5G手机Mate20 X亮相，这是全球唯一一款同时支持独立组网（SA）和非独立组网（NSA）的手机。（科技日报）",
		"date": "2019/7/27",
		"id": "9799975",
		"timestamp": 1564228435356
	},
	{
		"text": "【亚星客车：收到1亿元国家新能源汽车推广补贴】财联社7月26日讯，亚星客车公告，公司于近日收到扬州市财政局转支付的2016年度新能源汽车推广应用补助清算资金以及2018年度新能源汽车推广应用补助资金预拨款共1亿元。",
		"date": "2019/7/27",
		"id": "8797859",
		"timestamp": 1564228320675
	},
	{
		"text": "【首批4只央企创新驱动ETF正式获批 博时、嘉实、富国、广发首尝螃蟹】财联社7月26日讯，记者获悉，博时等四家基金公司今年4月上报的中证央企创新驱动ETF及其联接基金已经正式获批。据证监会消息显示，今年4月19日，博时基金、嘉实基金、富国基金、广发基金分别申报1只中证央企创新驱动ETF及其联接基金，这是继央企结构调整ETF成功发行成立之后，基金公司申报的又一类提升央企高质量发展的公募基金产品。对基金公司而言，这是首次申报中证央企创新驱动ETF。（21世纪经济报道）",
		"date": "2019/7/27",
		"id": "7905525",
		"timestamp": 1564228126525
	},
	{
		"text": "【工信部公布符合《环保装备制造行业（污水治理）规范条件》等企业名单】财联社7月26日讯，从工信部获悉，经企业自愿申报、地方工业主管部门审核推荐、专家评审及现场核实、网上公示等程序，现将符合《环保装备制造行业（污水治理）规范条件》企业名单（第一批）和符合《环保装备制造行业（环境监测仪器）规范条件》企业名单（第一批）予以公告。先河环保等名列其中。",
		"date": "2019/7/27",
		"id": "6611790",
		"timestamp": 1564228026682
	},
	{
		"text": "【吉药控股收关注函：要求说明是否存在故意报备不实文档以配合披露与事实不符的信息】财联社7月26日讯，吉药控股收到关注函：需说明公司7月24日与修正药业签订的《意向协议之解除协议》的真实内容。公司是否存在故意报备不实文档以配合披露与事实不符的信息的情形，并对此解释与说明。",
		"date": "2019/7/27",
		"id": "1021084",
		"timestamp": 1564227916316
	},
	{
		"text": "【智动力：上半年净利7715万元 同比增近18倍】财联社7月26日讯，智动力披露半年报，公司上半年实现营业收入8.52亿元，同比增197.99%；净利润7714.87万元，同比增1785.17%。基本每股收益0.37元。上半年，得益于贸易战情绪边际缓和及5G推动行业内生需求复苏两大因素提振，消费电子行业迎来良好发展时机。公司继续稳固该领域的市场份额，除消费电子功能件外，公司提前在手机复合板材后盖板项目上的布局，也为公司创造了广阔发展空间。",
		"date": "2019/7/27",
		"id": "3280518",
		"timestamp": 1564227754653
	},
	{
		"text": "【白皮书：人工智能、量子信息、大数据等前沿科技加速应用于军事领域】财联社7月24日讯，中国政府24日发表《新时代的中国国防》白皮书。白皮书指出，在新一轮科技革命和产业变革推动下，人工智能、量子信息、大数据、云计算、物联网等前沿科技加速应用于军事领域，国际军事竞争格局正在发生历史性变化。以信息技术为核心的军事高新技术日新月异，武器装备远程精确化、智能化、隐身化、无人化趋势更加明显，战争形态加速向信息化战争演变，智能化战争初现端倪。",
		"date": "2019/7/25",
		"id": "1578002",
		"timestamp": 1564010916290
	},
	{
		"text": "【益生股份：上半年净利同比增逾26倍 拟10派3元】财联社7月24日讯，益生股份发布半年报，上半年实现营收14.46亿元，同比增长188%；净利为9.04亿元，同比增长2689%。基本每股收益1.58元。公司拟每10股派现3元（含税）。",
		"date": "2019/7/25",
		"id": "2841181",
		"timestamp": 1564008927115
	},
	{
		"text": "【央行宣布11项举措进一步扩大金融业对外开放】央行推出以下11条金融业对外开放措施：1、允许外资机构在华开展信用评级业务时，可以对银行间债券市场和交易所债券市场的所有种类债券评级。2、鼓励境外金融机构参与设立、投资入股商业银行理财子公司。3、允许境外资产管理机构与中资银行或保险公司的子公司合资设立由外方控股的理财公司。4、允许境外金融机构投资设立、参股养老金管理公司。5、支持外资全资设立或参股货币经纪公司。6、人身险外资股比限制从51%提高至100%的过渡期，由原定2021年提前到2020年。7、取消境内保险公司合计持有保险资产管理公司的股份不得低于75%的规定，允许境外投资者持有股份超过25%。8、放宽外资保险公司准入条件，取消30年经营年限要求。9、将原定于2021年取消证券公司、基金管理公司和期货公司外资股比限制的时点提前到2020年。10、允许外资机构获得银行间债券市场A类主承销牌照。11、进一步便利境外机构投资者投资银行间债券市场。",
		"date": "2019/7/20",
		"id": "8150874",
		"timestamp": 1563628733095
	},
	{
		"text": "【央行宣布11项举措进一步扩大金融业对外开放】央行推出以下11条金融业对外开放措施：1、允许外资机构在华开展信用评级业务时，可以对银行间债券市场和交易所债券市场的所有种类债券评级。2、鼓励境外金融机构参与设立、投资入股商业银行理财子公司。3、允许境外资产管理机构与中资银行或保险公司的子公司合资设立由外方控股的理财公司。4、允许境外金融机构投资设立、参股养老金管理公司。5、支持外资全资设立或参股货币经纪公司。6、人身险外资股比限制从51%提高至100%的过渡期，由原定2021年提前到2020年。7、取消境内保险公司合计持有保险资产管理公司的股份不得低于75%的规定，允许境外投资者持有股份超过25%。8、放宽外资保险公司准入条件，取消30年经营年限要求。9、将原定于2021年取消证券公司、基金管理公司和期货公司外资股比限制的时点提前到2020年。10、允许外资机构获得银行间债券市场A类主承销牌照。11、进一步便利境外机构投资者投资银行间债券市场。",
		"date": "2019/7/20",
		"id": "4233231",
		"timestamp": 1563628707645
	},
	{
		"text": "【央行宣布11项举措进一步扩大金融业对外开放】央行推出以下11条金融业对外开放措施：1、允许外资机构在华开展信用评级业务时，可以对银行间债券市场和交易所债券市场的所有种类债券评级。2、鼓励境外金融机构参与设立、投资入股商业银行理财子公司。3、允许境外资产管理机构与中资银行或保险公司的子公司合资设立由外方控股的理财公司。4、允许境外金融机构投资设立、参股养老金管理公司。5、支持外资全资设立或参股货币经纪公司。6、人身险外资股比限制从51%提高至100%的过渡期，由原定2021年提前到2020年。7、取消境内保险公司合计持有保险资产管理公司的股份不得低于75%的规定，允许境外投资者持有股份超过25%。8、放宽外资保险公司准入条件，取消30年经营年限要求。9、将原定于2021年取消证券公司、基金管理公司和期货公司外资股比限制的时点提前到2020年。10、允许外资机构获得银行间债券市场A类主承销牌照。11、进一步便利境外机构投资者投资银行间债券市场。",
		"date": "2019/7/20",
		"id": "0771632",
		"timestamp": 1563628693702
	},
	{
		"text": "【存储芯片价格1周内猛涨15% 韩日争端或导致全球供应中断】财联社7月19日讯，据外媒报道，DRAM芯片行业过去始终受到供过于求和需求疲软的困扰，然而其价格在一周内却猛涨了15%。此前日本收紧了对韩国多种芯片制造材料的出口限制，而韩国是全球最大的两家存储芯片制造商三星和SK Hynix总部所在地。需要澄清的是，行业跟踪公司DRAMeXchange显示的存储芯片价格飙升指的是现货市场，因为大多数主要科技公司都是通过签署中长期合同进行采购的，现货市场占内存芯片领域的比例还不到十分之一。",
		"date": "2019/7/20",
		"id": "4217389",
		"timestamp": 1563585055807
	},
	{
		"text": "【多氟多：受日韩贸易禁运影响 多家韩企来公司洽谈合作】财联社7月18日讯，多氟多近期在接受机构调研时表示，公司具备22万吨氢氟酸产能，包括半导体级、光伏级和普通级，其中半导体用氢氟酸达到UPSSS级。公司生产的高纯电子级氢氟酸可替代日本进口，但半导体用氢氟酸的市场开发需要一个较长的实验和试用周期。去年已有产品出口韩国，近日受日韩贸易禁运的影响，有多家韩企来公司洽谈合作，预计今后外销会有良好增长。",
		"date": "2019/7/18",
		"id": "9847453",
		"timestamp": 1563465275707
	},
	{
		"text": "【上海：推动光刻机、刻蚀机等关键技术装备研制和产业化】财联社7月16日讯，《上海市智能制造行动计划（2019—2021年）》正式发布，提出突破一批关键技术装备和核心零部件。在集成电路领域，重点以芯片制造、大硅片制备和封装测试为主攻方向，推动光刻机、刻蚀机等关键技术装备研制和产业化，提升芯片制造产业链的智能化和自主可控水平。",
		"date": "2019/7/17",
		"id": "9646509",
		"timestamp": 1563376345532
	},
	{
		"text": "农业农村部：预计下半年猪肉供需关系进一步趋紧，猪价继续上涨压力较大，但由于禽肉、鸡蛋、牛奶等畜禽产品产量增加，消费结构调整加快，加之进口猪肉及其制品数量也有所增长，肉类市场供给总体有保障。",
		"date": "2019/7/17",
		"id": "2501102",
		"timestamp": 1563376040147
	},
	{
		"text": "【上交所曾刚：科创板设置20%的涨跌幅可以减少约80%的涨跌停现象】财联社7月17日讯，上交所监察二部负责人曾刚表示，科创板在上市五个交易日之后将涨跌幅限制放宽至20%，主要是为了减少交易阻力，提升市场定价效率。按历史数据测算，20%的涨跌幅相比现行的A股10%的涨跌幅限制，可以减少约80%的涨跌停现象。（央视）",
		"date": "2019/7/17",
		"id": "1948226",
		"timestamp": 1563375878297
	},
	{
		"text": "【三星海力士要求韩国供应商加大芯片原材料供应：减少对日依赖】财联社7月17日讯，据路透社报道，韩国三星电子和SK海力士要求一家本土供应商增加芯片制造关键化学品的供应，以防止生产受到阻碍。Foosung的高管表示，“他们（指三星和海力士）几乎每天都在进行检查，以获得更多的供应。”Foosung主要为这两家芯片巨头提供氟化氢，并对其产品进行质量测试。（澎湃）",
		"date": "2019/7/17",
		"id": "4888718",
		"timestamp": 1563375831498
	},
	{
		"text": "【专家建言：网络安全需要核心技术自主可控】财联社7月17日讯，由国家网信办指导、国家互联网应急中心主办的2019中国网络安全年会17日至18日在广州召开。“技术安全是网络安全的核心，是打造网络强国的必要条件。”中国工程院院士倪光南17日表示，我国网络技术水平已位居世界先进水平，但在芯片和操作系统等领域存在短板，要推进国产自主可控替代计划维护国家网络安全。（新华社）",
		"date": "2019/7/17",
		"id": "6929553",
		"timestamp": 1563368590791
	},
	{
		"text": "中国西部大开发3.0蓄势待发 基建与开放共发力托底经济",
		"date": "2019/7/16",
		"id": "7640948",
		"timestamp": 1563273864439
	},
	{
		"text": "【电报|人行科技司：正在加紧制定金融科技的发展规划 近期有望出台】财联社7月13日讯，在今日中国金融四十人论坛举办的“金融科技：规范发展与高效附能”论坛上，中国人民银行科技司司长李伟表示，人民银行正在加紧制定金融科技的发展规划。聚焦重点领域和薄弱环节，来明确未来几年金融科技的发展指导思想基本原则、发展目标重点任务以及保障措施。指导金融机构在体制机制、人才队伍、技术储备、业务创新等方面前瞻布局、有序推进。目前发展规划会签协调意见，近期有望出台。（财联社记者 姜樊）",
		"date": "2019/7/13",
		"id": "4207951",
		"timestamp": 1563026248534
	},
	{
		"text": "报告：中国社交电商行业进入下半场，预计市场规模超2万亿",
		"date": "2019/7/11",
		"id": "5939250",
		"level": 1.156285677884,
		"timestamp": 1563025968219
	},
	{
		"text": "【科创板首批25家公司发行价落定 平均市盈率49倍共募资370亿】财联社7月11日讯，25家科创板公司的发行市盈率平均值为49.21倍，其中最低值来自于中国通号，对应PE为18.18倍，中微公司估值最高，PE为170.75倍。25家科创板公司的总体募资金额为370.17亿元，比原先预期募集资金总和310.89亿元，多了59.28亿元。（证券时报）",
		"date": "2019/7/11",
		"id": "1893928",
		"level": 1.1562801755016,
		"timestamp": 1563025968219
	},
	{
		"text": "【美联储降息预期强化 纳指收创历史新高】财联社7月11日讯，美联储降息预期重新明确，美股三大股指盘中一度创历史新高，截止收盘，道指涨0.29%报26860.20点；纳指涨0.75%报8202.53点，收创历史新高；标普500指数涨0.45%报2993.07点，盘中史上首次突破3000点关口。科技股多数收涨，苹果、英特尔、甲骨文涨近1%，谷歌、亚马逊、Facebook涨超1%，特斯拉涨3.85%。消息上，美联储主席鲍威尔强调全球经济前景的不确定性使美国经济增长面临“逆流”，强化了市场对美联储降息的预期。同时，美联储会议纪要显示，多数美联储官员认为风险上升的情况下降息的理由增强。",
		"date": "2019/7/11",
		"id": "4631947",
		"level": 1.1562801464271,
		"timestamp": 1563025968219
	},
	{
		"text": "【苹果在其供应链中引入新的OLED显示器制造商京东方】财联社7月10日讯，据彭博消息，苹果称，要将MacBook Air价格降至1099美元。同时，据Digitimes报道，苹果或将从所有iPhone 11型号中移除3D Touch功能，并在其供应链中引入新的OLED显示器制造商京东方。",
		"date": "2019/7/10",
		"id": "2760565",
		"level": 1.1562767888403,
		"timestamp": 1563025968219
	},
	{
		"text": "【美国将豁免110种医疗设备和电子元件等中国进口商品高关税】财联社7月10日讯，据商务部网站，美国政府周二表示，将免除从医疗设备到关键电容器等110种中国产品的高额关税，这让一些曾表示这些关税损害了它们利润的美国公司得到了缓解。",
		"date": "2019/7/10",
		"id": "0105437",
		"level": 1.1562767859641,
		"timestamp": 1563025968219
	},
	{
		"text": "【正邦科技：上半年生猪累计销售收入45.15亿元 同比增长45.96%】财联社7月9日讯，正邦科技公告，公司2019年6月销售生猪41.96万头，环比增长2.03%，同比增长4.49%；销售收入7.27亿元，环比下降5.23%，同比增长60.06%。2019年1-6月，公司累计销售生猪309.36万头，同比增长24.65%；累计销售收入45.15亿元，同比增长45.96%。",
		"date": "2019/7/10",
		"id": "4779215",
		"level": 1.1562691094025,
		"timestamp": 1563025968219
	},
	{
		"text": "第三，美联储降息会给全球资本市场带来哪些影响？1）美股：短期利好，但美股仍有调整压力。美联储降息对美股是利好，在降息到来之前就会起作用，但美股长期走势取决于经济衰退的程度。2）美债：利好，牛市继续。10年期美国国债利率的走势与降息的节奏基本一致，但会提前反应。3）美元：利空美元指数。美元指数的主要的影响因素是美国与其他主要国家经济的相对强弱，尤其是欧元区。本轮美国经济短周期滞后于其他国家，未来随着美国经济加速下行，而欧元区进入筑底的阶段，美元将有贬值压力，而美联储降息预期升温会使美元贬值来得更早一些。4）黄金：利好，牛市可期。黄金价格受到避险情绪与美元的共同影响，一方面美元贬值利好黄金，另一方面黄金的避险价值相比于此前的几轮降息将大打折扣。5）新兴市场股市：短期利好，长期走势取决于经济状况。美元贬值将为新兴市场带来资本的流入，但股市的长期走势取决于经济状况。\n\n第四，美联储降息对国内经济、资本市场有什么影响？1）宏观经济：经济仍然处在下行周期，宽松周期还没有结束，美联储降息给中国货币政策留出更多腾挪的空间。2）汇率：利好，实质性“破7”的可能性不大。美联储降息将使新兴市场资产的吸引力相对提升，对人民币汇率来说是利好；市场在经历了几次贸易战的波折之后会对冲击越来越不敏感；而且央行对汇率稳定的管控力度不曾减弱。3）股市：利好，反弹等待政策信号。市场在当前的阶段如果想取得较大幅度的反弹，需要等待国内政策宽松信号的进一步明朗，而美联储降息则给国内政策宽松创造了更大可能。4）债市：利好，牛市继续。宽松预期下，利率仍然有下行的余地。",
		"date": "2019/7/9",
		"id": "9984558",
		"level": 1.1562671594861,
		"timestamp": 1563025968219
	},
	{
		"text": "第三，美联储降息会给全球资本市场带来哪些影响？1）美股：短期利好，但美股仍有调整压力。美联储降息对美股是利好，在降息到来之前就会起作用，但美股长期走势取决于经济衰退的程度。2）美债：利好，牛市继续。10年期美国国债利率的走势与降息的节奏基本一致，但会提前反应。3）美元：利空美元指数。美元指数的主要的影响因素是美国与其他主要国家经济的相对强弱，尤其是欧元区。本轮美国经济短周期滞后于其他国家，未来随着美国经济加速下行，而欧元区进入筑底的阶段，美元将有贬值压力，而美联储降息预期升温会使美元贬值来得更早一些。4）黄金：利好，牛市可期。黄金价格受到避险情绪与美元的共同影响，一方面美元贬值利好黄金，另一方面黄金的避险价值相比于此前的几轮降息将大打折扣。5）新兴市场股市：短期利好，长期走势取决于经济状况。美元贬值将为新兴市场带来资本的流入，但股市的长期走势取决于经济状况。",
		"date": "2019/7/9",
		"id": "9121789",
		"level": 1.1562671551669,
		"timestamp": 1563025968219
	},
	{
		"text": "据日本媒体称，日本生产的含氟聚酰亚胺和蚀刻气体分别约占全球产量的90%和70%。一份政府报告称，日本生产的光刻胶占全球产量的约90%。这使得韩国芯片生产商难以找到替代供应来源。",
		"date": "2019/7/9",
		"id": "5810511",
		"level": 1.1562671048957,
		"timestamp": 1563025968219
	},
	{
		"text": "【山东猪价连续四周上涨 未来或将继续走高】财联社7月6日讯，新华社报道，据山东省畜牧总站对全省26个集贸市场价格定点监测，6月24日至6月30日，山东省生猪平均价格为18.68元/公斤，同比回升62.01%，环比回升4.59%，生猪价格连续第四周上涨。山东省畜牧兽医信息中心高级畜牧师胡智胜分析认为，后市供给收缩将进一步显现，猪价预期持续向好走高。",
		"date": "2019/7/7",
		"id": "2106520",
		"level": 1.1562431078162,
		"timestamp": 1563025968219
	},
	{
		"text": "【发改委年内批复基建项目规模超8500亿元 下半年5G等新型基础设施建设进入全面提速期】财联社7月4日讯，记者梳理发现，今年发改委批复的基建项目已超30个，总投资额超8500亿元，从项目类型来看，多集中在城市轨道、机场扩建、煤矿等领域。国家发改委基础司副司长马强表示，我国交通基础设施还存在不少短板弱项，发展空间较大，是促进有效投资的关键领域。财政部专家库专家、360金融PPP研究中心研究总监唐川表示，国家发改委今年已批复机场新建扩建、城市群铁路建设、重点城市轨道交通等大型项目十余个，奠定了交通基础设施建设项目在基建整体投资中占比名列前茅的地位。而工信部于6月份开始发放5G商用牌照，也预示着我国5G、人工智能、工业互联网、物联网等新型基础设施建设工作将在下半年加速推进。（证券日报）",
		"date": "2019/7/4",
		"id": "6272328",
		"level": 1.1562193716364,
		"timestamp": 1563025968219
	},
	{
		"text": "【8家上市公司集体公告 坐实南北船启动战略性重组】财联社7月2日讯，南北船合并终于要成事实。7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。",
		"date": "2019/7/3",
		"id": "6794023",
		"level": 1.1562158021452,
		"timestamp": 1563025968219
	},
	{
		"text": "【题材前瞻：南北船启动战略性重组 相关公司受关注】7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。机构认为：1）“南北船合并”乃大势所趋，优势互补形成合力，提升我国造船国际竞争力。2）南北船整合脉络相对清晰，核心资产证券化率将有望大幅提升。3）军工资产整合预期将全面升温，有望强力催化板块行情。军工资产证券化逻辑核心在于资产优质程度与弹性：1）船舶系：中国船舶、中船科技、中船防务、中国重工、中国应急；2）电科系：四创电子、杰赛科技、国睿科技。3）其他：中航电子、航天电子。",
		"date": "2019/7/3",
		"id": "1177821",
		"level": 1.1562157866129,
		"timestamp": 1563025968219
	},
	{
		"text": "【8家上市公司集体公告 坐实南北船启动战略性重组】财联社7月2日讯，南北船合并终于要成事实。7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。",
		"date": "2019/7/2",
		"id": "9208770",
		"level": 1.1562028911714,
		"timestamp": 1563025968219
	}
]