[
	{
		"text": "【上海出台新一轮支持浦东开发顶层文件 赋予浦东更大改革发展自主权】财联社6月25日讯，上海市政府新闻办6月25日举行新闻发布会，解读上海最新出台的《关于支持浦东新区改革开放再出发 实现新时代高质量发展的若干意见》。《若干意见》有三大主要考虑，一是继续高举浦东开发开放旗帜，回答好新时代提出的新命题；二是赋予更大的改革发展自主权。上海将在市级权限内对浦东加快发展的实际需要，给予最大限度的支持和赋权；三是以市场化改革为方向，以系统集成为方法，聚焦重点加大支持力度。（上证报）",
		"date": "2019/6/25",
		"id": "4092944",
		"level": 1.1561466798131
	},
	{
		"text": "【发改委、能源局：加快储气设施建设 补齐储气能力不足短板】财联社6月25日讯，发改委、能源局发布关于做好2019年能源迎峰度夏工作的通知，通知要求，加快储气设施建设，补齐储气能力不足短板。各地要根据已签订的《明确储气设施规划建设责任备忘录》要求，按照规划目标，加强统筹规划，不搞遍地开花，科学加快储气设施建设。对于尚未达到储气任务目标的地区，要提前采取增加备用LNG罐箱、租赁储气能力、签订可中断用户等方式，来履行储气责任，补齐储气能力不足的短板。各地有关部门要积极推进已开工的项目按期投产，已核准的项目尽快开工建设，确保中央预算内投资补助项目按计划建成投产。",
		"date": "2019/6/25",
		"id": "9002875",
		"level": 1.156146664548
	},
	{
		"text": "【中国移动计划投入30亿元打造5G超高清视频内容】财联社6月25日讯，今日，中国移动对外发布5G+战略。在内容方面，中国移动表示将投入30亿元打造5G超高清视频内容。具体上，中移动将联合生态伙伴在5G超高清视频、超高清5G快游戏、超高清视频彩铃三方面进行内容创新。（腾讯新闻《一线》）",
		"date": "2019/6/25",
		"id": "3679181",
		"level": 1.1561462896567
	},
	{
		"text": "【*ST集成：上半年预盈4.5亿元至6.5亿元】财联社6月25日讯，*ST集成披露业绩预告，预计今年上半年净利为4.5亿元至6.5亿元，上年同期亏损5342.42万元。公司重组收益得以在2019年6月实现，使得净利润扭亏为盈。",
		"date": "2019/6/25",
		"id": "7425530",
		"level": 1.1561462530512
	},
	{
		"text": "【生活垃圾分类制度将入法】财联社6月25日讯，固体废物污染环境防治法修订草案25日初次提请全国人大常委会审议。草案对“生活垃圾污染环境的防治”进行了专章规定。草案提出，国家推行生活垃圾分类制度。县级以上地方人民政府应当采取符合本地实际的分类方式，加快建立生活垃圾分类投放、分类收集、分类运输、分类处理的垃圾处理系统，实现垃圾分类制度有效覆盖。（新华社）",
		"date": "2019/6/25",
		"id": "2695555",
		"level": 1.1561435676938
	},
	{
		"text": "【工信部：进一步加快5G工业互联网频率使用规划研究】财联社6月25日讯，工信部印发《工业互联网专项工作组2019年工作计划》，计划提出，完成中国工业互联网研究院的组建；建设5个以上企业内网络技术验证应用测试床和10个企业标杆网络；进一步加快5G工业互联网频率使用规划研究，提出5G系统部分毫米波频段频率使用规划，研究制定工业互联网频率使用指导意见；加强军工工业互联网发展顶层设计，研究制定《数字军工行动计划》；推动工业互联网平台普及应用；推动百万工业企业上云等具体举措。",
		"date": "2019/6/25",
		"id": "1216008",
		"level": 1.1561435669147
	},
	{
		"text": "【生活垃圾分类制度将入法】财联社6月25日讯，固体废物污染环境防治法修订草案25日初次提请全国人大常委会审议。草案对“生活垃圾污染环境的防治”进行了专章规定。草案提出，国家推行生活垃圾分类制度。县级以上地方人民政府应当采取符合本地实际的分类方式，加快建立生活垃圾分类投放、分类收集、分类运输、分类处理的垃圾处理系统，实现垃圾分类制度有效覆盖。（新华社）",
		"date": "2019/6/25",
		"id": "4756747",
		"level": 1.1561431062105
	},
	{
		"text": "刘鹤调研中科院，要求加强关键核心技术攻关。",
		"date": "2019/6/25",
		"id": "1420431",
		"level": 1.1561424884146
	},
	{
		"text": "【中国长城：收购天津飞腾部分股权扩大至华大半导体和中国振华】财联社6月24日讯，中国长城公告，公司本次拟收购的天津飞腾部分股权的交易对方将由原华大半导体扩大至华大半导体和中国振华，拟收购比例将由原13.54%增加至35%。",
		"date": "2019/6/25",
		"id": "4773247",
		"level": 1.1561424644341
	},
	{
		"text": "【科斯伍德：拟8.13亿元收购龙门教育50.17%股权 股票复牌】财联社6月24日讯，科斯伍德披露重大资产重组草案，公司拟以发行股份、可转债及支付现金的方式，收购龙门教育50.17%股权，交易总额8.13亿元。收购后，公司将持有龙门教育99.93%的股权。同时，公司拟配套募资不超3亿元。公司股票6月25日复牌。",
		"date": "2019/6/25",
		"id": "7869947",
		"level": 1.156142454071
	},
	{
		"text": "【我国保险业持续开放 《外资保险公司管理条例》拟于近期公布】财联社6月25日讯，伴随政策红利持续落地，我国保险市场迎来新一轮外资潮。今年以来，至少5家外资保险公司增资获批，增资金额累计超20亿元，与此同时十余家外资保险机构增持股份、筹建省级分支机构申请密集获批，规模和数量均远超往年同期，中高端健康险领域成为外资险企发力重点。此外，金融监管高层拟适时启动新一轮修法工作以进一步推动措施落地，包括《外资保险公司管理条例》在内等细则已修改完成，拟于近期发布施行。（经参）",
		"date": "2019/6/25",
		"id": "1108893",
		"level": 1.1561423999307
	},
	{
		"text": "【无人机产业政策加速洗牌 5G助力载人应用】财联社6月25日讯，按照中国民航局规划，2019年底我国将初步建成基于运行风险的无人机适航管理体系。这意味着去年初便发布的《无人驾驶航空器飞行管理暂行条例（征求意见稿）》也将尘埃落定。业内人士称，《条例》出现后，将变成良币驱逐劣币，出现有资质的大型企业。对于无人机企业而言，5G的到来将带来更大发展空间。通航的无人驾驶必然是行业未来发展方向，如果实现无人机的载人应用，则在不同城市间的上班通勤都将成为可能。（21世纪经济报道）",
		"date": "2019/6/25",
		"id": "6773424",
		"level": 1.1561421986077
	},
	{
		"text": "【5家头部券商率先获流动性支持 短融券余额上限提升至1850亿元】财联社6月25日讯，广发证券昨日公告称，公司收到央行提高公司短期融资券最高待偿还余额通知，待偿还短融券余额上限为176亿元。至此，已有5家头部券商密集发布这类公告，另外4家分别是国泰君安、中信证券、 海通证券、华泰证券，央行核定的待偿还短期融资券的最高额度分别为508亿元、469亿元、 397亿元、300亿元。照此计算，上述5家券商待偿还短期融资券余额上限合计为1850亿元。（证券日报）",
		"date": "2019/6/25",
		"id": "3037530",
		"level": 1.1561421881183
	},
	{
		"text": "【中国外交部：敦促美纠正打压企业的错误做法】财联社6月24日讯，据报道，美国《个人电脑》杂志英国编辑部寄给美国编辑部一部用于评测的华为P30，被美联邦快递公司以违反美政府对华为禁令为由退回。在今天的外交部例行记者会上，发言人耿爽表示，美国滥用安全名义，以莫须有的罪名，动用国家力量打压中国企业，是问题的根源所在和混乱的始作俑者。美方的霸凌行径不仅伤害中国企业，也伤害美国企业。不仅影响企业日常运作，也干扰企业间正常合作。中方敦促美方立即停止并纠正错误做法，为各国企业开展正常的往来与合作创造条件。（央视）",
		"date": "2019/6/24",
		"id": "0177893",
		"level": 1.1561374619597
	},
	{
		"text": "【用户规模有望突破3.5亿 多地加速布局电竞产业】财联社6月24日讯，继上海推出20条意见打造“世界电竞之都”后，海南也于近日发布政策，在资金、人才、税收、免签、赛事审批和传播上逐步完善和推出相应的支持政策，大力支持电竞产业发展。包括西安、广州、重庆等地先后出台电竞产业政策。企鹅智库最新报告指出，中国电竞用户2019年预计突破3.5亿，产业生态规模将达138亿元。业内人士指出，国内电竞产业发展已进入良性循环，呈现游戏移动化、赞助多元化、赛事职业化和资源资产化的趋势。（中国证券报）",
		"date": "2019/6/24",
		"id": "1261462",
		"level": 1.1561334902117
	},
	{
		"text": "【人民日报海外版：中国进入垃圾分类“强制时代”】人民日报海外版整版谈垃圾分类。北京、上海、广东、深圳等超大城市先后就生活垃圾管理进行修法或立法，通过督促引导，强化全流程分类、严格执法监管，让更多人行动起来。有专家将这形容为垃圾分类进入“强制时代”；推进垃圾分类工作不是打“运动战”，而是一场“持久战”；垃圾分类是一项系统工程，需要多个部门、社区和居民共同完成；尤其是要改变居民的生活习惯，增强垃圾分类意识，这不是一朝一夕就可以做到的。因此，必须要坚持下去，不能因为过程艰难就放缓步伐甚至放弃推进，要把这项惠民利民的事情做好做实。",
		"date": "2019/6/24",
		"id": "3700411",
		"level": 1.1561334717745
	},
	{
		"text": "财联社6月23日讯，中共中央办公厅、国务院办公厅印发《关于加强和改进乡村治理的指导意见》 。其中提出，推进农村地区技防系统建设，加强公共安全视频监控建设联网应用工作。",
		"date": "2019/6/23",
		"id": "2098797",
		"level": 1.1561295911928
	},
	{
		"text": "【央广国际锐评：继续施压只会适得其反】财联社6月22日讯，美国商务部当地时间21日以国家安全关切为由，将中科曙光和江南计算技术研究所等5家中国实体列入出口管制“实体清单”，禁止它们从美国供应商采购零部件。相关决定于6月24日生效。此次被列入“实体清单”的中国企业，主要业务与开发超级计算机有关。一周后，中美两国元首将在二十国集团领导人大阪峰会期间再次会晤。美方此时推出此举，也有进一步施压中国、获取经贸磋商更多筹码的意图。中美元首即将在大阪再次举行会晤，在这个举世关注的关键时刻，中美双方经贸团队都应按照两国元首阿根廷会晤达成的共识以及近日通话精神，表现出解决问题的诚意，多做有益的事情。美方应该尊重中美企业开展高技术贸易与合作的意愿，维护双方企业的合法权益，不是反其道而行之。搞极限施压，对中方任何时候都不管用，只会适得其反。（央视新闻）",
		"date": "2019/6/23",
		"id": "4291018",
		"level": 1.1561265295243
	},
	{
		"text": "【世界能源蓝皮书：上海原油期货有望打造亚洲原油定价基准】财联社6月22日讯，由中国社会科学院研究生院国际能源安全研究中心与社会科学文献出版社联合出版的《世界能源蓝皮书：世界能源发展报告（2019）》在京发布。蓝皮书预计，上海原油期货有望打造亚洲原油定价的基准。蓝皮书指出，上海原油期货的推出，不仅可推动中东地区原油定价体系趋于完整，也可弥补亚太地区原油定价的空白，提升我国石油定价体系的国际话语权，推动逐步消除价格差别和劣势，使我国进口原油的支出成本得到控制，在一定程度上避免国际油价大幅波动对我国经济产生冲击。（中证网）",
		"date": "2019/6/23",
		"id": "3020135",
		"level": 1.1561265269481
	},
	{
		"text": "【比特币涨破11000美元关口 成交额已超2017年牛市】财联社6月22日讯，Bitfinex平台报价显示，比特币涨超11000美元/枚，日内连破10000、11000两个关口，24小时涨幅逾12%。比特币流通市值超过1979亿美元，24小时交易量突破269亿美元，已超2017年牛市时最高交易量240亿美元。（中证网）",
		"date": "2019/6/23",
		"id": "2118692",
		"level": 1.1561265198001
	},
	{
		"text": "【美媒：特朗普同意对伊朗发动网络攻击】财联社6月23日讯，据《纽约时报》报道，周四（20日）特朗普尽管叫停了对伊朗的军事打击，但是他同意了对伊朗的网络攻击。据报道网络攻击的目标包括伊朗情报部门和导弹发射系统。22日，美国国土安全部网络和基础设施安全局局长克里斯托弗·克里布斯说，伊朗针对美国政府和经济界的网络攻击呈上升趋势。报道还说，特朗普将于下周一（24日）公布对伊朗新的重要制裁措施，美媒称新的打击方式包括网络战都在考虑和实验中。（央视新闻）",
		"date": "2019/6/23",
		"id": "4751211",
		"level": 1.1561261955265
	},
	{
		"text": "美联储：数字货币萌芽期，对Libra期望高",
		"date": "2019/6/23",
		"id": "2669759",
		"level": 1.1561249392277
	},
	{
		"text": "安徽蚌埠发改委赴南京发改委对接蚌埠整体加入南京都市圈事宜",
		"date": "2019/6/23",
		"id": "6624655",
		"level": 1.1561248549252
	},
	{
		"text": "今年5月份以来，美国升级中美贸易摩擦，并加码对我国科技企业的技术封锁，暴露了美国借解决贸易逆差为名，实乃通过技术封锁阻碍中国发展的真实意图。",
		"date": "2019/6/23",
		"id": "3512304",
		"level": 1.156124817251
	},
	{
		"text": "经济日报刊文：美对华技术封锁阻挡不了中国发展",
		"date": "2019/6/23",
		"id": "6247159",
		"level": 1.1561248159725
	},
	{
		"text": "【北京拟对个人混合投放垃圾罚款 上限不低于200元】据北京市城市管理委主任孙新军介绍，目前北京主要对单位进行强制分类要求。率先在党政机关开展了强制分类，在134个中央单位的带领下，又有将近2500个市区党政机关和单位、2300多家社会公共机构加入了强制分类的队伍。他还透露，《北京市生活垃圾管理条例》修订工作已经列入2018-2020年的立法规划，新修订的条例将不光对单位了，对个人也要明确垃圾分类的责任。“到时候（立法后），不分类就违法了，上海已经明文规定，混合投放垃圾最高要处以200元罚款，北京也不会低于这个数。”孙新军说。（北京青年报）",
		"date": "2019/6/23",
		"id": "3693030",
		"level": 1.1561248091238
	},
	{
		"text": "【“垃圾公司”出清态势未改 “炒壳”监管只会更加严格】财联社6月21日讯，证监会近期组织开展并购重组标的和重组上市公司的专项现场检查，并开展规避退市专项检查，对于触及退市标准的公司，查实后坚决予以退市。下一步，证监会还将通过不断加大现场检查力度等多种方式，对并购重组“三高”问题持续从严监管，坚决打击恶意炒壳等违法违规行为。此外，退市出清力度仍将加大，重组上市不会成为退市公司的“免死金牌”。（中国证券报）",
		"date": "2019/6/22",
		"id": "6476820",
		"level": 1.1561208454317
	},
	{
		"text": "【COMEX 8月黄金期货创2013年9月以来收盘新高】财联社6月22日讯，COMEX 8月黄金期货收涨0.2%，报1400.10美元/盎司，创2013年9月份以来收盘新高，本周累涨逾4.0%。",
		"date": "2019/6/22",
		"id": "4073554",
		"level": 1.1561208210172
	},
	{
		"text": "【数字货币或迎最强监管 国际反洗钱金融工作组监管标准出炉】财联社6月22日讯，国际政府间合作机构反洗钱金融行动特别工作组（FATF）公布的最终版反洗钱和恐怖主义融资监管指引明确要求，包括加密货币交易所在内，虚拟资产服务供应商（VASP）必须与政府分享转移资金的客户信息。（中证网）",
		"date": "2019/6/22",
		"id": "4560408",
		"level": 1.1561208057309
	},
	{
		"text": "【工信部王新哲：组织实施工业互联网创新发展工程】财联社6月22日讯，工信部总经济师王新哲日前在2019年中国工业信息安全大会上表示，工信部将重点抓好以下工作：一是完善制度规范。推动出台加强工业互联网安全工作的指导意见，完善工业互联网安全管理制度机制。二是突破关键技术。加强关键核心技术攻关，补齐技术短板，强化安全技术手段建设。组织实施工业互联网创新发展工程，开展工业互联网安全技术研发、测试评估等工作。三是构建安防体系。四是强化支撑保障。五是深化国际合作。（证券时报）",
		"date": "2019/6/22",
		"id": "1889784",
		"level": 1.1561208013461
	},
	{
		"text": "【2019年中国工业信息安全产业规模预计达93.91亿元】财联社6月22日讯，今日发布的《中国工业信息安全产业发展白皮书(2018-2019年)》显示，预计2019年中国工业信息安全产业市场增长率将达19.23%，市场整体规模增长至93.91亿元。白皮书显示，2018年中国工业信息安全产业规模为70.32亿元，市场增长率达33.55%，工业信息安全产业规模加速扩容。（中国新闻网）",
		"date": "2019/6/22",
		"id": "0260972",
		"level": 1.1561207718191
	},
	{
		"text": "【A股纳入富时罗素个股数量调整至1005只】财联社6月21日讯，A股正式纳入富时罗素全球指数。会上富时罗素相关负责人告诉记者，1005只A股将被纳入富时罗素指数，下周一正式生效，其中大盘股288只，中盘股395只，小盘股322只。（证券时报）",
		"date": "2019/6/22",
		"id": "6821948",
		"level": 1.156117404205
	},
	{
		"text": "【券商股大涨原因找到！四大头部券商提高短期融资券余额上限达1647亿】财联社6月22日讯，21日晚间，中信、国泰君安、海通、华泰四家头部券商集体发公告，均收到央行关于本公司短期融资券最高待偿还余额有关事项的通知，核准余额上限分别为469亿、508亿、397亿、300亿，合计1674亿。有大型券商非银分析师对记者表示，之前就有消息称监管希望通过头部券商传导流动性，这次短期融资券余额核准应该是相关配套政策。多位市场人士对这一消息的反应是，这表明证券公司在资本市场发挥重要作用，甚至有人说，今年来券商股大涨的原因终于找到了。",
		"date": "2019/6/22",
		"id": "8561146",
		"level": 1.15611713138
	},
	{
		"text": "【比特币期货收于10000美元关口上方 本周累涨近19%】财联社6月22日讯，CME比特币期货BTC 8月合约收盘上涨370美元，涨幅大约3.83%，报10040美元，本周累涨约18.75%。",
		"date": "2019/6/22",
		"id": "5727533",
		"level": 1.1561163782236
	},
	{
		"text": "【证券时报头版：完善并购重组不是放任炒壳 空炒“壳资源”没有出路】财联社6月22日讯，证券时报头版刊文称，重组新规的出台引发了市场极大关注，有声音指“借壳政策的松绑会让绩差股鸡犬升天”，认为壳公司价值又回归了。实际上，完善并购重组并不是放任恶意“炒壳”，从严监管下，绩差股鸡犬升天的情况难再现。此次修订的出发点是通过调整相关制度，完善资本市场退出渠道和出清方式，服务于实体经济的转型升级，所谓“鼓励炒壳”的说法完全是误读。资本市场“有进有出”是大势所趋，空炒“壳资源”没有出路，IPO常态化和严格执行退市制度是巩固资本市场健康发展的基础，这一条主线不会因为重组制度的完善而发生改变。监管层对于打击“炒壳”、“养壳”等从严监管的基调没有变化。监管层已于近期开展了多场专项现场检查，多家公司及相关方被采取行政监管措施。重组政策的调整并不会为绩差股撑开保护伞，退市力度仍将加大。",
		"date": "2019/6/22",
		"id": "4754143",
		"level": 1.1561163111416
	},
	{
		"text": "【2019世界VR产业大会10月将在南昌举行】财联社6月20日讯，今日，工信部、江西省人民政府在北京联合召开新闻发布会。记者从会上了解到，经国务院批准，由工信部、江西省人民政府共同主办的2019世界VR产业大会将于10月19日—21日在江西省南昌市举行。本次大会主题是“VR让世界更精彩——VR+5G 开启感知新时代”。",
		"date": "2019/6/21",
		"id": "6249068",
		"level": 1.1561074374069
	},
	{
		"text": "【证监会：拟支持符合国家战略的高新技术产业和战略性新兴产业相关资产在创业板重组上市】财联社6月20日讯，证监会拟修改上市公司重大资产重组管理办法。一是拟取消重组上市认定标准中的“净利润”指标，支持上市公司依托并购重组实现资源整合和产业升级。二是拟将“累计首次原则”的计算期间进一步缩短至36个月，引导收购人及其关联人控制公司后加快注入优质资产。三是促进创业板公司不断转型升级，拟支持符合国家战略的高新技术产业和战略性新兴产业相关资产在创业板重组上市。四是拟恢复重组上市配套融资，多渠道支持上市公司置入资产改善现金流、发挥协同效应，引导社会资金向具有自主创新能力的高科技企业集聚。此外，本次修改将一并明确科创板公司并购重组监管规则衔接安排，简化指定媒体披露要求。",
		"date": "2019/6/21",
		"id": "6938661",
		"level": 1.1561074139223
	},
	{
		"text": "【虚拟现实产业再迎央地政策红利】财联社6月21日讯，虚拟现实（VR）产业发展迎来央地新一轮政策加码。20日从2019世界VR产业大会新闻发布会上获悉，2021年我国虚拟现实产业规模将超500亿元。工信部将进一步支持虚拟现实制造业创新中心筹建，重点支持虚拟现实关键共性技术研发和产业化，推动虚拟现实技术在制造、教育、健康等重点领域的应用。江西等地也正在酝酿升级版政策，加快虚拟现实产业布局。此外，5G商用牌照的发放将为虚拟现实技术实现更广泛的应用创造机遇。（经济参考报）",
		"date": "2019/6/21",
		"id": "2179214",
		"level": 1.1561073923283
	},
	{
		"text": "【证券时报：美联储降息渐行渐近 全球新一轮宽松周期开启】财联社6月21日讯，证券时报头版刊文称，北京时间6月20日凌晨，备受关注的美联储议息声明公布，市场降息预期进一步强化。在美联储降息靴子落地之前，全球主要央行多数已降息或正在铺垫降息，如印度、新西兰、澳大利亚、俄罗斯等国已启动降息，预计美联储降息后，还会带动全球更多央行加入货币政策宽松队伍。对中国而言，美国货币政策转为宽松，会为国内货币政策宽松打开更多空间，但由于目前政策基调更强调不搞强刺激、支持民企小微等，预计后续仍将以结构性宽松为主基调，定向降准仍有空间。",
		"date": "2019/6/21",
		"id": "6922068",
		"level": 1.1561073866862
	},
	{
		"text": "【美参议院拟7月16日就FB数字货币举行听证会】财联社6月20日讯，据外媒报道，当地时间周三，美国参议院下属银行委员会（Banking Committee）宣布，将于7月16日就Facebook宣布创建的全球数字货币计划Libra举行听证会，这是全球政策制定者对该项目持谨慎态度的最新迹象。银行委员会表示，此次听证会将探讨这个名为Libra的项目，以及它可能引发的任何数据隐私问题。据该委员会发言人称，目前还没有哪些人需要作证的消息。但据华盛顿一位知情人士透露，负责Facebook区块链工作的大卫·马库斯(David Marcus)预计将出庭作证。（腾讯科技）",
		"date": "2019/6/20",
		"id": "5246136",
		"level": 1.1561039416454
	},
	{
		"text": "【可再生能源与氢能技术等重点专项申报指南公布】财联社6月20日讯，19日，科技部网站公布《国家重点研发计划“可再生能源与氢能技术”等重点专项2019年度项目申报指南的通知》，申报指南显示，可再生能源与氢能技术等四个重点专项涉及国拨经费概算约22.42亿元。其中，可再生能源与氢能技术重点专项约4.38亿元，核安全与先进核能技术重点专项1.59亿元，宽带通信和新型网络重点专项9.7亿元，光电子与微电子器件及集成重点专项6.75亿元。（科技日报）",
		"date": "2019/6/20",
		"id": "4503802",
		"level": 1.1561039383465
	},
	{
		"text": "【海南发布“海六条”：设立10亿基金、探索零关税等打造国际电竞港】财联社6月20日讯，在全球电竞运动领袖峰会暨腾讯电竞年度发布会中，海南省旅游和文化广电体育厅厅长孙颖面向行业首次推出“海南国际电竞港专项政策”——“海六条”。其中包括，设立10亿电竞产业专项发展基金，支持电竞龙头企业做大做强、孵化电竞中小企业创新发展，大型赛事落地专项补贴1000万元；逐步探索中国特色自由贸易港背景下的零关税、低税率政策，企业产业贡献地方分享部分高达80%奖励；未来将逐步扩大免签国家范围，进一步简化出入境手续等。（21世纪经济报道）",
		"date": "2019/6/20",
		"id": "6502255",
		"level": 1.1561039095165
	},
	{
		"text": "【上交所：6月22日组织科创板网上发行业务全网测试】财联社6月20日讯，上交所发布通知，定于6月22日（周六）组织科创板网上发行业务全网测试。根据已发布的科创板业务安排，6月27日（周四）第一只科创板股票将进行网上发行。",
		"date": "2019/6/20",
		"id": "2527933",
		"level": 1.1561039051567
	},
	{
		"text": "【上海国盛基金板块扩编：牵头组建百亿规模长三角乡村振兴基金】财联社6月20日讯，第二届长三角产业创新峰会暨铜陵产融发展论坛20日在安徽省铜陵市召开。会上，上海国盛集团董事长寿伟光宣布，当前国盛集团正牵头组建“长三角乡村振兴基金”，探索国有资本带动社会资本参与乡村振兴的新模式，目标规模100亿元人民币，首期规模15亿元人民币。（澎湃新闻）",
		"date": "2019/6/20",
		"id": "2264605",
		"level": 1.1561038583028
	},
	{
		"text": "【证监会拟修改《上市公司重大资产重组管理办法》】财联社6月20日讯，证监会就修改《上市公司重大资产重组管理办法》公开征求意见。下一步，证监会将遵循“放松管制、加强监管、推进创新、改进服务”主线，不断推进市场化改革，强化对违法违规行为的监管。依托“三点一线”监管体系提升并购重组全链条监管效能，对并购重组“三高”问题持续从严监管，坚决打击恶意炒壳、内幕交易、操纵市场等违法违规行为，坚决遏制“忽悠式”重组、盲目跨界重组等市场乱象，强化中介机构监管，督促各交易主体归位尽责，支持上市公司通过并购重组提升内生动力，有效应对外部风险和挑战。",
		"date": "2019/6/20",
		"id": "1467256",
		"level": 1.1561038389953
	},
	{
		"text": "【证监会：拟支持符合国家战略的高新技术产业和战略性新兴产业相关资产在创业板重组上市】财联社6月20日讯，证监会拟修改上市公司重大资产重组管理办法。一是拟取消重组上市认定标准中的“净利润”指标，支持上市公司依托并购重组实现资源整合和产业升级。二是拟将“累计首次原则”的计算期间进一步缩短至36个月，引导收购人及其关联人控制公司后加快注入优质资产。三是促进创业板公司不断转型升级，拟支持符合国家战略的高新技术产业和战略性新兴产业相关资产在创业板重组上市。四是拟恢复重组上市配套融资，多渠道支持上市公司置入资产改善现金流、发挥协同效应，引导社会资金向具有自主创新能力的高科技企业集聚。此外，本次修改将一并明确科创板公司并购重组监管规则衔接安排，简化指定媒体披露要求。",
		"date": "2019/6/20",
		"id": "6119350",
		"level": 1.1561038309651
	},
	{
		"text": "从多位券商人士处获悉，监管层6月16日召集部分头部券商对防范化解债券市场流动性风险进行座谈与商讨，形成了支持头部券商债务融资，并向市场其他非银机构提供流动性支持等相关意见。一位接近监管层的券商人士透露，上述会议提出，头部券商应理性、客观地为交易对手方进行风险定价，不建议对逆回购等业务采取“一刀切”暂停措施，并对中小券商、公募基金提供一定的流动性支持。相关上市公司包括中信证券、中国银河、国泰君安、国盛金控、华林证券、长城证券等。",
		"date": "2019/6/20",
		"id": "3936867",
		"level": 1.156100269245
	},
	{
		"text": "【早间公告】财联社6月20日讯，光启技术公告，全资子公司收到了客户B下达的军品配套产品订单，订单总金额为2235万元。本订单是公司新一代隐身技术首次在新的尖端武器装备X领域取得批量应用，意味着公司新一代隐身技术取得了突破性进展。",
		"date": "2019/6/20",
		"id": "1561126",
		"level": 1.1560988255896
	},
	{
		"text": "日前，在深圳召开的第四届东亚峰会清洁能源论坛上，由东盟能源中心和水电水利规划设计总院合作撰写的《东盟电力互联互通项目进展和展望》正式对外发布。该报告显示，截至目前，中韩联网工程主要有两个方案。方案一为陆上方案，即辽宁营口-平壤-首尔三端柔性直流工程，长度为500公里。方案二为海上方案，即山东威海-仁川直流输电工程，长度为366公里。",
		"date": "2019/6/17",
		"id": "9377550",
		"level": 1.1560771212155
	},
	{
		"text": "【贵研铂业、锡业股份：云南省政府拟与中国五矿深化合作 或致公司实控人变更】财联社6月16日讯，贵研铂业6月16日晚间公告，公司控股股东贵金属集团收到云南省国资委通知，云南省政府拟与中国五矿深化合作，该事项可能导致公司的实控人发生变更。锡业股份同日公告，控股股东的控股股东云南锡业集团获云南省国资委通知前述事项，该事项可能导致公司实控人发生变更。此外，五矿稀土晚间同日公告称，实控人中国五矿拟与云南省政府深化合作，相关事项可能对公司构成敏感信息。",
		"date": "2019/6/16",
		"id": "3357211",
		"level": 1.1560700100034
	},
	{
		"text": "【中科院院长：中国纳米科技整体研究水平已居世界前列】财联社6月16日讯，记者16日从中国科学院获悉，由该院北京纳米能源与系统研究所(纳米能源所)主办的第四届纳米能源与纳米系统国际会议正在北京举行，中科院院长白春礼院士为会议致开幕词说，中国科技界非常重视纳米科技的创新与发展，在纳米领域涌现了很多高质量的原创性成果，整体研究水平已经走在了世界的前列。（中新网）",
		"date": "2019/6/16",
		"id": "9620626",
		"level": 1.1560699933752
	},
	{
		"text": "据“中国能源报”微信公众号消息，世界科学奖评选委员会对王中林的科学成就给予高度评价，认为他在纳米发电机和自供能系统研究方面做出了影响深远的开创性贡献，使人类从环境和生物系统中获取能量这一全新的技术成为现实，并认为这一领域“有潜力彻底改变我们生活的每一个角落”，“有望在不久的将来改变世界”。\n\n委员会还认为，这些发现和突破已经引发世界范围内学术界和工业界对纳米能源与自驱动系统技术的兴趣与努力，并认为他发明的海洋蓝色能源技术，有可能从海浪中获取大量能源以解决世界未来的能源需求，将对人类和社会可持续发展产生巨大影响。\n\n阿尔伯特·爱因斯坦世界科学奖是一项世界性的科学大奖，由世界文化理事会（World Cultural Council）设立，从1984年开始每年颁发一次，每次获奖人数仅为一人，授予为造福人类做出贡献的杰出科学家。记者了解到，此前已有35名科学家获得此奖项，其中包括四位诺贝尔奖得主。王中林获该奖之前，尚无华人获此殊荣。\n\n委员会在认可王中林在科技领域贡献的同时，也对他在物理学领域取得的成果予以充分肯定，认为他首先证明了纳米发电机起源于麦克斯韦的位移电流，建立了利用机械能为移动传感器供电的原理和技术路线图；给出了2600年以来首个对摩擦带电物理学的科学阐释，为摩擦电纳发电机奠定了理论基础。",
		"date": "2019/6/16",
		"id": "8172477",
		"level": 1.1560664544865
	},
	{
		"text": "【我国建立全球规模最大征信系统 征信助力民营和小微企业融资】财联社6月15日讯，在14日举行的国新办吹风会上，中国人民银行副行长朱鹤新介绍，我国已经建立了全球规模最大的征信系统，目前，征信系统累计收录9.9亿自然人、2591万户企业和其他组织的有关信息，个人和企业信用报告日均查询量分别达550万次和30万次，在防范金融风险、维护金融稳定、促进金融业发展等方面发挥了重要作用。在世界银行《营商环境报告》中，我国信用信息指数已经连续三年达到满分8分，领先于部分发达国家。（人民日报）",
		"date": "2019/6/15",
		"id": "1704135",
		"level": 1.1560567309368
	},
	{
		"text": "中国拟年底前建成重大危险源企业在线监测和远程监控系统",
		"date": "2019/6/13",
		"id": "2083374",
		"level": 1.1560433614312
	},
	{
		"text": "万业企业（ 600641(万业企业) ）+2.63%：2018年，公司通过3.98亿元现金收购凯世通100%股权，凯世通预计2019年完成研发并推出FinFET集成电路制造技术的离子注入机，实现从0到1的突破。",
		"date": "2019/6/12",
		"id": "4001880",
		"level": 1.1560347312148
	},
	{
		"text": "【李强再次专题调研集成电路产业 在依图、平头哥和华虹都聚焦这个重点】财联社6月12日讯，上海市委书记李强今天上午再次专题调研集成电路产业发展，实地了解集成电路企业自主创新进展。李强指出，集成电路产业是引领未来的产业，也是上海重点发展的产业。要深入贯彻落实习近平总书记考察上海重要讲话精神，以坚定不移的恒心和坚韧不拔的毅力，聚焦重点领域加强前瞻布局，加大关键核心技术攻关力度，加快形成标志性的自主创新成果，努力打造充满生机的创新企业集群、战略领先的现代产业集群，不断提升城市能级和核心竞争力，更好代表国家参与国际合作竞争。（上观）",
		"date": "2019/6/12",
		"id": "9975810",
		"level": 1.1560345885229
	},
	{
		"text": "【北方稀土公布6月挂牌指导价 环比大幅上涨】6月10日，南方稀土集团和北方稀土同时公布稀土氧化物挂牌价格。北方稀土公布的6月挂牌指导价与上月相比，价格大幅上涨。其中，氧化镨钕报价36万元/吨，环比上涨8.27万元；氧化钕报价36.2万元/吨，环比上涨8.27万元；金属镨钕报价45万元/吨，环比上涨10万元；金属钕报价45万元/吨，环比上涨10万元。 南方稀土公布的本周挂牌指导价，与上次挂牌相比，氧化钆报价19万元/吨，环比上涨0.5万元；氧化铽报价390万元/吨，环比上涨10万元；氧化钬报价40万元/吨，环比上涨1万元；氧化镥报价430万元/吨，环比下降5万元。（中证报）",
		"date": "2019/6/10",
		"id": "4707331",
		"level": 1.1560179094792
	},
	{
		"text": "【上海嘉定正打造“氢能港” 年产值目标500亿元】财联社6月10日讯，上海嘉定区今日推出《氢燃料电池汽车产业集聚区规划》和《氢燃料电池汽车产业发展扶持政策（试行）》，嘉定区副区长表示，目前嘉定已初步具备氢能、燃料电池、燃料电池动力系统平台、燃料电池汽车以及基础设施等较完整的产业配套要素。下一步，嘉定将继续推进氢能及燃料电池汽车产业健康迅速发展，年内加氢站点将达6个以上。到2025年，嘉定氢能及燃料电池汽车全产业链年产值力争突破500亿元。（上观）",
		"date": "2019/6/10",
		"id": "5220310",
		"level": 1.1560174738889
	},
	{
		"text": "【华为中国区副总裁：超高清视频将成为5G使能的首个行业】财联社6月10日讯，在东方明珠“智慧中台”启动仪式暨第三届百视通合伙人大会上，华为中国区副总裁曹泽军表示，超高清视频将成为5G使能的首个行业。与此同时，华为宣布与中兴通讯、阿里云等成为百视通“5G+超高清产业合伙人”，共同推进产业建设。（财联社记者 黄一灵）",
		"date": "2019/6/10",
		"id": "6852653",
		"level": 1.1560174597553
	},
	{
		"text": "【安信信托回应项目逾期：有充足信心和完备方案解决兑付问题】财联社6月10日讯，针对公司管理项目的兑付情况，安信信托董事会高度重视，已责成管理层形成了有针对性的具体解决方案，并全力组织逐项推进落实。安信信托董事会表示，公司信托项目整体风险可控，有充足信心和完备方案解决兑付问题，保障投资者财产安全，全额完成兑付。截至目前，安信信托未如期兑付的项目总数为25个，涉及总金额为117.6亿元。（澎湃新闻）",
		"date": "2019/6/10",
		"id": "4532763",
		"level": 1.1560174238463
	},
	{
		"text": "【世界黄金协会：各国央行购金成推升全球黄金需求重要因素】财联社6月8日讯，世界黄金协会日前发布的报告显示，今年第一季度，全球各国央行共购入145.5吨黄金，同比增长68%，央行购金成为推动全球黄金需求增长的一个重要因素。数据显示，截至今年4月，全球官方黄金储备共计34023.87吨，其中欧元区 (包括欧洲央行) 共计10778.5吨，新兴市场央行也继续保持稳健速度积累黄金储备。",
		"date": "2019/6/9",
		"id": "2865227",
		"level": 1.1560044946669
	},
	{
		"text": "【全球食品价格连涨五个月】财联社6月8日讯，联合国粮食及农业组织6日发布数据，受恶劣天气影响，全球食品价格连续5个月上涨。这一组织同时调低2019年全球粮食产量预期。（新华社）",
		"date": "2019/6/9",
		"id": "9219566",
		"level": 1.156004481563
	},
	{
		"text": "【我国将建立国家技术安全管理清单制度】财联社6月8日讯，从国家发展改革委获悉，根据《国家安全法》等相关法律法规，国家发展改革委正牵头组织研究建立国家技术安全管理清单制度，以更有效预防和化解国家安全风险。具体措施将于近期出台。 （新华社）",
		"date": "2019/6/9",
		"id": "4074433",
		"level": 1.1560044482861
	},
	{
		"text": "【发改委两天三次会议 专家称稀土重磅政策有望密集出台】财联社6月8日讯，国家发改委近日就稀土产业问题接连召开了三次会议。针对一个行业，如此密集的动作与表态，实不多见。业内人士认为，稀土产业将会有进一步的政策推动，环保检查、指标核查和战略收储等一系列政策会密集发布，推动实现稀土产业结构合理、科技水平先进、资源有效保护、生产运行有序的行业发展格局，切实发挥好稀土作为战略资源的特殊价值。（中证报）",
		"date": "2019/6/9",
		"id": "9777194",
		"level": 1.1560043259704
	},
	{
		"text": "【俄中农业基金CEO：两国食品贸易额有望在三五年内翻番】财联社6月8日讯，据财新报道，俄中农业产业发展基金CEO沃尔科夫（Maxim Volkov）认为，中俄粮食和食品贸易有较大增长空间，有望在未来三五年内翻番。",
		"date": "2019/6/9",
		"id": "2734042",
		"level": 1.156004319633
	},
	{
		"text": "【人民日报：筑起技术经济安全“防火墙”】财联社6月9日讯，人民日报今日刊文称，国家发改委对外公布，正牵头组织研究建立国家技术安全管理清单制度。建立国家技术安全管理清单制度，是我国经济社会发展的内在呼唤，也是更有效预防和化解国家安全风险的重要保障。建立国家技术安全管理清单制度，是国际通行做法。国家技术安全是国家安全的重要组成部分。当今世界，经济全球化势不可挡，各国深度融入全球产业链，但没有一个国家因此忽视本国的经济安全。中国也不例外。",
		"date": "2019/6/9",
		"id": "2886735",
		"level": 1.1560043070573
	},
	{
		"text": "【联合国粮农组织：全球食品价格连续五个月上涨】财联社6月6日讯，联合国粮食及农业组织6日发布最新数据显示，由于不利天气条件导致奶酪和玉米供应紧张，5月全球食品价格连续第五个月上涨。粮农组织预计，由于天气条件不佳，美国2019年玉米产量将比上一年减少10%。受此影响，粮农组织大幅下调今年全球谷物产量预期至26.85亿吨。",
		"date": "2019/6/7",
		"id": "4918393",
		"level": 1.1559890773378
	},
	{
		"text": "【华为：已实现全系列业界领先自研芯片的规模商用】财联社6月6日讯，华为公司称，当前，华为已在全球30个国家获得了46个5G商用合同，5G基站发货量超过10万个，居全球首位。从去年4月份开始，华为已经在中国40多个城市与中国三大运营商开展了5G规模商用试验，包括城区、室内、高速公路、地铁等多场景实测，均已达到商用标准。华为已实现全系列业界领先自研芯片的规模商用，包括全球首款5G基站芯片组天罡、5G终端基带芯片巴龙以及终端处理器芯片麒麟980。",
		"date": "2019/6/6",
		"id": "2251986",
		"level": 1.1559810364504
	},
	{
		"text": "【中国广电曾庆军：全国广电行业将利用这次契机建设一个高起点的现代传播网络】财联社6月6日讯，中国广电副总经理曾庆军在采访中表示，工信部给中国广电颁发5G牌照，实际上这个牌照是颁发给全国有线电视行业和全国广电行业的，那么全国广电行业将利用这次契机建设一个高起点的现代传播网络，这个网络跟其他三个运营机构还有所差别，我们5G的网络将是汇集广播电视现代通信和物联网服务的一个高起点高技术的5G网络，使我们广大的用户能够真正的体会到现代超高清电视现代物联网带来的智慧广电服务，甚至是社会化的智慧城市服务，能够使中国的技术产业服务助推5G全面引领的态势。（央视）",
		"date": "2019/6/6",
		"id": "8483990",
		"level": 1.1559810273098
	},
	{
		"text": "【发改委：增加4K超高清视频内容供给 创新电视互动节目】财联社6月6日讯，发改委印发《推动重点消费品更新升级 畅通资源循环利用实施方案（2019-2020年）》。方案指出，增加4K超高清视频内容供给，创新电视互动节目。全面实现彩电网络化服务，加快推进彩电智能化应用，增强双向人机交互功能。鼓励有条件的广播电视台及互联网电视平台开播4K超高清节目，支持终端厂商及内容服务商创作8K内容，开展5G+8K内容传输试验。",
		"date": "2019/6/6",
		"id": "6468902",
		"level": 1.1559809967045
	}
]