[
	{
		"text": "据NBC新闻援引美国官员的话报道称，以色列正考虑袭击伊朗的能源设施，这一消息导致油价反弹。",
		"date": "2024/10/9",
		"id": "id_1728432026089_7302",
		"timestamp": 1728432026089
	},
	{
		"text": "为维护我国资本市场稳定，提振投资者信心，在借鉴国际经验以及现有再贷款、央行票据互换（CBS）等工具基础上，中国人民银行与证监会、金融监管总局协商，将创设证券、基金、保险公司互换便利和股票回购增持专项再贷款两项结构性货币政策工具，支持资本市场稳定发展。\n两项工具是央行首次设立支持资本市场的结构性货币政策工具。近央行人士向证券时报记者表示，央行创设新工具旨在稳定股市、提振信心。互换便利不是直接给钱，不会扩大基础货币规模。\n证券、基金、保险公司互换便利支持符合条件的证券、基金、保险公司，使用债券、股票ETF、沪深300成份股等资产作为抵押，从中央银行换入国债、中央银行票据等高流动性资产，将大幅提升资金获取能力和股票增持能力。首期操作规模为5000亿元，通过该工具获取的资金只能用于投资股票市场。如果后期评估效果较好，还可以增加操作规模。\n股票回购增持专项再贷款引导银行向上市公司和主要股东提供贷款，支持回购、增持上市公司股票。中央银行向银行发放再贷款，提供资金支持比例为100%，再贷款利率1.75%，首期额度3000亿元，未来可视运用情况扩大规模。",
		"date": "2024/10/7",
		"id": "id_1728293845312_4279",
		"timestamp": 1728293845312
	},
	{
		"text": "【券商IT再扩容 重要指标要达到历史峰值三倍以上】财联社10月7日电，10月8日A股开市，交易端有望迎来久违的工作高峰，目前券商持续加强网络和信息系统安全保障工作。记者最新获悉，在国庆假期期间，有部分券商在节前已经扩容的基础上，再度扩容部分系统，确保系统性能容量充分，此外及时进行系统升级。在监管前期指导下，部分券商从战略角度已经准备预案，若发生突发网络安全事件，将立即采取有效措施，妥善做好技术恢复、业务引导、投资者安抚等工作。从近期监管要求来看，券商应结合业务变化情况，加大信息系统压力测试力度，重要信息系统的订单吞吐速率、成交峰值吞吐速率等指标应当在历史峰值的三倍以上，交易时段相关网络带宽应当是近一年使用峰值的两倍以上。记者从业内反馈情况来看，券商将强化对市场交易量的分析研判，保障重要信息系统具有充足的性能容量，防范业务高峰期对IT系统安全运行可能造成的冲击。",
		"date": "2024/10/7",
		"id": "id_1728286160081_9209",
		"timestamp": 1728286160081
	},
	{
		"text": "【兴证策略：坚定牛市思维 时间、空间暂不设限】财联社10月7日电，兴证策略发布报告称，“抓住重点、主动作为” 的政策新导向下，市场逻辑已经反转。首先，从历史经验来看，牛市启动时，大多会经历一个底部快速修复的阶段。之后，则逐步进入到上涨斜率相对平缓、持续时间更长、赚钱效应更强的窗口。本轮市场从9月中旬的底部快速抬升以来，至今上证综指已累计上涨27.2%，涨幅与2019年的熊牛反转接近，低于前几轮牛市初期。从中期的维度来说，大家要摒弃熊市思维，坚定多头思维，对行情的时间和空间不要设限，因为资金动力仍源源不断。而从当前来看：\n\n1）随着中国股市回暖及经济企稳，资本追逐利润的本性下，欧美资金和“一带一路”国家的资金有望兴起新一轮配置中国股市的热潮。我们看到，近期外资从short-cover转向积极做多，已成为推动港股大涨的主要力量。对于A股，近年来外资流入显著放缓甚至出现流出，远少于2018-2021年均3000以上的规模。外资对于A股的配置仓位也降至历史低位。而近期，我们已看到外资Long-buying和short-cover资金的共振。中长期，外资仓位的回补将驱动资金持续回流中国。\n\n2）当前国内机构对于权益资产的配置比重仍处在历史较低水平，后续规模增长、仓位抬升有望带动增量入市。如险资方面，根据金融监管总局人身险司司长罗艳君在国务院政策例行吹风会上的介绍，截至2024年8月末，保险资金运用余额为31.8万亿元，其中投资股票和股票型基金3.3万亿元，占比仅10.4%。如私募方面，根据华润信托的测算，截至2024年8月末，股票私募仓位为48.45%，同样处于历史低位。而公募方面，尽管仓位由于监管要求并不算低，但近年来规模增长显著放缓。后续随着市场修复，基金发行也有望回暖。\n\n3）国内居民财富向股市新一轮再配置的趋势才刚刚开始。近期市场大涨之下，投资者开户热情高涨。往后看，居民财富、产业资本以及理财资金等向中国股市再配置的趋势下，中国资产有望迎来源源不断的增量资金浇灌。\n\n结构上，短期关注跌深反弹，中长期关注“科技牛”、“内需牛”、“出海牛”三大主线。\n\n短期，市场beta式的修复中，关注跌深反弹的方向。回顾历史经验，历轮牛市都以指数级别的躁动开启。并且，在这一阶段，市场往往呈现比较明显的“超跌反弹”特征。对于本轮同样如此。\n\n中长期，要抓住1个变化：政策导向的变化，把握2个方向：并购重组、“重视股东回报”。重点关注3大主线：“科技牛”、“内需牛”、“出海牛”。\n\n首先，精选“科技牛”，包括半导体、通信、新能源车、国防军工、计算机AI、医药生物、先进制造业为代表的新质生产力等方向。新质生产力领域是长期促进经济动能切换和短期托底政策的发力结合点。政治局会议的强调下，监管层的有力推动下，未来并购重组将为“科技牛”带来明显催化效应。\n\n其次，精选“内需牛”，看好新兴服务业、传统消费等领域的泛消费行业龙头，关注分红、增持、回购注销行为。本轮政策刺激更加重视需求侧，内需消费受益。从各行业估值角度来看，泛消费板块估值仍处在历史较低水平。中报显示龙头基本面稳健，并积极通过分红、回购回报股东。\n\n第三，继续看好 “出海牛”。掘金新能源车、电力设备、家电、消费电子、家具等出海产业链的优胜者。随着美联储进入降息周期，海外经济有望企稳回暖，外需维持高景气将带来“出海链”相关公司的机会。",
		"date": "2024/10/7",
		"id": "id_1728285169006_9081",
		"timestamp": 1728285169006
	},
	{
		"text": "2007年——2024年9月，港股一共经历了5次大牛市， 其中2020年3月至2021年2月，恒生指数从21000多点攀升至31000多点，逼近历史新高，累计上涨幅度43.19%。主导因素是美联储因新冠疫情祭出了史无前例的货币宽松政策。彼时，香港科技股成为表现最为亮眼的行业，整体估值一度去到了65倍以上。\n\n而在2022年11月至2023年1月的牛市行情中，恒生指数累计反弹近50%，源于多方面共振引发。导火索是疫情大转向，以致于资本市场对于宏观经济基本面有很强烈的复苏预期，同时全球市场预期美联储货币政策出现大拐点。\n\n这两次牛市，背后的共振逻辑基本在于本身超级低估值，叠加宏观流动性宽松预期和多方面的监管政策出现转向。\n\n如今，本轮牛市的大背景同样融合了上述共振逻辑，而且共振烈度前所未有的强，不仅是美联储降息真正进入实际行动的周期，更在于国内真正的政策转向！\n\n在这波港股行情中，加速建仓中国资产的外资功不可没。\n\n最近，国际顶级机构转向喊多和积极做多中国资产的新闻正在变得越来越多。",
		"date": "2024/10/4",
		"id": "id_1728054920194_0781",
		"timestamp": 1728054920194
	},
	{
		"text": "美国总统拜登表示正在讨论以色列对伊朗石油设施的打击，国际原油应声大涨。",
		"date": "2024/10/4",
		"id": "id_1728003643327_8116",
		"timestamp": 1728003643327
	},
	{
		"text": "高盛最新发布的报告显示，全球对冲基金纷纷涌入中国股市，买盘主要集中在消费、工业、金融和信息技术板块。能源是唯一被对冲基金小幅抛售的板块。",
		"date": "2024/10/2",
		"id": "id_1727873950668_9011",
		"timestamp": 1727873950668
	},
	{
		"text": "赢时胜：大股东唐球及一致行动人7月22日签署股转协议，在8月20日已经完成的公司股权转让过户，受让方为恒生电子(大股东为蚂蚁金服)",
		"date": "2024/10/1",
		"id": "id_1727792147089_0088",
		"timestamp": 1727792147089
	},
	{
		"text": "【国务院国资委：明年国企须普遍推行末等调整和不胜任退出制度】财联社9月27日电，国务院国资委党委委员、副主任王宏志9月27日在国有企业改革深化提升行动2024年第三次专题推进会上表示，到2025年，国有企业必须普遍推行末等调整和不胜任退出制度。要清晰界定“退出”标准，用好绩效考核结果，进一步规范退出的情形，不能用违法违纪、到龄退休、主动离职等替代业绩考核不合格的“退出”。王宏志强调，要防止只有制度、没有动作，深化提升行动实施以来尚未开展该项工作的企业，原则上都要在年底前真正行动起来。同时要防止简单以调整退出比例划线、搞“一刀切”，真正体现强激励硬约束。",
		"date": "2024/9/29",
		"id": "id_1727624531660_2916",
		"timestamp": 1727624531660
	},
	{
		"text": "为维护我国资本市场稳定，提振投资者信心，在借鉴国际经验以及现有再贷款、央行票据互换（CBS）等工具基础上，中国人民银行与证监会、金融监管总局协商，将创设证券、基金、保险公司互换便利和股票回购增持专项再贷款两项结构性货币政策工具，支持资本市场稳定发展。\n\n两项工具是央行首次设立支持资本市场的结构性货币政策工具。近央行人士向证券时报记者表示，央行创设新工具旨在稳定股市、提振信心。互换便利不是直接给钱，不会扩大基础货币规模。\n\n证券、基金、保险公司互换便利支持符合条件的证券、基金、保险公司，使用债券、股票ETF、沪深300成份股等资产作为抵押，从中央银行换入国债、中央银行票据等高流动性资产，将大幅提升资金获取能力和股票增持能力。首期操作规模为5000亿元，通过该工具获取的资金只能用于投资股票市场。如果后期评估效果较好，还可以增加操作规模。\n\n股票回购增持专项再贷款引导银行向上市公司和主要股东提供贷款，支持回购、增持上市公司股票。中央银行向银行发放再贷款，提供资金支持比例为100%，再贷款利率1.75%，首期额度3000亿元，未来可视运用情况扩大规模。",
		"date": "2024/9/29",
		"id": "id_1727608938299_2744",
		"timestamp": 1727608938299
	},
	{
		"text": "【央行今日进行1820亿元7天期逆回购操作 中标利率为1.50%】财联社9月29日电，央行今日进行1820亿元7天期逆回购操作，中标利率为1.50%。央行27日发布公告称，为加大货币政策逆周期调节力度，支持经济稳定增长，从9月27日起，公开市场7天期逆回购操作利率由此前的1.70%调整为1.50%。",
		"date": "2024/9/29",
		"id": "id_1727583481194_9870",
		"timestamp": 1727583481194
	},
	{
		"text": "【国联证券：重大资产重组相关申请获得受理】财联社9月27日电，国联证券公告，公司拟发行A股股份购买民生证券99.26%股份并募集配套资金，构成重大资产重组和关联交易，但不构成重组上市。公司已收到上交所受理通知，并取得中国证监会行政许可申请受理单。",
		"date": "2024/9/28",
		"id": "id_1727479236527_2648",
		"timestamp": 1727479236527
	},
	{
		"text": "【农业农村部等七部门：鼓励有条件的地方通过发放消费券等方式拉动牛奶消费】财联社9月26日电，农业农村部等七部门联合印发通知稳定肉牛奶牛生产，通知要求，着力稳定肉牛奶牛基础产能，要求各地加快实施基础母牛扩群提质项目，培育奶牛家庭牧场和奶农合作社等新型经营主体。有效降低养殖场户饲草成本，用好用足粮改饲支持政策，加快推进优质饲草收储进度；实施好草原畜牧业转型升级整县推进项目，提高项目建设质量。促进牛肉牛奶消费，科学宣传展示鲜牛肉、鲜牛奶品质和营养价值，推广“学生饮用奶”，鼓励有条件的地方通过发放消费券等方式，拉动牛奶消费。展开\n\n通知还要求，强化信贷保险政策支持，建立肉牛奶牛养殖场户白名单制度，对暂时遇到困难的养殖场户，通过合理展期、续贷等方式予以支持，不盲目抽贷、断贷、限贷。支持将肉牛奶牛活体、养殖圈舍等纳入抵质押品范围，鼓励银行机构创新“青贮贷”等专项金融产品。",
		"date": "2024/9/26",
		"id": "id_1727359985400_0570",
		"timestamp": 1727359985400
	},
	{
		"text": "【摩根士丹利：政治局经济会议是一个积极的惊喜 政府在探索所有应对可选项】财联社9月26日电，记者获取到的摩根士丹利9月26日发布的报告显示，摩根士丹利亚太地区研究认为，9月举行的政治局经济会议对于市场来说是一个积极的惊喜，其中提到“实施有力度的降息”是自2012年以来前所未有的语气。报告指出，在本周央行超预期推出宽松政策包之后，预计未来几个月将有更多的财政支持用于住房和社会福利支出。报告认为，目前还不是“不惜一切代价”的时刻，但还可以看出政府在探索所有应对的可选项。聚焦后续，摩根士丹利预计在10月底的会议上将有一个适度的补充预算，以及在12月的会议中可能首次暗示政策转向的步伐和初始规模，并在2025年3月-4月，政策制定者可能会透露一些关于规模和强度的细节。",
		"date": "2024/9/26",
		"id": "id_1727359944471_8786",
		"timestamp": 1727359944471
	},
	{
		"text": "【央行：要加快出台金融增量政策举措文件 逐项抓好各项政策举措落实落地】财联社9月26日电，中国人民银行召开全系统视频会议，学习贯彻9月26日中央政治局会议精神，全力推进近期金融增量政策举措加快落地见效。中国人民银行党委书记、行长潘功胜出席会议并讲话。会议强调，中央政治局会议对当前经济形势作出深刻分析，对下一步经济工作作出明确部署，中国人民银行系统要迅速行动，全力以赴，全面贯彻落实。要加快出台金融增量政策举措文件，逐项抓好各项政策举措落实落地。要强化部门协调，组建有关工作专班，全系统协同发力，有力促进经济持续回升向好、金融高质量发展。",
		"date": "2024/9/26",
		"id": "id_1727355103853_5185",
		"timestamp": 1727355103853
	},
	{
		"text": "【中共中央政治局：要加大财政货币政策逆周期调节力度 实施有力度的降息 要努力提振资本市场】财联社9月26日电，中共中央政治局9月26日召开会议，分析研究当前经济形势，部署下一步经济工作。中共中央总书记习近平主持会议。会议强调，要加大财政货币政策逆周期调节力度，保证必要的财政支出，切实做好基层“三保”工作。要发行使用好超长期特别国债和地方政府专项债，更好发挥政府投资带动作用。要降低存款准备金率，实施有力度的降息。要促进房地产市场止跌回稳，对商品房建设要严控增量、优化存量、提高质量，加大“白名单”项目贷款投放力度，支持盘活存量闲置土地。要回应群众关切，调整住房限购政策，降低存量房贷利率，抓紧完善土地、财税、金融等政策，推动构建房地产发展新模式。要努力提振资本市场，大力引导中长期资金入市，打通社保、保险、理财等资金入市堵点。要支持上市公司并购重组，稳步推进公募基金改革，研究出台保护中小投资者的政策措施。",
		"date": "2024/9/26",
		"id": "id_1727353795348_6149",
		"timestamp": 1727353795348
	},
	{
		"text": "【高盛：本轮政策将催化新一轮政策性反弹 建议战术性投资中国股票】财联社9月26日电，在客户电话会被挤爆后，高盛推出最新策略报告，解读了对本轮宽松政策的理解。高盛表示，这些措施可以看出政策制定者关注经济增长和市场，足以催化一轮政策引发的反弹，当前类似2024年4月的市场战术性复苏条件已经具备。在房地产问题得到解决之前，市场以交易型机会为主，在策略上建议买入股东回报主题。此外，高盛认为，相对于A股，港股的盈利修正更为强劲，并建议投资者战术性投资中国股票。",
		"date": "2024/9/26",
		"id": "id_1727353084944_0092",
		"timestamp": 1727353084944
	},
	{
		"text": "【港股大消费板块涨幅持续扩大 海伦司涨超70%】财联社9月26日电，港股大消费板块午后涨幅扩大。截至发稿，餐饮股中，海伦司(09669.HK)涨逾70%，呷哺呷哺(00520.HK)涨近40%，海底捞(06862.HK)涨逾18%。体育用品龙头安踏体育(02020.HK)涨超15%，李宁(02331.HK)涨超14%。食品饮料方面，茶百道(02555.HK)涨近16%，农夫山泉(09633.HK)涨超13%。消息面上，今日召开的政治局会议指出，要把促消费和惠民生结合起来，促进中低收入群体增收，提升消费结构，培育新型消费业态。",
		"date": "2024/9/26",
		"id": "id_1727351964874_6680",
		"timestamp": 1727351964874
	},
	{
		"text": "【证监会发布深化上市公司并购重组市场改革 鼓励上市公司加强产业整合】财联社9月24日电，证监会发布《关于深化上市公司并购重组市场改革的意见》，主要内容如下：一是支持上市公司向新质生产力方向转型升级。证监会将积极支持上市公司围绕战略性新兴产业、未来产业等进行并购重组，包括开展基于转型升级等目标的跨行业并购、有助于补链强链和提升关键技术水平的未盈利资产收购，以及支持“两创”板块公司并购产业链上下游资产等，引导更多资源要素向新质生产力方向聚集。\n\n二是鼓励上市公司加强产业整合。资本市场在支持新兴行业发展的同时，将继续助力传统行业通过重组合理提升产业集中度，提升资源配置效率。对于上市公司之间的整合需求，将通过完善限售期规定、大幅简化审核程序等方式予以支持。同时，通过锁定期“反向挂钩”等安排，鼓励私募投资基金积极参与并购重组。\n\n三是进一步提高监管包容度。证监会将在尊重规则的同时，尊重市场规律、尊重经济规律、尊重创新规律，对重组估值、业绩承诺、同业竞争和关联交易等事项，进一步提高包容度，更好发挥市场优化资源配置的作用。\n\n四是提升重组市场交易效率。证监会将支持上市公司根据交易安排，分期发行股份和可转债等支付工具、分期支付交易对价、分期配套融资，以提高交易灵活性和资金使用效率。同时，建立重组简易审核程序，对符合条件的上市公司重组，大幅简化审核流程、缩短审核时限、提高重组效率。",
		"date": "2024/9/24",
		"id": "id_1727180299881_9455",
		"timestamp": 1727180299881
	},
	{
		"text": "【潘功胜：证券基金保险公司互换便利首期规模5000亿 获取的资金只能用于投资股市】财联社9月24日电，人民银行行长潘功胜表示，人民银行第一次创设结构性货币政策工具支持资本市场。其中一项是证券、基金、保险公司互换便利，支持符合条件的证券、基金、保险公司使用自身拥有的债券、股票ETF、沪深300成份股作为抵押，从中央银行换入国债、央行票据等高流动性资产，这项政策将大幅提升相关机构的资金获取和股票增持。机构通过这个工具获取的资金只能用于投资股票市场。潘功胜透露，首期互换便利操作规模5000亿元，未来可视情况扩大规模。“我跟（证监会）吴清主席说了，只要这个事情做得好，未来可以再来5000亿元，或者第三个5000亿元，我们（的态度）是开放的。”",
		"date": "2024/9/24",
		"id": "id_1727179280816_6533",
		"timestamp": 1727179280816
	},
	{
		"text": "【央行行长潘功胜：平准基金正在研究】财联社9月24日电，谈及平准基金的创设，中国人民银行行长潘功胜在回应提问时表示，正在研究。 (证券时报)",
		"date": "2024/9/24",
		"id": "id_1727179260245_0477",
		"timestamp": 1727179260245
	},
	{
		"text": "【吴清：大力支持上市公司开展基于转型升级为目标的跨行业并购及对未盈利资产的收购】财联社9月24日电，证监会主席吴清表示，并购重组是资本市场的大事，资本市场通过促进企业并购进一步促进资源有效配置，当前在全球产业变革加快推进，我国经济结构转型升级加快推进的背景下，亟需发挥好企业并购重组的关键作用。新国九条对活跃并购重组市场做出重要部署，为进一步激发并购重组活力，在前期广泛调研基础上，证监会研究制定了“并购6条”，坚持市场化方向，更好发挥资本市场作用。将大力支持上市公司向新质生产力方向转型升级，开展基于转型升级为目标的跨行业并购，以及有助于补链强链、提升关键技术水平的未盈利资产的收购。",
		"date": "2024/9/24",
		"id": "id_1727179172656_4861",
		"timestamp": 1727179172656
	},
	{
		"text": "【国产AI出海应用超百款 AI助推IT领域投资金额或达440亿元】财联社9月22日电，今年2月，Open AI发布了视频大模型Sora以来，国产文生视频大模型加速落地，半年来已有约10款产品亮相。业内人士测算，当前生成一条长2分钟影片所需的算力成本一般超过百元。市场机构统计，今年上半年，AI热潮助推IT领域投资金额达到440亿元，同比增长22.4%。此外，国产AI出海应用超百款，AI产业链加速拓展海外市场。 (央视财经)",
		"date": "2024/9/22",
		"id": "id_1727020051664_7468",
		"timestamp": 1727020051664
	}
]