[
	{
		"text": "【8家上市公司集体公告 坐实南北船启动战略性重组】财联社7月2日讯，南北船合并终于要成事实。7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。",
		"date": "2019/7/3",
		"id": "6794023",
		"level": 1.1562158021452
	},
	{
		"text": "【题材前瞻：南北船启动战略性重组 相关公司受关注】7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。机构认为：1）“南北船合并”乃大势所趋，优势互补形成合力，提升我国造船国际竞争力。2）南北船整合脉络相对清晰，核心资产证券化率将有望大幅提升。3）军工资产整合预期将全面升温，有望强力催化板块行情。军工资产证券化逻辑核心在于资产优质程度与弹性：1）船舶系：中国船舶、中船科技、中船防务、中国重工、中国应急；2）电科系：四创电子、杰赛科技、国睿科技。3）其他：中航电子、航天电子。",
		"date": "2019/7/3",
		"id": "1177821",
		"level": 1.1562157866129
	},
	{
		"text": "【东方通：上半年净利预增逾26倍】财联社7月3日讯，东方通披露公告，预计2019年上半年净利润为4380万元至4420万元，同比增长2621.51%-2646.37%。公司上年同期盈利160.94万元。报告期内公司积极开拓应急安全等新兴市场，布局 5G、工业互 联网、军工信息化等新兴领域，并取得了一些突破性进展。",
		"date": "2019/7/3",
		"id": "5938895",
		"level": 1.1562154679799
	},
	{
		"text": "【澄天伟业：拟6.76亿元投资半导体芯片承载基带和半导体芯片项目】财联社7月2日讯，澄天伟业公告，公司与慈溪高新技术产业开发区管理委员会签订《投资合作协议》，拟在慈溪高新技术产业开发区投资研发和生产半导体芯片承载基带和半导体芯片项目，主要应用于电信和金融支付领域，预计投资总额6.76亿元。协议的顺利实施将有利于公司进一步延伸公司产业链，优化公司产品结构，增加公司综合竞争实力。",
		"date": "2019/7/2",
		"id": "8056084",
		"level": 1.1562073339379
	},
	{
		"text": "【智云股份：子公司OLED模组绑定类、贴合类设备获首份意向订单】智云股份(300097)7月2日晚公告，全资子公司鑫三力近日与武汉华星光电分别签订了OLED模组绑定类设备FOP专用机产品、贴合类设备曲面盖板贴合机的采购意向书，均系鑫三力OLED模组绑定类、贴合类设备获得的首份国内面板客户的意向订单。此次意向订单的获得，标志着公司3C自动化设备业务在OLED模组领域实现较大突破，并进一步得到市场认可，有利于公司相关产品的市场推广。",
		"date": "2019/7/2",
		"id": "3165341",
		"level": 1.1562062629665
	},
	{
		"text": "【工信部：正牵头进行新能源汽车产业规划2021~2035年的编制工作】财联社7月2日讯，工信部副部长辛国斌在2019世界新能源汽车大会上表示，工业和信息化部正牵头进行新能源汽车产业规划2021~2035年的编制工作，总体思路是，一要降低资源消耗强度，兼容多种技术路线发展。二要加快政府职能转变，形成推广应用。三要处理好宏观和微观，国际和国内的关系。目前正按计划推进，欢迎国内外专家朋友贡献智慧和力量，共同推动新能源产业健康持续发展。（一财）",
		"date": "2019/7/2",
		"id": "3530870",
		"level": 1.1562041482709
	},
	{
		"text": "【定调产业高端化 国家高新区高质量发展意见酝酿制定】财联社7月2日讯，从相关知情人士处获悉，国家高新区高质量发展意见正在加快研究制定。与此同时，科技部火炬中心也组织北京中关村、上海张江、武汉东湖等国内十余家头部高新区展开座谈，明确世界一流高科技园区作为国家高新区的中流砥柱和战略引领，要率先实践创新驱动和高质量发展，率先突破关键核心技术，率先培育发展新兴产业。（经济参考报）",
		"date": "2019/7/2",
		"id": "2195719",
		"level": 1.1562029142287
	},
	{
		"text": "【“5G+8K”产业景气度有望回升 近50亿元大单涌入68只OLED概念股】财联社7月2日讯，良好的市场表现离不开资金的追捧，7月1日，47.54亿元大单资金涌入68只OLED概念股。其中，有43只概念股大单资金净流入在1000万元以上。事实上，不仅场内主流资金对OLED概念股青睐有加，以社保为代表的长期资金也大举提前布局。（证券日报）",
		"date": "2019/7/2",
		"id": "5992444",
		"level": 1.156202905005
	},
	{
		"text": "【8家上市公司集体公告 坐实南北船启动战略性重组】财联社7月2日讯，南北船合并终于要成事实。7月1日晚间，中国重工、中国海防、久之洋、中国动力、中国应急、中船防务、中船科技、中国船舶等8家上市公司均发布公告，公司7月1日接实际控制人通知，中船重工正与中国船舶工业集团有限公司筹划战略性重组，有关方案尚未确定，方案亦需获得相关主管部门批准。",
		"date": "2019/7/2",
		"id": "9208770",
		"level": 1.1562028911714
	},
	{
		"text": "7月1日，国家发改委发布《关于促进储能技术与产业发展的指导意见》2019-2020年行动计划，使我国储能技术在未来5-10年甚至更长时期内处于国际领先水平。",
		"date": "2019/7/1",
		"id": "5722832",
		"level": 1.1561985271491
	},
	{
		"text": "【工信部印发《电信和互联网行业提升网络数据安全保护能力专项行动方案》】财联社7月1日讯，7月1日，工信部办公厅印发《电信和互联网行业提升网络数据安全保护能力专项行动方案》。方案提出，开展为期一年的行业提升网络数据安全保护能力专项行动，加快推动构建行业网络数据安全综合保障体系，为建设网络强国、助力数字经济发展提供有力保障和重要支撑。目标2019年10月底前完成全部基础电信企业（含专业公司）、50家重点互联网企业以及200款主流App数据安全检查，并基本建立行业网络数据安全保障体系。",
		"date": "2019/7/1",
		"id": "8325775",
		"level": 1.1561984634817
	},
	{
		"text": "【发改委：2019年版鼓励外商投资产业目录有四大特点】财联社6月30日讯，发改委有关负责人就2019年版鼓励外商投资产业目录答记者问称，2019年版鼓励目录有四大特点：一是较大幅度增加鼓励外商投资领域。二是鼓励外资参与制造业高质量发展。继续将制造业作为鼓励外商投资的重点方向，支持外资更多投向高端制造、智能制造、绿色制造等领域。在电子信息产业，新增5G核心元组件、集成电路用刻蚀机、芯片封装设备等条目。三是鼓励外资投向生产性服务业。四是支持中西部地区承接外资产业转移。",
		"date": "2019/6/30",
		"id": "2038231",
		"level": 1.1561905472502
	},
	{
		"text": "【央行：2019年深化创业板和新三板改革】财联社6月28日讯，央行发布《2018年中国金融市场发展报告》。报告称，2019年要进一步加大服务实体经济力度。充分发挥市场资源配置力量，服务我国经济高质量发展，加大对高新技术企业、新兴产业和制造业结构调整转型的金融服务与支持，深化创业板和新三板改革，加快科创板和试点注册制试点各项政策细则落地实施，支持企业充分利用金融市场功能，积极拓展直接融资渠道；坚持市场化法治化原则，加大对民营企业、小微企业的各项金融支持，积极推广民营企业债券融资支持工具，推动实施民营企业股权融资支持工具，综合施策保持民营企业融资成本处于合理水平，促进民营经济增强活力和金融市场优化配置的良性循环；支持国家重大战略实施安排，继续推进普惠金融发展，重点加强对经济领域薄弱环节的金融支持，推进金融服务乡村振兴工作，助力打好国家扶贫和污染防治攻坚战，增进金融市场精准服务实体经济功能。",
		"date": "2019/6/28",
		"id": "6438311",
		"level": 1.1561731385649
	},
	{
		"text": "【虚拟现实产业再迎央地政策红利】财联社6月21日讯，虚拟现实（VR）产业发展迎来央地新一轮政策加码。20日从2019世界VR产业大会新闻发布会上获悉，2021年我国虚拟现实产业规模将超500亿元。工信部将进一步支持虚拟现实制造业创新中心筹建，重点支持虚拟现实关键共性技术研发和产业化，推动虚拟现实技术在制造、教育、健康等重点领域的应用。江西等地也正在酝酿升级版政策，加快虚拟现实产业布局。此外，5G商用牌照的发放将为虚拟现实技术实现更广泛的应用创造机遇。（经济参考报）",
		"date": "2019/6/21",
		"id": "2179214",
		"level": 1.1561073923283
	}
]