[
	{
		"text": "【苹果AirPods今年出货量有望翻一番至6000万副】《科创板日报》23日讯，据外媒报道，据熟悉苹果公司生产计划的知情人士透露，苹果广受欢迎的无线耳机Airpods出货量预计将在2019年翻一番，达到6000万副。这在某种程度上是受10月份发布的AirPods Pro需求“远远高于预期”所推动。",
		"date": "2019/11/23",
		"id": "6162868",
		"timestamp": 1574518718683
	},
	{
		"text": "【聚焦“一块屏” 工信部加大显示关键材料与核心设备攻关】财联社11月23日讯，从工信部获悉，工信部将大力推动显示产业创新攻关，支持优势面板企业与配套企业协同创新，共同提高关键材料与核心设备的技术水平及供给能力，掌握产业发展主动权。显示作为信息呈现和人机交互的关键环节，是电子信息产业最重要的基础之一，也是先进制造的代表性领域。当前，新一轮科技革命和产业变革正在蓬勃兴起，电子产品朝着智能化、柔性化、便携化方向持续升级，带动显示产业加速演进。（新华社）",
		"date": "2019/11/23",
		"id": "2322275",
		"timestamp": 1574518606320
	},
	{
		"text": "【鸿博股份：与柬埔寨金象公司签协议 首个区块链彩票合作项目将落地】财联社11月20日讯，鸿博股份公告，公司与柬埔寨金象有限公司签署战略合作协议，为推动柬埔寨彩票业发展，双方拟在区块链彩票技术应用、彩票游戏设计及印刷服务、彩票系统开发、彩票硬件开发等领域展开深入合作。此次合作是公司与上海哈世科技有限公司签署区块链技术开发相关领域战略合作以后，公司达成的首个区块链彩票落地合作项目。",
		"date": "2019/11/20",
		"id": "0078866",
		"timestamp": 1574257577264
	},
	{
		"text": "【10月国内5G手机出货量环比增逾四倍 消费电子旺季可期】财联社11月19日讯，随着5G手机新机型不断增多，5G手机出货量也大幅增长。中国信通院数据显示，10月国内5G手机出货量环比增长401.81%。据中信证券测算，2019年国内5G手机出货量在百万量级，2020年有望提升至1亿部左右，全球可达2亿-3亿部。业内人士认为，5G手机放量在即，预计明年将迎来第一波5G手机换机潮，手机出货量保持高景气，消费电子行业旺季可期。（中证报）",
		"date": "2019/11/19",
		"id": "4770819",
		"timestamp": 1574119940616
	},
	{
		"text": "【证券时报头版：逆周期调节力度开始加大】财联社11月19日讯，证券时报头版文章称，昨日，央行重启了7天期逆回购操作，且4年多来首次下调利率。继月初下调MLF利率之后，这是央行本月第二次下调政策利率，传递出的信号非常明确，就是要引导利率进一步下行。考虑到7天期逆回购利率是银行间批发资金利率的参考基准，MLF利率则是贷款市场报价利率（LPR）的参照基准，这两大政策利率先后下调，银行体系资金来源端与资金运用端价格都会跟随下行。市场普遍预计，LPR利率也会跟随下行，而且短期利率和长期利率同时下调的概率很高。",
		"date": "2019/11/19",
		"id": "4463691",
		"timestamp": 1574119924538
	},
	{
		"text": "【英飞拓：深投控将取得公司控制权】财联社11月18日讯，英飞拓公告，公司控股股东JHL拟向深投控协议转让公司5%股权，每股转让价5.73元，总价3.43亿元。同时，JHL无条件且不可撤销地承诺放弃行使所持公司12.16%股份的表决权，也不委托任何其他方行使该等股份的表决权。协议转让完成后，深投控将持有公司26.35%股权，取得公司控制权，公司控股股东、实控人将变更。公司股票19日复牌。",
		"date": "2019/11/18",
		"id": "6533994",
		"timestamp": 1574079575308
	},
	{
		"text": "【海联讯：杭州金投拟受让公司24.8%股权 将成公司第一大股东】财联社11月10日讯，海联讯公告，公司大股东深圳盘古与杭州金投签署框架协议，深圳盘古拟向杭州金投转让其持有的24.8%股权，转让价格为7.6元/股。完成后，杭州金投将成为公司第一大股东，深圳盘古持有公司股份比例将下降至5.05%。",
		"date": "2019/11/10",
		"id": "6021014",
		"timestamp": 1573390388717
	},
	{
		"text": "【刘世锦：在基础产业打破行政性垄断上要有标志性的“大动作”】财联社11月10日讯，十三届全国政协经济委员会副主任、中国发展研究基金会副理事长、国务院发展研究中心原副主任刘世锦10日在“第十届财新峰会：开放的中国与世界”上表示，供给侧结构性改革依然是重点所在，要点是开放、提升要素市场，切实保护各类产权，加快形成高标准的市场体系。在基础产业打破行政性垄断上要有标志性的“大动作”。比如石油天然气行业，上中下游全链条放宽准入、放开进口；通讯行业，允许设立一两家由民营资本或包括国有资本在内的行业外资本投资的基础电信运营商，降低实体经济和全社会生产生活的基础性成本。",
		"date": "2019/11/10",
		"id": "2657670",
		"timestamp": 1573376770316
	},
	{
		"text": "财联社11月8日讯，据彭博报道，华芯投资方面表示，国家集成电路基金二期将投资长江存储和中芯国际。",
		"date": "2019/11/9",
		"id": "2804903",
		"timestamp": 1573309156038
	},
	{
		"text": "【证监会：取消创业板非公开发行股票连续2年盈利的条件】财联社11月8日讯，证监会新闻发言人常德鹏8日介绍，证监会就创业板再融资规则办法征求意见。主要内容，取消创业板非公开发行股票连续2年盈利的条件；优化非公开发行的公开安排，支持上市公司引入战略投资者；调整定价锁定机制，由36个月和12个月缩短至18个月和6个月，不受减持规则限制；适当延长批文有效期，从6个月延长至12个月。",
		"date": "2019/11/9",
		"id": "0549375",
		"timestamp": 1573309123922
	},
	{
		"text": "财联社11月8日讯，舜宇光学科技10月手机镜头模组出货量1.458亿，同比增42%。",
		"date": "2019/11/9",
		"id": "9619018",
		"timestamp": 1573309077381
	},
	{
		"text": "【《区块链白皮书（2019年）》：区块链专利中国申请量居全球第一】《科创板日报》8日讯，中国信息通信研究院今天在北京发布《区块链白皮书（2019年）》。白皮书统计显示，目前全球公开区块链专利的申请数量高达1.8 万余件，中国占比超过半数，居全球第一。统计显示，全国共有超过30个省市地区发布政策指导文件，开展区块链产业链布局，成立区块链产业园20多家。在区块链应用领域方面，政务民生类应用项目数量显著增多，司法存证、税务、电子票据、产品溯源等其他领域稳步发展。 （央视）",
		"date": "2019/11/9",
		"id": "5365343",
		"timestamp": 1573309036300
	},
	{
		"text": "【MSCI扩容新增204只A股标的，北上资金提前布局】财联社11月9日讯，从北上资金流入来看，今年6月以来保持持续净买入，并且在8月27日MSCI二次扩容生效后，加速净买入，在9月达到647亿元，刷新单月最高纪录，11月继续全速加仓。截至8日收盘，11月累计净买入已经达到210亿元，累计净买入站上8810亿元高位。个股层面上，北上资金也紧锣密鼓布局。据中泰证券统计，本次MSCI新增的中盘股中，恒立液压、安琪酵母、华测检测、三花智控、水井坊等29只个股北向资金持股占自由流通股比例超过10%。（证券时报）",
		"date": "2019/11/9",
		"id": "9641427",
		"timestamp": 1573308724476
	},
	{
		"text": "【中证报头版评论：再融资规则拟修改 创业板“松绑”明显】财联社11月9日讯，8日，中国证监会就修改《上市公司证券发行管理办法》《创业板上市公司证券发行管理暂行办法》等再融资规则公开征求意见。要点包括取消创业板非公开发行股票连续2年盈利的条件；将再融资批文有效期从6个月延长至12个月等。分析人士指出，创业板再融资规则持续完善，将拓宽创业板再融资服务的覆盖面，便于高科技企业融资，助推我国经济转型。",
		"date": "2019/11/9",
		"id": "5828152",
		"timestamp": 1573308704597
	},
	{
		"text": "【国资委：深刻理解把握十九届四中全会部署，大力加强国资国企制度建设】财联社11月9日讯，11月8日，国资委党委召开传达学习党的十九届四中全会精神会议。国资委党委书记、主任郝鹏强调，要深刻理解把握党的十九届四中全会的新部署新要求，大力加强国资国企制度建设。落实全会关于增强国有经济竞争力、创新力、控制力、影响力、抗风险能力的新要求，关于中国特色现代企业制度的新表述，关于国有资产监管体制的新部署，进一步完善国资国企制度体系，贯彻落实关于支持非公有制经济发展、坚持和完善分配制度、完善科技创新体制机制、建设更高水平开放型经济体制等部署要求。",
		"date": "2019/11/9",
		"id": "1936580",
		"timestamp": 1573308314003
	},
	{
		"text": "【电报|人行上海分行发文打击“套路贷” 严防信贷资金流向各类“助贷平台”】财联社11月9日讯，财联社今日从人行上海分行获悉，近日人民银行上海分行印发《关于做好配合打击惩治“套路贷”加大消费金融业务创新的通知》，要求各商业银行应从政治高度认识打击惩治“套路贷”等非法借贷活动的重要意义，进一步拓宽个人普惠融资渠道，压缩非法借贷滋生空间。同时，规范开展消费信贷业务，严控资金流向各类“助贷平台”，对已爆出问题的信贷业务严格落实整改要求。（财联社记者 姜樊）",
		"date": "2019/11/9",
		"id": "1501922",
		"timestamp": 1573308296479
	},
	{
		"text": "【大摩：2030年中国5G基建投入达4000亿美元】《科创板日报》9日讯，摩根士丹利亚洲公司中国消费品行业首席分析师楼超最新报告认为，到2030年，物联网联网设备可能会达到160亿台，是现在5倍。从今年到2030年，中国对5G基础设施的投入总额会达到4000亿美元，关于云设备相关的IT设备的总投入可能达到3000亿美元。（21财经）",
		"date": "2019/11/9",
		"id": "2393202",
		"timestamp": 1573308177156
	},
	{
		"text": "【中信证券：猪价将持续上升至明年2季度 1月CPI或触达5%】财联社11月9日讯，10月CPI超预期上涨，中信证券分析师诸建芳预计，猪价或持续上升至明年2季度，但通胀高点在明年1月。由于春节错位和节前需求上升等原因，1月份CPI同比或达到4.5%-5%，但明年下半年供给会逐步回升导致价格从顶点回落。货币宽松或因此短暂受到抑制，后续将有望再迎边际宽松周期。",
		"date": "2019/11/9",
		"id": "3168711",
		"timestamp": 1573308159351
	},
	{
		"text": "【基金经理：特斯拉将成新能源汽车行业的“iPhone 4”】《科创板日报》9日讯，汇丰晋信智造先锋基金基金经理陆彬表示，特斯拉上海工厂的投产或成为推动新能源汽车市场爆发的重要事件。众所周知，iPhone4在是智能手机行业发展的拐点性事件。而特斯拉也将在培养用户习惯、上下游产业链等方面起到重要的推动作用，因此特斯拉很有可能成为新能源汽车行业的“iPhone 4”。当前整个新能源汽车行业拐点的基本面条件已经基本具备。（上证报）",
		"date": "2019/11/9",
		"id": "0539872",
		"timestamp": 1573307092680
	},
	{
		"text": "【韩正：海南自贸港必须突出以贸易自由和投资自由为重点】财联社11月9日讯，中共中央政治局常委、国务院副总理韩正在推进海南全面深化改革开放领导小组全体会议上表示，海南自由贸易港的政策和制度体系设计，必须突出以贸易自由和投资自由为重点。实施市场准入承诺即入制，建立公平竞争制度，完善产权保护制度。要把准产业发展方向，依托海南独特的生态优势，夯实实体经济基础，增强产业竞争力。要构建多功能自由贸易账户体系，建设海南金融对外开放的基础平台，推进跨境投融资便利化。建立与高水平自由贸易港相适应的、具有国际竞争力的特殊税收制度。",
		"date": "2019/11/9",
		"id": "4791964",
		"timestamp": 1573306944674
	},
	{
		"text": "【中证报评论：创业板改革呼之欲出】财联社11月4日讯，中国证券报评论称，中国证监会主席易会满日前在接受新华社专访时谈到，加快推进创业板改革并试点注册制。这是监管部门在最近半个月内第二次明确提出创业板试点注册制。从科创板经验积累、监管部门充分准备和资本市场深改系统推进来看，创业板改革呼之欲出。创业板运行十年来积累了大量的改革需求，急需在发行上市、并购重组、再融资等方面实现创新突破。无论是创业板十年再出发的自身需要，还是多层次资本市场体系改革的系统推进，创业板改革均箭在弦上。",
		"date": "2019/11/4",
		"id": "8556407",
		"timestamp": 1572829858617
	},
	{
		"text": "国家先进制造产业投资基金二期已经成立，募集规模500亿元。",
		"date": "2019/11/4",
		"id": "7741446",
		"timestamp": 1572829747590
	},
	{
		"text": "【500亿元国家先进制造产业投资基金二期成立】11月2日，第三届中国企业改革发展论坛发布的《中央企业高质量发展报告》中国家开发投资集团有限公司分报告显示，国家先进制造产业投资基金二期已经成立，募集规模500亿元。基金二期的成立将加快我国制造业迈向全球价值链中高端，推动我国从制造大国向制造强国转变，从中国制造向中国创造转变。（中证网）",
		"date": "2019/11/3",
		"id": "1952209",
		"timestamp": 1572743294605
	},
	{
		"text": "格力电器公告称，格力电器、珠海融林成为闻泰科技的股东，持有闻泰科技的股份数分别为3586万股、9242万股，占闻泰科技募集配套资金实施前总股本的股权比例分别为3.45%、8.88%。",
		"date": "2019/11/1",
		"id": "2905443",
		"timestamp": 1572614594802
	},
	{
		"text": "【科创新源：拟6亿元收购东创精密 进一步布局5G产业】财联社10月23日讯，科创新源公告，拟以发行股份及支付现金的方式购买东创精密100%股权。交易对价6亿元。同时拟募集配套资金约为3亿元。交易后，科创新源将进一步完善5G产业的战略布局，与东创精密强强联合，构建5G天线罩、5G天线振子及用于服务器、路由器等5G高性能精密结构件产品体系。",
		"date": "2019/10/23",
		"id": "2806062",
		"timestamp": 1571836530268
	},
	{
		"text": "【诚迈科技盘中再创新高 三机构卖出1.67亿元】财联社10月23日讯，诚迈科技盘中再创新高，午后回落，报收89.79元，跌2.82%，全天成交13.35亿元。该股盘后数据显示，三家机构合计卖出1.67亿元；买入方面，买一中信证券上海分公司买入2794万元。",
		"date": "2019/10/23",
		"id": "8863271",
		"timestamp": 1571832893896
	},
	{
		"text": "【优化营商环境条例：支持民营企业、中小企业依法发行股票和债券 扩大直接融资规模】财联社10月23日讯，国务院公布《优化营商环境条例》，条例指出，国家鼓励和支持金融机构加大对民营企业、中小企业的支持力度，降低民营企业、中小企业综合融资成本。商业银行等金融机构在授信中不得设置不合理条件，不得对民营企业、中小企业设置歧视性要求。支持符合条件的民营企业、中小企业依法发行股票、债券以及其他融资工具，扩大直接融资规模。国家建立知识产权侵权惩罚性赔偿制度，推动建立知识产权快速协同保护机制，健全知识产权纠纷多元化解决机制和知识产权维权援助机制，加大对知识产权的保护力度。",
		"date": "2019/10/23",
		"id": "2734334",
		"timestamp": 1571832876870
	},
	{
		"text": "华为VR Glass发布，支持华为VR视频+华为VR应用市场。",
		"date": "2019/10/23",
		"id": "0044475",
		"timestamp": 1571825400474
	},
	{
		"text": "【欧菲光：欧菲控股拟折价近30%向国金工业转让16%公司股份】财联社10月22日讯，欧菲光公告称，欧菲控股本次拟向南昌工控及其全资子公司南昌市国金工业投资有限公司转让股份数量为4.34亿股的欧菲光股份，占公司总股本的16%，转让价格为人民币8.00元/股，本次拟转让股份总价款为人民币34.7亿元。国金工业不排除未来12个月内对公司的业务和组织机构等进行调整的可能。小财注：欧菲光今日收盘价为11.21元/股。",
		"date": "2019/10/23",
		"id": "5026333",
		"timestamp": 1571764912862
	},
	{
		"text": "【全国性区块链服务网络发布并启动内测】《科创板日报》16日讯，国家信息中心10月15日联合中国移动、中国银联等机构共同发布区块链服务网络（BSN），打造行业一致认可、共同使用的区块链底层技术服务平台，推动区块链产业布局，服务新型智慧城市建设和数字经济发展。据了解，BSN已正式启动内测，从现在开始到明年3月份，内测的内容、发布应用和使用资源完全免费。未来，区块链服务网络将陆续接入金融机构及其他企业，实现应用场景、生态建设和标准规范等方面先行先试，促进区块链行业快速、持续、健康、有序发展。（中国证券报）",
		"date": "2019/10/16",
		"id": "5004835",
		"timestamp": 1571236153143
	},
	{
		"text": "【红宇新材：建湘晖鸿8.53亿元受让公司20%股份】财联社10月16日讯，据红宇新材公告，建湘晖鸿与股东朱红玉签订股份转让协议，前者以每股9.66元的价格，受让朱红玉持有的8826万股，占公司总股本20%，交易总金额8.53亿元。本次权益变动完成后，建湘晖鸿直接持有公司20%股份。同时，股东朱红玉、朱明楚仍将其直接持有的部分股份表决权委托给建湘晖鸿。建湘晖鸿可以实际控制的公司表决权股份比例为26.18%，仍为公司的控股股东，卢建之仍为公司实控人。",
		"date": "2019/10/16",
		"id": "6699442",
		"timestamp": 1571235598654
	},
	{
		"text": "第三，美联储降息会给全球资本市场带来哪些影响？1）美股：短期利好，但美股仍有调整压力。美联储降息对美股是利好，在降息到来之前就会起作用，但美股长期走势取决于经济衰退的程度。2）美债：利好，牛市继续。10年期美国国债利率的走势与降息的节奏基本一致，但会提前反应。3）美元：利空美元指数。美元指数的主要的影响因素是美国与其他主要国家经济的相对强弱，尤其是欧元区。本轮美国经济短周期滞后于其他国家，未来随着美国经济加速下行，而欧元区进入筑底的阶段，美元将有贬值压力，而美联储降息预期升温会使美元贬值来得更早一些。4）黄金：利好，牛市可期。黄金价格受到避险情绪与美元的共同影响，一方面美元贬值利好黄金，另一方面黄金的避险价值相比于此前的几轮降息将大打折扣。5）新兴市场股市：短期利好，长期走势取决于经济状况。美元贬值将为新兴市场带来资本的流入，但股市的长期走势取决于经济状况。",
		"date": "2019/7/9",
		"id": "9121789",
		"level": 1.1562671551669,
		"timestamp": 1563025968219
	}
]