[
	{
		"text": "【中国6亿人近视 超9成大学生近视】财联社6月6日讯，今天，全国爱眼日。世界卫生组织此前的研究报告显示，中国近视患者人数多达6亿，是世界第一近视大国。2019年全国儿童青少年总体近视率为50.2%。最新数据显示，2018年全国儿童青少年总体近视率为53.6%，高中生为81%，大学生超过90%，且近视不可逆。",
		"date": "2021/6/7",
		"id": "4986119",
		"timestamp": 1623028189289
	},
	{
		"text": "【外贸企业仍然“一箱难求” 部分海运航线上涨近10倍】 财联社6月6日讯，如今全球海运业可谓“冰火两重天”，海外多国疫情严峻，人工不足，港口集装箱堆积如山；亚洲各大港口运输繁忙，却时常受“缺箱”“少柜”困扰，集装箱价格飞涨，一些海运航线上涨近10倍，仍然是“一箱难求”。 (央视财经)",
		"date": "2021/6/7",
		"id": "8488052",
		"timestamp": 1623028175433
	},
	{
		"text": "【台湾半导体测试厂京元电确诊病例增至130人 风暴扩大】财联社6月6日讯，中国台湾半导体厂染疫已快速由京元电、超丰等半导体封测厂，蔓延到网络厂智邦科技，甚至与京元电往来的IC设计公司员工也被要求快筛，不仅将冲击苗栗竹南科学园区，恐将进一步影响位于竹科的厂商，对产业冲击也将由半导体、网络，进一步扩大到整个台湾科技产业链。中国台湾苗栗县5日公告新增64例确诊，其中京元电53例、超丰11例；京元电累计130例确诊。 (集微网)",
		"date": "2021/6/7",
		"id": "9553760",
		"timestamp": 1623028168135
	},
	{
		"text": "【海通策略：A股这波行情上涨将是一个幅度可观、有望创年内新高的持续性上涨】财联社6月6日讯，海通策略荀玉根等人认为，春节后市场下跌主因是通胀读数上升，投资者担忧滞胀。剔除基数效应，真实数据显示今年投资时钟处于过热期，未来通胀担忧望渐去。历史显示，牛市中指数高点略提前于ROE，本轮ROE回升高点预计在21Q4-22Q1。这波行情有望创年内新高，以茅指数为代表的龙头优质公司仍是较好配置，守正。盈利增长较快、顺应政策方向的智能制造更有弹性，出奇。\n\n从行业层面来看，前述第二梯队（200-800亿市值）中最为凸显就是智能制造相关行业。重视智能制造逻辑有三：第一，智能制造基本面更强。5G和新能源等技术逐渐应用，推动智能制造业绩增长；疫情导致全球制造业产业链重构，中国制造乘势升级；温和通胀阶段，制造业盈利扩张。第二，政策支持智能制造快速崛起。第三，基金为代表的机构对智能制造配置不高。",
		"date": "2021/6/7",
		"id": "3809909",
		"timestamp": 1623027687474
	},
	{
		"text": "【华为已捐献鸿蒙全部基础能力 全面开源】财联社6月6日讯，华为消费者业务软件部总裁王成录：华为把鸿蒙最核心的基础架构的部分全部捐赠给了开放原子基金会，各个厂家都可以平等地在开放原子基金会获得代码，生态企业可以根据各自的业务诉求做自己的产品，我们华为也是从开放原子基金会拿回来代码，再叠加上我们的产品特性做的产品。所以后续企业是否采用鸿蒙系统，加入鸿蒙生态就是企业的商业选择了。\n华为发内部邮件规范鸿蒙沟通口径 频频提及OpenHarmony 主导方却不是华为",
		"date": "2021/6/7",
		"id": "5468977",
		"timestamp": 1623027678427
	},
	{
		"text": "【海南椰岛：股东国资公司拟减持公司不超2%股份】财联社6月6日讯，海南椰岛公告，公司持股17.57%股东海口市国有资产经营有限公司决定通过上海证券交易所证券交易系统，采用集中竞价交易方式减持首次公开发行前上市公司股份，减持数量不超过上市公司总股本的2%，即896万股，且任意连续90个自然日内减持的股份总数不超过上市公司股份总数的1%。",
		"date": "2021/6/7",
		"id": "7949193",
		"timestamp": 1623027610804
	},
	{
		"text": "【国盛策略：当前流动性宽松窗口未变 继续进攻科创板】财联社6月6日讯，国盛策略今日发布研报表示，流动性宽松窗口并未发生变化，多方面因素叠加，当前可能是全年流动性最松的时候。伴随通胀预期缓和、远期贴现率预期回落，以及流动性宽松、风险偏好修复下沉，科创板正迎来显著的反弹。 三条线索“掘金”科创板：1）开拓A股新方向，对标稀缺的细分赛道“独角兽”的。2）业绩增速一直领跑科创的“高成长”；3）上市以来回撤较深，已跌破发行价、从PEG等角度具备估值性价比的。",
		"date": "2021/6/7",
		"id": "6028988",
		"timestamp": 1623027588312
	},
	{
		"text": "【格林美：下属公司拟投建三元前驱体、四氧化三钴与配套镍钴锰锂原料体系的循环经济产业项目】财联社6月6日讯，格林美公告，公司全资下属公司格林美（江苏）与泰兴经开区管委会签署三元前驱体、四氧化三钴与配套镍钴锰锂原料体系的循环经济产业项目投资协议，投资18亿元，以报废电池原料为主导，采用循环经济模式，形成年产3万吨锂电池用多元前驱体、1万吨高性能四氧化三钴、年产2.5万吨高纯镍钴锰原料与3000吨磷酸锂原料，副产5万吨无水硫酸钠，预计2022年6月前完成3万吨锂电池用多元前驱体项目建设，2023年12月完成所有项目建设。本项目建成后，公司泰兴园区将形成年产三元前驱体3万吨、年产四氧化三钴2万吨、年产钴酸锂5000吨、年产钴片2000吨以及年产2.5万吨高纯镍钴锰原料、年产3000吨磷酸锂原料，园区年产值将达到100亿以上。同时下属公司与无锡空港经开区签署无锡动力电池低碳循环项目资本合作。为偿还质押贷款，降低质押率，控股股东及一致行动人及部分高管计划通过集中竞价或大宗交易的方式减持不超过其所持有公司股份总数1.5%的股份。",
		"date": "2021/6/7",
		"id": "4559847",
		"timestamp": 1623027456244
	},
	{
		"text": "【远兴能源业绩预告：预计上半年净利同比增长1585%-1714%】财联社6月6日讯，远兴能源公告，预计2021年上半年公司实现归属于上市公司股东的净利润为盈利11.5亿元-12.5亿元，同比增长1585.21%-1714.36%。报告期内，公司煤炭产能充分释放，煤炭价格持续高位运行，煤炭板块盈利实现大幅增长。报告期内，公司纯碱、尿素板块装置高效、稳定运行，甲醇装置按时重启生产；纯碱、尿素及甲醇市场平均价格较上年同期涨幅较大。",
		"date": "2021/6/7",
		"id": "4176590",
		"timestamp": 1623027411357
	},
	{
		"text": "【华为又有大动作 投资芯片光刻机公司】财联社6月6日讯，记者从天眼查获悉，北京科益虹源光电技术有限公司于6月2日变更了工商记录，注资资本由1.2亿元变更为2.016亿元，新增股东哈勃科技投资有限公司、徐州光远股权投资合伙企业、江锐。股东信息显示，哈勃投资认缴出资额960万元，认缴日期为2016年9月1日，持股比例4.7619%，为第七大股东。科益虹源是一家光刻机核心零部件公司，主要产品为DUV（深紫外）光刻光源产品系列。小财注：天眼查显示，哈勃投资注册资本30亿元，实缴资本7亿元。华为投资控股有限公司持有哈勃投资100%股权。",
		"date": "2021/6/7",
		"id": "1467853",
		"timestamp": 1623027352925
	},
	{
		"text": "央行等部门发布考核评估办法，督促引导金融机构大力支持乡村振兴。",
		"date": "2021/6/7",
		"id": "3317488",
		"timestamp": 1623026983630
	},
	{
		"text": "全球最大中国股票基金“摩根中国A股机会基金”4月大手笔加仓茅台和五粮液。4月底基金持有的贵州茅台股份数环比增加约742%，持有的五粮液股份数增加10%。",
		"date": "2021/6/7",
		"id": "9399620",
		"timestamp": 1623026924342
	},
	{
		"text": "最新信息显示，华为旗下的哈勃投资公司开始投资光刻机领域，入股了由中科院微电子所控股的北京科益虹源公司。",
		"date": "2021/6/7",
		"id": "8327736",
		"timestamp": 1623026913114
	},
	{
		"text": "大豪科技公告，公司拟合计127.35亿元购买红星股份相关资产，并拟7.24元/股定增不超52亿元以募集配套资金。通过本次交易，上市公司将获得资产管理公司及红星股份的控股权，业务范围将增加白酒、食品及饮料等业务。",
		"date": "2021/6/7",
		"id": "5199950",
		"timestamp": 1623026868386
	},
	{
		"text": "蚂蚁消金将承接花呗借呗业务 监管要求两家小贷公司一年内退出",
		"date": "2021/6/4",
		"id": "7526334",
		"timestamp": 1622770825806
	},
	{
		"text": "40%：5月全球食品价格涨幅创10年新高\n\n中国对粮食和大豆的需求飙升、巴西遭遇大旱、生物柴油对植物油的需求，推动联合国粮农组织月度食品价格指数同比上涨40%。",
		"date": "2021/6/4",
		"id": "3210303",
		"timestamp": 1622768470052
	},
	{
		"text": "【逾270家上市公司上半年业绩预喜 汽车、纺织服装、化工行业表现亮眼】财联社6月4日讯，截至6月3日晚，A股共有471家上市公司披露2021年半年报业绩预告。其中，273家公司预喜，占比达57.96%。在剔除扭亏公司后，有88家公司预计2021年上半年归属于上市公司股东的净利润实现翻倍。分行业看，汽车制造、纺织服装、化工行业业绩表现突出，报告期内多家上市公司业绩大增。",
		"date": "2021/6/4",
		"id": "9672859",
		"timestamp": 1622765553265
	},
	{
		"text": "【拜登签署行政命令修订投资禁令 59家中企被列入“黑名单”】财联社6月4日讯，据白宫网站消息称，当地时间6月3日，美国总统拜登以“应对中国军工企业威胁”为由签署行政命令，将包括华为公司、中芯国际、中国航天科技集团有限公司等59家中企列入投资“黑名单”，禁止美国人与名单所列公司进行投资交易。声明称，该命令将于美东时间8月2日凌晨12时01分起生效。 (环球网)",
		"date": "2021/6/4",
		"id": "5358780",
		"timestamp": 1622765543226
	},
	{
		"text": "【人民币汇率收盘连贬三天 重回6.39元上方】财联社6月3日讯，今日，人民币对美元汇率收于6.3932元，连贬三天。美国物价涨幅超预期，市场热议美联储缩减购债和加息的可能，美元指数反弹，重新站上90。据交易员反映，今日外汇市场惊现中资行大额分红购汇，还有外汇存款规模较大的银行调节外汇流动性，以应对6月中旬交存外汇存款准备金，人民币汇率应声下跌。受此拖累，近期人民币汇率走势或难言乐观。",
		"date": "2021/6/3",
		"id": "4040618",
		"timestamp": 1622712835578
	},
	{
		"text": "【深交所发布2021年端午节休市安排】财联社6月3日讯，深交所公告，根据《关于2021年部分节假日休市安排的通知》，现将2021年端午节休市有关安排通知如下。端午节：6月12日（星期六）至6月14日（星期一）休市，6月15日（星期二）起照常开市。",
		"date": "2021/6/3",
		"id": "5789880",
		"timestamp": 1622712826733
	},
	{
		"text": "财联社6月3日讯，美股散户抱团股盘前飙升，GTT Communication一度涨76％，黑莓一度涨40％，Workhorse一度涨36％，AMC院线涨22%，Sundial Grower一度涨近30％。",
		"date": "2021/6/3",
		"id": "5587199",
		"timestamp": 1622712820621
	},
	{
		"text": "路透上海6月3日 - 上海市周三宣布成立全国落地规模最大的城市更新基金，总规模约800亿元人民币，定向用于投资旧区改造和城市更新项目，上海地产集团与招商蛇口、中交集团、万科集团、国寿投资、保利发展、中国太保、中保投资签署战略合作协议。\n\n上海市政府官方微信号“上海发布”称，此举为广泛吸引社会力量参与上海旧改，加快旧改资金平衡，推进城市可持续更新和发展。\n\n近年来，以对城市建筑物等硬件设施进行改造，及对生态和文化环境、产业结构等更新为目标的城市更新基金进入视野，2017年，本地媒体曾报导广州国资委联合近30家国企打造城市更新开发联盟，总规模达2,000亿元，为“政策+联盟+基金”的创新发展模式。",
		"date": "2021/6/3",
		"id": "5880585",
		"timestamp": 1622707255097
	},
	{
		"text": "近年来，以对城市建筑物等硬件设施进行改造，及对生态和文化环境、产业结构等更新为目标的城市更新基金进入视野，2017年，本地媒体曾报导广州国资委联合近30家国企打造城市更新开发联盟，总规模达2,000亿元，为“政策+联盟+基金”的创新发展模式。",
		"date": "2021/6/3",
		"id": "6479223",
		"timestamp": 1622707249917
	},
	{
		"text": "上海成立800亿元城市更新基金 招商蛇口、中交集团和万科等入围",
		"date": "2021/6/3",
		"id": "9366517",
		"timestamp": 1622706257270
	},
	{
		"text": "上海成立800亿元城市更新基金 招商蛇口、中交集团和万科等入围",
		"date": "2021/6/3",
		"id": "3996074",
		"timestamp": 1622705778231
	},
	{
		"text": "广东省承受新冠病毒突变株的严峻考验",
		"date": "2021/6/3",
		"id": "1285448",
		"timestamp": 1622704791948
	},
	{
		"text": "中国经济复苏导致制造业电力短缺\n\n中国经济复苏强劲，华南制造业和工业中心出现电力短缺。面对碳排放目标，地方政府不愿扩大对燃煤发电的依赖，不得不实施限电。",
		"date": "2021/6/3",
		"id": "8842988",
		"timestamp": 1622704762418
	},
	{
		"text": "【印度制药工业近乎停摆 印度苹果手机工厂产能腰斩】财联社5月30日讯，目前，印度全国超一半的地方政府已选择“封城”，印度多个支柱产业面临严重冲击。新冠疫情导致印度工厂开工率严重下降，印度制药工业近乎停摆。而印度手机产业也受到了冲击。据外媒报道，富士康在印度的一家工厂中，已经有100多名工人被确诊感染，目前工厂负责加工的苹果手机已经减产超过50%。疫情的加重让很多印度的手机工厂的产能迅速下降，生产车间陆续停工。",
		"date": "2021/5/31",
		"id": "1059156",
		"timestamp": 1622390632941
	},
	{
		"text": "6月1日起，新修订的《未成年人保护法》将正式实施，儿童安全座椅的使用首次纳入全国性立法。",
		"date": "2021/5/30",
		"id": "4993230",
		"timestamp": 1622386589274
	},
	{
		"text": "我国农业全产业链建设全面启动。",
		"date": "2021/5/30",
		"id": "8552418",
		"timestamp": 1622385848946
	},
	{
		"text": "【深圳本轮疫情11个个案病毒基因测序结果高度同源：为英国发现的变异毒株】财联社5月30日讯，深圳市卫生健康委副主任常巨平通报，基本判定本起疫情为境外输入关联疫情，港口作业场所暴露感染后，引入的社区传播的可能性大，排除了与辽宁、安徽、广州其他区域近期疫情的关联性。",
		"date": "2021/5/30",
		"id": "0131044",
		"timestamp": 1622385832346
	},
	{
		"text": "东南亚多国疫情告急，印度服装业缺勤率高达50%",
		"date": "2021/5/30",
		"id": "1563821",
		"timestamp": 1622385719039
	},
	{
		"text": "【央行主管报纸：未来可能推动人民币贬值的四大因素不能忽视】央行主管的《金融时报》发表评论员文章称，近期人民币汇率有所升值。往前看，既有支持人民币升值的因素，也有支持人民币贬值的因素。未来可能推动人民币贬值的四大因素不能忽视。一是美联储退出量化宽松货币政策。二是美国经济强劲复苏带动美元走强。三是全球疫情逐渐得到控制和供给能力恢复。四是美国资产泡沫可能破裂，全球避险情绪升温。若未来通胀持续超预期，联储很可能收紧货币政策，资金从新兴市场大幅回流美国，包括中国在内的新兴市场货币将面临明显贬值压力，需要警惕。未来美联储退出宽松货币政策，有可能刺破资产泡沫，引发美资产价格大幅调整，刺激全球市场避险情绪升温，资金回流美国救市，推升美元指数，拉低非美货币。",
		"date": "2021/5/30",
		"id": "4997495",
		"timestamp": 1622365136614
	},
	{
		"text": "【央行前官员盛松成：人民币快速升值不可持续】财联社5月30日讯，中国人民银行调查统计司原司长盛松成认为，当前人民币过快升值有可能已经出现超调，未来看不可持续，也不符合国内外经济金融形势。首先，美国经济下半年有望出现全面反弹，美元或随之走强。其次，人民币汇率升值无法抵消大宗商品价格的上涨，不能成为工具。再次，人民币汇率超调是短期投机行为，不可持续。我国坚持对外开放，鼓励长期资金投资，但要防止短期资金大量流入，推高人民币汇率，削弱出口企业竞争力，扰乱我国金融市场和货币政策的独立施行。 (新华社)",
		"date": "2021/5/30",
		"id": "9513880",
		"timestamp": 1622364026389
	},
	{
		"text": "【海通策略荀玉根：人民币升值吸引外资加速流入A股 助力牛市重建】财联社5月30日讯，海通策略团队荀玉根、李影认为，最近一周市场最大的变化就是在震荡磨底2个多月后，市场出现了向上突破的迹象，这或与近期人民币升值有关。5月25日美元兑人民币汇率快速向上突破至6.4，创近3年以来历史新高，人民币升值吸引外资加速流入A股，这有利于市场重拾信心，助力牛市重建。人民币升值本质上源于中国贸易顺差较大，升值有助于缓解原材料成本压力，强化外资流入趋势。春节后市场调整源于通胀担忧，目前担忧渐弱，企业盈利扩张支撑市场向上，牛市重建中。以茅指数为代表的各行业龙头优质公司仍是较好配置，守正。盈利增长较快、顺应政策方向的智能制造有弹性，出奇。",
		"date": "2021/5/30",
		"id": "9839376",
		"timestamp": 1622361667045
	},
	{
		"text": "【浙商证券王杨：科创板将成为本轮牛市续航发动机】财联社5月30日讯，浙商证券王杨最新观点表示，目前科创板已经反转，步入牛市初期，科创板中批量出现的工业软件、物联网模组、机器人、AR或VR等新赛道整体具备高景气，将是牛市续航的发动机。",
		"date": "2021/5/30",
		"id": "7775898",
		"timestamp": 1622356929371
	},
	{
		"text": "【任正非呼吁华为聚焦鸿蒙等软件业务】财联社5月30日讯，一份内部备忘录显示，华为创始人任正非呼吁公司员工“敢于在软件领域引领世界”，该领域具有“更大的独立性和自主性”，公司正寻求在硬件业务以外的增长。备忘录称，由于受到外部限制，华为很难在短期内生产先进硬件，应该专注于构建软件生态系统，如鸿蒙操作系统、全场景AI计算框架Mindspore和其他IT产品。备忘录还建议软件团队聘请专业心理人士提升青年员工心智成熟。(路透)",
		"date": "2021/5/30",
		"id": "1468475",
		"timestamp": 1622356898622
	},
	{
		"text": "拜登宣布7,150亿美元国防预算计划 旨在遏制中国",
		"date": "2021/5/30",
		"id": "2717998",
		"timestamp": 1622353005235
	},
	{
		"text": "全球货物贸易加速复苏 预计今年商品贸易量回升8%--WTO",
		"date": "2021/5/30",
		"id": "1528554",
		"timestamp": 1622351527999
	},
	{
		"text": "习近平：中国要在高端芯片等关键核心技术上全力攻坚 瞄准量子信息等前沿领域",
		"date": "2021/5/30",
		"id": "6535526",
		"timestamp": 1622351473900
	},
	{
		"text": "美国禁止进口中国大连海洋渔业有限公司海产品 指称存在强迫劳动",
		"date": "2021/5/30",
		"id": "9098667",
		"timestamp": 1622351462450
	},
	{
		"text": "WHO紧急项目负责人称新冠病毒溯源问题“被政治毒化了”",
		"date": "2021/5/30",
		"id": "7256912",
		"timestamp": 1622351457951
	},
	{
		"text": "G7批评破坏全球贸易体系的国家 矛头直指中国",
		"date": "2021/5/30",
		"id": "5054107",
		"timestamp": 1622351452452
	},
	{
		"text": "具体文件上海市政府官网里有，详细了解可以自行去查看，但主要的就是文件中第四条“重要任务”第一项里的支持基金管理等资产管理机构挂牌上市。上边天风证券也说了，估值提升效应。想想是不是从主题炒作层面有点那时候上海科创板的意思？\n更有意思的是上海《关于加快推进全球资产管理中心建设》这个文件是5.25日上午发布的，兴业证券就是这一天北上资金突然巨额净买入放量准涨停的，而兴证全球基金的所属地就在上海。\n金融中心由HK转向上海是国家意志。去年易行长提出上海可以进行人民币自由兑换，一旦可以自由兑换，HK将优势不再。所以可能北上资金对这个文件更敏感。抓住了里面的这点开始攻击。",
		"date": "2021/5/30",
		"id": "0220847",
		"timestamp": 1622342597914
	},
	{
		"text": "【因从亚洲到非洲都面临供应困境 锡飙升至十年高位】财联社5月29日讯，锡价周五蹿升至十年高位，因短期供应之忧加剧。伦敦金属交易所(LME)锡价升至每吨30000美元以上，因投资者重新聚焦大宗商品需求前景。锡是今年表现最好的LME金属，并且因供应紧缩，自2020年底以来一直是深度现货溢价状态。国际锡业协会估计，冶炼厂将停产约10至20天，会影响1000至2000吨精炼产量。",
		"date": "2021/5/30",
		"id": "4593546",
		"timestamp": 1622338035858
	},
	{
		"text": "居民财富增值飞速，投资者理财需求也日益多元化，在基金发行日渐增多的大趋势下，FOF产品正在成为财富管理市场的“新宠”。在这一背景下，券商系FOF产品发行明显增多。\n\n数据显示，今年以来，已有超70多只券商系FOF产品成立，同比大增200%，而近一年来券商系FOF产品的平均收益率则高达17%以上。多家券商披露的年报中，FOF产品线的完善也成为目前不少机构资管布局的重点之一。",
		"date": "2021/5/30",
		"id": "3528398",
		"timestamp": 1622336559587
	},
	{
		"text": "【华为5GC率先通过SGS Brightsight SCAS测试 并正式通过GSMA NESAS安全评估】财联社5月29日讯，据华为官网消息，近期，华为率先通过了3GPP定义的5G核心网安全保障规范（SCAS）测试，继业界首个通过GSMA产品开发和生命周期过程审计后，从而正式通过针对5GC网络设备的GSMA NESAS完整的安全评估。该测试由欧洲荷兰SGS Brightsight实验室执行，测试结论已在GSMA官网发布。",
		"date": "2021/5/30",
		"id": "8644280",
		"timestamp": 1622336402138
	},
	{
		"text": "【鹏辉能源：配套爱玛电单车的电池已经批量出货】财联社5月29日讯，鹏辉能源在互动平台表示，公司和爱玛集团于2020年年底开启战略合作，目前是爱玛集团的重要合作伙伴，配套爱玛电单车的电池已经批量出货。",
		"date": "2021/5/30",
		"id": "7355309",
		"timestamp": 1622335893573
	},
	{
		"text": "【天舟二号货运飞船发射任务取得圆满成功】财联社5月29日讯，据中国载人航天工程办公室消息，天舟二号货运飞船发射任务取得圆满成功。 (央视)",
		"date": "2021/5/30",
		"id": "9192041",
		"timestamp": 1622335886973
	},
	{
		"text": "【卫健委：新增13例本土无症状感染者，均在广东】国家卫健委通报，29日新增确诊病例11例，均为境外输入病例（上海5例，福建2例，内蒙古1例，广东1例，四川1例，陕西1例）；无新增死亡病例；无新增疑似病例。新增无症状感染者22例，其中境外输入9例，本土13例（均在广东）；当日无转为确诊病例。",
		"date": "2021/5/30",
		"id": "2492468",
		"timestamp": 1622335842325
	},
	{
		"text": "近年来，A股和人民币汇率走势有着非常明显的正相关关系，经常保持同涨同跌的步伐。其背后逻辑也比较简单，随着人民币的上涨，外资流入的预期变强，而增量资金的预期最终又能推动A股出现上涨。",
		"date": "2021/5/30",
		"id": "0669157",
		"timestamp": 1622335695835
	},
	{
		"text": "鱼为啥一直在涨价？还会继续涨吗？",
		"date": "2021/5/29",
		"id": "9912176",
		"timestamp": 1622299842775
	},
	{
		"text": "2021.05.28 星期五\n13:45\n【快讯：软件服务股再度走强 鸿蒙概念领涨】财联社5月28日讯，常山北明拉升封板，润和软件拉升涨逾15%，北信源、科蓝软件、南天信息等跟涨。消息面上，魅族正式宣布将接入鸿蒙系统。",
		"date": "2021/5/29",
		"id": "9208571",
		"timestamp": 1622285641114
	},
	{
		"text": "2021.05.28 星期五\n07:45\n【国泰君安：碳交易政策持续推进 林业资源有望受益于碳汇业务】财联社5月28日讯，国泰君安指出，碳排放交易政策持续推进规范，全国性碳市场蓄势待发。核证自愿减排量（CCER）交易为我国碳交易组成部分，林业碳汇利用森林储碳功能并按规则开展碳汇交易以减少温室气体。林业资源具有多重效益，林业碳汇交易为行业发展转型创造新机遇。",
		"date": "2021/5/29",
		"id": "5181010",
		"timestamp": 1622285588064
	},
	{
		"text": "2021.05.28 星期五\n10:00\n【生意社：磷化工行业起波澜 整体向上运行】财联社5月28日讯，据生意社，近日磷化工市场行情上涨，在大宗商品集体“踩刹车”百余种原材料价格下跌的局面中异军突起，迅速达到年内至高点。黄磷领涨磷化工板块，行情堪比2019年价格走势，且带动了相关产品价格指数波动，整体磷化工呈上行走势。生意社磷铵分析师认为，目前磷化工市场供应有所收紧，短期内仍有上行预期，但下游接货能力有限，业者观望心态浓厚，故而持续上涨驱动力不强，后市或面临回调。",
		"date": "2021/5/29",
		"id": "8129920",
		"timestamp": 1622285528016
	},
	{
		"text": "2021.05.28 星期五\n10:15\n【电力缺口加大 南方多省启动有序用电】财联社5月28日讯，南方区域电力供应紧张持续。广东、广西和云南陆续启动有序用电。5月27日，广东省东莞市南城街道办事处披露，今年东莞全市供用电形势严峻，错峰用电措施或将延续至年底。5月中旬伊始，广东在17个地级市启动有序用电，包括，广州、佛山、东莞、惠州、珠海、中山、潮州、汕头、肇庆、江门等地区。 (财新)",
		"date": "2021/5/29",
		"id": "6590654",
		"timestamp": 1622285511120
	},
	{
		"text": "【科兴启动金砖国家疫苗研发中心建设 已向中国及全球提供新冠疫苗5.4亿剂】财联社5月28日讯，科兴控股宣布旗下北京科兴中维正式启动金砖国家疫苗研发中心建设工作。截至5月下旬，北京科兴中维已向中国及全球近40个国家和地区供应新冠疫苗克尔来福5.4亿剂，占全球供应总量约1/4，全球接种克尔来福近4亿剂。 (证券时报)",
		"date": "2021/5/29",
		"id": "8021183",
		"timestamp": 1622278483765
	},
	{
		"text": "【游族网络与华为达成游戏业务战略合作】财联社5月28日讯，游族网络和华为正式达成游戏业务战略合作。双方将在游戏领域积极开展联合推广、深度联运合作，并在华为云合作、媒体合作、品牌合作、HMS生态合作、游戏竞争力提升等领域开展全面深入合作。此次合作是游族和华为继2019年就云游戏领域签署合作框架协议之后的进一步拓展。",
		"date": "2021/5/29",
		"id": "2969333",
		"timestamp": 1622255277612
	},
	{
		"text": "【丽尚国潮：子公司拟参股医美公司帕美朵】财联社5月28日讯，丽尚国潮公告，公司全资子公司丽尚控股拟参股帕美朵（成都）生物科技有限公司，拟与其股东四川医肌美生物科技有限公司签署《关于帕美朵（成都）生物科技有限公司之增资协议》。丽尚控股拟出资3000万元认购帕美朵新增注册资本214.2858万元。增资完成后，丽尚控股成为帕美朵新股东，占增资后公司注册资本的30%。帕美朵主要产品涵盖功效性医学护肤品、皮肤科医疗器械、脱发、家用美容仪（医疗器械）及耗材等领域，主要销售渠道包括公立二三甲医院等。",
		"date": "2021/5/29",
		"id": "2731125",
		"timestamp": 1622254500380
	},
	{
		"text": "【深交所：探索推进未盈利企业上市制度】财联社5月28日讯，5月24日至28日，深圳证券交易所召开2021年会员大会。会议审议通过深交所理事会工作报告、深交所总经理工作报告、深交所监事会工作报告、深交所2020年度财务决算和2021年度财务预算报告。大会提出，深交所经理层要坚守创业板定位，巩固创业板改革成果，维护创业板注册制高质量运行，探索推进未盈利企业上市制度，为稳步推进全市场注册制改革创造条件，充分发挥资本市场枢纽功能，更好服务经济高质量发展。",
		"date": "2021/5/29",
		"id": "7599912",
		"timestamp": 1622254447755
	},
	{
		"text": "【深交所：本周对近期涨幅异常的“佳沃股份”持续进行重点监控】财联社5月28日讯，深交所本周共对61起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“佳沃股份”持续进行重点监控，并及时采取监管措施；共对23起上市公司重大事项进行核查，并上报证监会1起涉嫌违法违规案件线索。",
		"date": "2021/5/29",
		"id": "1720311",
		"timestamp": 1622254442581
	},
	{
		"text": "【习近平：在石油天然气、基础原材料、高端芯片等方面关键核心技术上全力攻坚】财联社5月28日讯，习近平在中国科学院第二十次院士大会、中国工程院第十五次院士大会、中国科协第十次全国代表大会上强调，科技攻关要坚持问题导向，奔着最紧急、最紧迫的问题去。要从国家急迫需要和长远需求出发，在石油天然气、基础原材料、高端芯片、工业软件、农作物种子、科学试验用仪器设备、化学制剂等方面关键核心技术上全力攻坚，加快突破一批药品、医疗器械、医用设备、疫苗等领域关键核心技术。要在事关发展全局和国家安全的基础核心领域，瞄准人工智能、量子信息、集成电路、先进制造、生命健康、脑科学、生物育种、空天科技、深地深海等前沿领域，前瞻部署一批战略性、储备性技术研发项目，瞄准未来科技和产业发展的制高点。要优化财政科技投入，重点投向战略性、关键性领域。",
		"date": "2021/5/29",
		"id": "2641723",
		"timestamp": 1622250292672
	},
	{
		"text": "中美角力大宗商品市场",
		"date": "2021/5/29",
		"id": "5387090",
		"timestamp": 1622248728574
	},
	{
		"text": "路透5月28日 - 高盛表示，已不再将中国视为大宗商品定价的中心，理由是发达市场的需求恢复迅速，显示中国作为买家已被西方消费者排挤出场。",
		"date": "2021/5/29",
		"id": "3959317",
		"timestamp": 1622247834002
	},
	{
		"text": "戴尔和惠普称芯片短缺将限制今年的个人电脑供应",
		"date": "2021/5/29",
		"id": "7169830",
		"timestamp": 1622247667820
	},
	{
		"text": "财联社5月28日讯，四连板健麾信息发布提示风险公告，主要产品H系列自动发药机对Willach 存在较大程度依赖的风险，若公司与Willach的合作关系发生重大不利变化，可能导致合资公司主要产品H系列自动发药机的核心部件供应和商标授权无法持续，将导致合资公司无法继续正常生产、销售该系列产品。",
		"date": "2021/5/28",
		"id": "3008281",
		"timestamp": 1622208981879
	},
	{
		"text": "1.2亿摄氏度燃烧101秒，中国人造太阳创造新世界纪录",
		"date": "2021/5/28",
		"id": "5695806",
		"timestamp": 1622203827968
	},
	{
		"text": "财联社5月28日讯，华鑫股份公告，摩根士丹利国际控股公司受让摩根华鑫证券39%股权和摩根华鑫基金36%股权，合计将增加公司净利润3.6亿元左右。",
		"date": "2021/5/28",
		"id": "9455723",
		"timestamp": 1622195156341
	},
	{
		"text": "【全国碳市场挂牌交易涨跌幅10% 投资机构和个人初期不会参与交易】随着全国碳市场启动临近，全国碳交易涨跌幅比例也已确定。今日，上海环境能源交易所董事长赖晓明透露，全国碳市场挂牌交易涨跌幅限制为10%，大宗交易涨跌幅限制为30%，这一涨跌幅限制并非一成不变，而是可以根据市场风险进行调整。赖晓明同时表示，全国碳市场启动初期，投资机构和个人不会参与交易，启动运行一段时间内，会尽快将投资机构纳入交易。 (证券时报)",
		"date": "2021/5/28",
		"id": "7989447",
		"timestamp": 1622175488690
	},
	{
		"text": "在岸人民币兑美元盘中升破6.37，最高至6.3698元，续创三年新高。离岸人民币兑美元接近6.36关口。",
		"date": "2021/5/28",
		"id": "8454828",
		"timestamp": 1622175450389
	},
	{
		"text": "美国参议院推进2021创新与竞争法案 增强对中国的科技竞争实力",
		"date": "2021/5/28",
		"id": "8972927",
		"timestamp": 1622175380042
	},
	{
		"text": "5月27日，中美代表进行经济对话：双方本着平等和相互尊重的态度，进行了坦诚、务实、建设性的交流。双方认为发展双边贸易非常重要，并就彼此关心的问题交换了意见，同意继续保持沟通。",
		"date": "2021/5/27",
		"id": "2868024",
		"timestamp": 1622129906872
	},
	{
		"text": "【现代牙科2个多月涨逾400% 掘金数千亿口腔医疗赛道】财联社5月27日讯，今日，全球领先的义齿器材供货商现代牙科股价再度拉升，涨超22%报6.85港元，续创历史新高，自3月16日起累计涨逾400%。现代牙科是一家全面的牙科耗材制造商，主要负责义齿代工，也有矫正和种植产品的加工，目前是全球最大的义齿生产商之一。券商预计中国种植牙潜在市场约为1143亿元，对标美国齿科消费结构计算，2019年我国口腔医疗潜在市场规模已高达9375亿元。 (证券时报)",
		"date": "2021/5/27",
		"id": "6994564",
		"timestamp": 1622123536016
	},
	{
		"text": "苹果或于6月推出首款VR眼镜，浙商证券预计主流品牌将突破千万量级",
		"date": "2021/5/26",
		"id": "7304891",
		"timestamp": 1622039262795
	},
	{
		"text": "“十四五”生态环境监测规划加速编制，国海证券预计将带来近40亿元新增设备需求",
		"date": "2021/5/26",
		"id": "9113273",
		"timestamp": 1622038879359
	},
	{
		"text": "还有声音提到，全球通胀形势严峻，大宗商品涨价的“良方”是否是人民币升值？对此，央行也解释道，2020年下半年以来人民币汇率大幅升值，已经起到可观的抵抗输入性通胀的作用；但应对本轮通胀压力还需多措并举，以缓和国内大宗商品供应紧张问题为着眼点；至于人民币汇率的走势，还是要交给市场供求和国际金融市场变化决定，不必也不宜对其赋予更多的“念想”。",
		"date": "2021/5/26",
		"id": "7084955",
		"timestamp": 1622038499401
	},
	{
		"text": "据称，中南传媒对大宗用纸有一定议价能力，能有效控制纸张成本；同时国内连锁超市生活用纸库存充足，与厂家签订的也是长期供货协议，生活用纸价格也算相对稳定。\n\n另外，今年4月，国家发改委有关代表人士就表示，有着庞大的国内市场的支撑，外部的影响总体上是有限的、可控的；本月，中国央行也在报告中送上“定心丸”：即便疫情冲击，我国也没有搞大水漫灌，国内市场保持了总供求基本平衡，不存在长期通胀或通缩的基础。",
		"date": "2021/5/26",
		"id": "4357631",
		"timestamp": 1622038495385
	},
	{
		"text": "【人民银行启动金融数据综合应用试点】财联社5月26日讯，近日，中国人民银行在北京、江苏、浙江、山东、河南、湖北、湖南、广东、广西、重庆、四川、贵州、甘肃、新疆组织商业银行、清算机构、非银行支付等开展金融数据综合应用试点。据悉，试点旨在探索运用人工智能、大数据、物联网、隐私计算等新一代信息技术，在安全合规的前提下推进金融数据高效治理、安全共享，实现跨层级、跨机构、跨行业数据融合应用，充分激活数据要素潜能，着力提升金融核心竞争力和惠民利企能力。 (金融时报)",
		"date": "2021/5/26",
		"id": "0706609",
		"timestamp": 1622035352412
	},
	{
		"text": "纸价翻2倍，近40%用户“没感觉” 专家：警惕通胀",
		"date": "2021/5/26",
		"id": "7823484",
		"timestamp": 1622035027163
	},
	{
		"text": "特需医疗30年：存废之争从未停止，终于要松绑了？",
		"date": "2021/5/26",
		"id": "6081669",
		"timestamp": 1622034288244
	},
	{
		"text": "人民币升值将使得人民币资产的吸引力得到支撑，而当前人民币升值预期又比较稳定。\n\n首先，疫情初期各国央行普遍采取宽松政策，导致近期全球通胀压力加剧。目前中国面临输入性通胀压力，从历史经验来看，相对于货币紧缩，人民币升值或是对抗输入性通胀的更好手段。\n\n其次，从去年下半年至今，中国出口屡屡超出市场平均预期，在海外各国需求复苏普遍快于生产的背景下，中国出口供给替代的逻辑不会很快消退。通过人民币升值将价格压力从进口端被动传导至出口端，理论上更有利于经济结构的平衡。",
		"date": "2021/5/26",
		"id": "9481558",
		"timestamp": 1622032597851
	},
	{
		"text": "【生态环境部：全国碳市场上线交易拟于6月底前启动】中国生态环境部新闻发言人刘友宾26日在北京举行的新闻发布会上说，按照《碳排放权交易管理办法（试行）》等有关要求，已组织有关单位完成上线交易模拟测试和真实资金测试，正在组织开展上线交易前的各项准备工作，拟于今年6月底前启动全国碳市场上线交易。中国碳市场覆盖排放量超过40亿吨，将成为全球覆盖温室气体排放量规模最大的碳市场。",
		"date": "2021/5/26",
		"id": "7407228",
		"timestamp": 1622029256056
	},
	{
		"text": "【日本4月来自中国的机床订单额增至3.3倍】财联社5月26日讯，日本工作机械工业会25日发布了4月的机床订单额（确定值）数据，来自中国大陆的订单额为上年同月3.3倍的378亿日元。金额仅次于2017年11月，达到历史第2高的水平。面向半导体和个人电脑等的设备投资维持强劲，同时汽车和工程机械等领域的机床需求也在扩大。 (日经中文网)",
		"date": "2021/5/26",
		"id": "7523002",
		"timestamp": 1622029150714
	},
	{
		"text": "比亚迪电子午后快速拉升，现涨超20%。",
		"date": "2021/5/26",
		"id": "2410565",
		"timestamp": 1622028902669
	},
	{
		"text": "【电子烟巨头思摩尔国际跌幅扩大至近20%】电子烟巨头思摩尔国际跌幅扩大至20%，国家卫健委和世卫组织驻华代表处今天共同发布《中国吸烟危害健康报告2020》显示，有充分证据表明电子烟是不安全的，会对健康产生危害。",
		"date": "2021/5/26",
		"id": "9225372",
		"timestamp": 1622028833973
	},
	{
		"text": "香港恒生指数收涨0.88%，恒生科技指数涨0.85%，烟草概念股集体暴跌，思摩尔国际跌逾17%，中国波顿跌近18%，华宝国际跌近8%。此前中国吸烟危害健康报告发布，称“有充分证据表明电子烟是不安全的”。",
		"date": "2021/5/26",
		"id": "4661052",
		"timestamp": 1622028796784
	},
	{
		"text": "【二连板未名医药：公司对北京科兴中维生物技术有限公司并无参股】财联社5月26日讯，未名医药披露股价异动公告，公司参股公司为北京科兴生物制品有限公司。据公司了解及国家药品监督管理局官网显示，新型冠状病毒灭活疫苗（Vero细胞）附条件获批上市的为北京科兴中维生物技术有限公司。北京科兴生物制品有限公司与北京科兴中维生物技术有限公司不是同一家公司，公司对北京科兴中维生物技术有限公司并无参股。敬请广大投资者注意投资风险。",
		"date": "2021/5/26",
		"id": "3519103",
		"timestamp": 1622028672779
	},
	{
		"text": "【华为：首台HI版极狐阿尔法S生产线验证样车下线】财联社5月26日讯，今日，ARCFOX极狐与华为合作打造的高阶自动驾驶量产车—ARCFOX极狐阿尔法S·HI(HuaweiInside)版产线验证车在北汽蓝谷麦格纳镇江工厂正式下线。华为、宁德时代、麦格纳战略合作伙伴共同见证。",
		"date": "2021/5/26",
		"id": "1422889",
		"timestamp": 1622028387926
	},
	{
		"text": "【林园、邓时锋等知名投资人参与调研云南白药】财联社5月26日讯，云南白药昨日举行投资者调研会议，首席执行官董明等出席，主要介绍公司经营情况、未来战略规划等相关问题。参与调研人员共112人，林园投资董事长林园、国泰基金邓时锋、融通基金蒋秀蕾等知名投资人参与。",
		"date": "2021/5/26",
		"id": "3096951",
		"timestamp": 1622022766232
	},
	{
		"text": "美众议院提出抗衡中国的全面法案 中国外交部称坚决反对并将捍卫自身利益",
		"date": "2021/5/26",
		"id": "1925251",
		"timestamp": 1622018414297
	},
	{
		"text": "人民币走强有助于提高中国股票的吸引力。\n\n人民币兑美元即期CNY=CFXS周二早盘创近三年新高后收窄涨幅，中间价亦升至近一周高点。(完)",
		"date": "2021/5/26",
		"id": "3545614",
		"timestamp": 1622002937087
	},
	{
		"text": "【越南疫情告急 多个工业园关闭涉及鸿海工厂】财联社5月25日讯，近一周，越南首次大规模暴发疫情，并仍在北部加速蔓延。越南政府称，疫情在工人密度高的北江省、北宁省工业区传播，导致供应链和生产链受阻严重。鸿海工厂所在工业园已关闭。",
		"date": "2021/5/26",
		"id": "8663031",
		"timestamp": 1621988161269
	},
	{
		"text": "北向资金创历史新高和人民币升值有内在的联系。美元中长期走弱已成为市场关注的焦点，在这一主要逻辑下，A股资产的吸引力提升，国内资产的价格有望上涨。今天A股市场的大涨，主要是靠金融板块来带动的，相对于前期的热点，金融板块主要特征之一就是低估值，这和北向资金的大幅度流入对应分析，可归因于人民币资产吸引力增强所致。",
		"date": "2021/5/26",
		"id": "5466395",
		"timestamp": 1621987698885
	},
	{
		"text": "【中信建投：人民币升值或贬值的阶段并不一定对应外资大幅流入或流出】财联社5月25日讯，中信建投表示，尽管逻辑上，本币升值有利于外资流入套利，但投资权益资产的外资行为并未明确呈现出上述规律：从趋势上看，人民币升值或贬值的阶段，并不一定对应外资大幅流入或流出。例如，2017年人民币大幅升值，外资流入加速迹象不明显，2018年人民币大幅贬值，外资流入也没有出现明显放缓。从相关系数看，负向和正向的结果也交叉出现，并不稳定。美股走势对北向资金影响可能更为重要，目前看美国流动性环境仍然良好，经济复苏继续推进，美股仍有支撑，外资有望维持流入态势，但需要关注美股下半年潜在的调整风险。",
		"date": "2021/5/25",
		"id": "0027274",
		"timestamp": 1621955414015
	},
	{
		"text": "财联社5月25日讯，离岸人民币兑美元涨破6.3960，为2018年6月以来新高。",
		"date": "2021/5/25",
		"id": "0075939",
		"timestamp": 1621949895885
	},
	{
		"text": "14:41\n【北向资金净流入达200亿元】财联社5月25日讯，利弗莫尔证券数据显示，截至14:40，北向资金净流入达200亿元，南向资金净流入超80亿港元。",
		"date": "2021/5/25",
		"id": "6000513",
		"timestamp": 1621949880886
	},
	{
		"text": "【“十四五”塑料污染治理顶层设计正在酝酿】财联社5月25日讯，国家发展改革委环资司相关人士近日在河南濮阳南乐生物降解新材料产业发展大会上透露，发展改革委正在研究制定《“十四五”塑料污染治理的行动方案》。行动方案提出，积极稳妥推广使用替代产品，要科学论证各种替代产品，包括可降解塑料不同技术工艺路线的安全性和可控性；要加强塑料垃圾的规范回收和再生利用，推动各地做好生活垃圾分类，加大塑料垃圾的回收和再生利用力度，推动废塑料分级再生利用。 (上证报)",
		"date": "2021/5/25",
		"id": "0413722",
		"timestamp": 1621948795724
	},
	{
		"text": "19:32\n【工信部：到2035年 我国公共领域用车将全面实现电动化】工业和信息化部此前制定了《推动公共领域车辆电动化行动计划》，目前正在大力推动。根据相关规划，到2035年，我国公共领域用车将全面实现电动化，燃料电池汽车实现商业化应用。为此，工业和信息化部准备在公交车、城市物流车，环卫清扫车等方面进一步推动电气化。主管部门还将启动全面电动化试点城市的申报，会同财政部等有关部门研究奖补支持政策，以公共领域电动化有效带动私人消费。",
		"date": "2021/5/25",
		"id": "1388547",
		"timestamp": 1621948643761
	},
	{
		"text": "【易联众：公司未参与鸿蒙系统建设和鸿蒙核心技术的研发】财联社5月25日讯，易联众发布股价异动公告，公司关注到近期有媒体报道公司与华为鸿蒙系统等方面的内容，经核查，截至目前，公司未参与鸿蒙系统建设和鸿蒙核心技术的研发，公司依托鸿蒙系统研发公司内部的部分软件和系统，目前没有形成相应的研发成果，没有相应的产品落地，该事项对公司本年年度业绩没有较大影响。2019年，公司成为华为云医疗健康鲲鹏产业联盟成员；同年公司与华为携手助力福建长乐区构建县乡村三级联动协作的新型医疗卫生服务体系，该项目已在2021年3月完成初验。该项目在公司业务中占比较小，对公司本年度业绩不会产生较大影响。",
		"date": "2021/5/25",
		"id": "3772856",
		"timestamp": 1621948519140
	},
	{
		"text": "离岸、在岸人民币创近3年新高，分别升破6.40和6.41",
		"date": "2021/5/25",
		"id": "2047905",
		"timestamp": 1621946654386
	},
	{
		"text": "水产品悄然涨价：“一条鱼三四十元，我还是吃猪肉吧”",
		"date": "2021/5/25",
		"id": "2581898",
		"timestamp": 1621946582227
	},
	{
		"text": "新华社刊文：我国新增人口进入比较严重衰退阶段，政策该怎么做",
		"date": "2021/5/25",
		"id": "4037153",
		"timestamp": 1621946441250
	},
	{
		"text": "【发改委：继续推进输配电价改革 完善风电、光伏发电、抽水蓄能价格形成机制】财联社5月25日讯，国家发展改革委出台“十四五”时期深化价格机制改革行动方案。《行动方案》明确，深入推进能源价格改革。继续推进输配电价改革，持续深化上网电价市场化改革，完善风电、光伏发电、抽水蓄能价格形成机制，建立新型储能价格机制；针对高耗能、高排放行业，完善差别电价、阶梯电价等绿色电价政策，促进节能减碳；稳步推进石油天然气价格改革，适应“全国一张网”发展方向，完善天然气管道运输价格形成机制。",
		"date": "2021/5/25",
		"id": "4583499",
		"timestamp": 1621918651340
	},
	{
		"text": "富士康变身汽车制造商？\n\n苹果最大供应商引领着一大批电子企业进军汽车制造业，它们对电动汽车的兴趣意味着，汽车业和电子行业都将迎来改头换面的巨变。",
		"date": "2021/5/25",
		"id": "9536284",
		"timestamp": 1621915378962
	},
	{
		"text": "08:08\n【华为将正式发布鸿蒙手机操作系统】财联社5月25日讯，华为技术有限公司25日对外公布，计划在6月2日正式举办鸿蒙产品发布会, 预计此前只用于智慧屏、可穿戴设备等产品的鸿蒙操作系统将在更多产品品类上使用。华为公司官方微博25日发布鸿蒙手机操作系统开机画面视频，并表示“‘鸿’鹄志远，一举千里。承‘蒙’厚爱，不负期待”，寓意接下来鸿蒙对手机设备的覆盖，将进一步在操作系统层面实现万物互联。",
		"date": "2021/5/25",
		"id": "8249754",
		"timestamp": 1621902007620
	},
	{
		"text": "2021.05.24 星期一\n19:51\n【二连板岳阳林纸：公司目前无林业碳汇交易的相关业务收入】财联社5月24日讯，岳阳林纸披露股价异动公告，公司注意到有关于公司可能涉及到“林业碳汇交易”相关情况的报道。经公司初步核实，除2017年与壳牌能源（中国）有限公司合作涉及的金额较小未达到披露标准外，公司目前无林业碳汇交易的相关业务收入，且预计短期内对公司盈利不会产生较大影响。",
		"date": "2021/5/25",
		"id": "4400968",
		"timestamp": 1621873711201
	},
	{
		"text": "韩国央行将对央行数字货币进行试点测试，预计将于8月开始，持续到明年6月。",
		"date": "2021/5/25",
		"id": "4189511",
		"timestamp": 1621873672751
	},
	{
		"text": "2021.05.24 星期一\n21:06\n【消息称特斯拉在自动驾驶技术测试中使用激光雷达】《科创板日报》24日讯，据外媒报道，特斯拉在自动驾驶技术测试中使用了激光雷达。 (彭博)",
		"date": "2021/5/25",
		"id": "3407226",
		"timestamp": 1621873631803
	},
	{
		"text": "2021.05.24 星期一\n21:36\n在线教育中概股大挫跌幅扩大，高途跌超11％，新东方、好未来均跌超7％。此前，中央全面深化改革委员会第十九次会议指出，要全面规范管理校外培训机构，坚持从严治理。",
		"date": "2021/5/25",
		"id": "3590503",
		"timestamp": 1621873609506
	},
	{
		"text": "2021.05.24 星期一\n21:46\n【三天两板舍得酒业：公司未向有关机构提供相关业绩预测信息 相关研究报告内容不代表公司实际情况】财联社5月24日讯，舍得酒业披露股价异动公告，近期，公司有董事和高级管理人员参加相关策略会或论坛的情形，相关会议交流内容未涉及对公司股票市场交易价格有重大影响的信息。公司关注到近期有研究报告预测公司2021年业绩情况，公司未向有关机构提供相关业绩预测信息，相关研究报告内容不代表公司实际情况，公司业绩请以公司披露的定期报告为准，敬请投资者注意投资风险。",
		"date": "2021/5/25",
		"id": "9866526",
		"timestamp": 1621873559555
	},
	{
		"text": "2021.05.24 星期一\n22:29\n财联社5月24日讯，上交所就舍得酒业股价异常波动及信息披露相关事项明确监管要求。",
		"date": "2021/5/25",
		"id": "2916497",
		"timestamp": 1621873514610
	},
	{
		"text": "2021.05.24 星期一\n23:48\n【WTI原油期货涨幅扩大至3%】财联社5月24日讯，WTI原油期货涨幅进一步扩大至3%，现报65.49美元/桶；布伦特原油期货涨2.6%。",
		"date": "2021/5/25",
		"id": "2651316",
		"timestamp": 1621873440052
	},
	{
		"text": "SheIn，最隐秘独角兽要IPO了：估值暴涨至3000亿",
		"date": "2021/5/24",
		"id": "1911938",
		"timestamp": 1621861575851
	},
	{
		"text": "华为：鸿蒙即将开源系统",
		"date": "2021/5/24",
		"id": "1754203",
		"timestamp": 1621859536121
	},
	{
		"text": "1:29\n【华为再次重申不造车：未来也不会投资任何车企 更不会控股参股】财联社5月24日讯，今日上午，华为再度发布声明重申不造车，称“华为不造车。这一长期战略在2018年就已明确，没有任何改变。”华为表示，至今为止并未投资任何车企。未来也不会投资任何车企，更不会控股、参股。以后，凡是议论上说华为造车、或者参股汽车制造行业，均为谣言，勿轻信。",
		"date": "2021/5/24",
		"id": "3820291",
		"timestamp": 1621831101082
	},
	{
		"text": "中国正在加强控制加工锰的全球供应，此举令全球范围内依赖这种多用途金属的一系列公司感到不安，其中包括最大型的电动汽车制造商。\n\n中国生产的锰产品占全球产量的90%以上，从钢筋加固添加剂到电池级化合物等。自去年10月以来，占全球大部分产能的数十家中资锰加工商加入了一场国家支持的运动，旨在建立一个“锰创新联盟”，在规划文件中提出了目标和举措，业内其他人士称这类似于一个生产卡特尔。这些举措包括集中控制关键产品的供应、协调价格、储备和融资互助网络。\n\n这种管控措施引发全球金属市场价格飙升，阻碍了钢铁制造商的发展，并加剧了汽车制造商的担忧。中国的金属工业已主导全球大多数充电电池原材料的加工，其中包括钴和镍。全球四分之三的锂离子电池和半数电动汽车都在中国制造。\n\n高纯度锰对电动汽车越来越重要，最近几个月大众汽车(Volkswagen...",
		"date": "2021/5/24",
		"id": "4913074",
		"timestamp": 1621830370914
	},
	{
		"text": "2021.05.23 星期日\n23:02\n【废纸回收价暴涨 造纸龙头企业纷纷出海】财联社5月23日讯，为填补原料缺口，国产废纸回收增速价格上涨。数据显示：2021年4月份国内黄板纸到厂均价2140元/吨（不含税），同比上涨25%左右。业内人士表示，这次废纸价格的上涨与纸浆价格上涨有关，随着禁废令的落地，国产的废纸需求量越来越大。 目前，我国一些造纸龙头企业尝试在海外林木资源丰富的国家布局产能。",
		"date": "2021/5/24",
		"id": "8292659",
		"timestamp": 1621817355295
	},
	{
		"text": "2021.05.23 星期日\n23:01\n【纸价大涨 纸厂纷纷停产】财联社5月23日讯，最近，文化用纸、包装用纸齐刷刷涨价。五月份以来，国内主要文化纸企业和贸易商发布多张涨价函，其中文化纸普遍涨价200元/吨，白卡纸涨价则达到1000元/吨。北京市某印刷店老板表示，白卡纸原来是6500元/吨，现在是13000、14000元/吨， 自己利润降低差不多30%。在这轮涨价潮中，多家造纸企业一季度财报亮眼。行业利润增长迅速，但三月份以来多家造纸企业却突然宣布停机检修。原来，纸浆原料价格上涨，造成浆价和纸价的倒挂，一些纸厂只能停机。",
		"date": "2021/5/24",
		"id": "8461272",
		"timestamp": 1621817350763
	},
	{
		"text": "【新一轮中部崛起顶层设计即将揭开面纱 各省正研究制定具体落实方案】财联社5月24日讯，中共中央、国务院《关于新时代推动中部地区高质量发展的指导意见》已经下发到地方，各地有关部门正在传达学习文件，并研究制定贯彻落实《意见》的具体方案。据了解，新一轮支持中部地区加快崛起的政策涉及多个方面，做大做强先进制造业、促进长江中游城市群和中原城市群发展是重点内容。 (上证报)",
		"date": "2021/5/24",
		"id": "3071665",
		"timestamp": 1621817235513
	},
	{
		"text": "【智利法案冲击铜矿开采？全球最大铜生产商近40%产量面临风险】财联社5月24日讯，福布斯中文网援引当地媒体报道称，全球最大的铜生产商智利国家铜业公司Codelco正在游说国会议员，Codelco本周致信国会议员称，如果国会通过了冰川保护法案，该公司近40%的铜产量将面临风险。Codelco在信中指出，该公司的三座主要矿山Andina、El Teniente和Salvador都是冰川保护法案的限制对象。据智利政府数据显示，这三座矿山的铜产量加起来占据了Codelco总产量的近40%。",
		"date": "2021/5/24",
		"id": "2479852",
		"timestamp": 1621817163603
	},
	{
		"text": "【国泰君安：预计年内钢铁、煤炭都将处于供需紧平衡状态】财联社5月24日讯，国泰君安指出，历史比较来看，本轮黑色系调控态度较强，政策态度可能接近于发改委2008年和2018年的状态。做出这一判断主要是考虑到4月以来，高层提及大宗商品的频繁程度和会议级别。对于供给收缩和价格冲击的政策容忍度相对已经明晰，我们认为从供给端而言，黑色系大宗价格的政策顶已经出现，后续的价格走势核心取决于需求。我们预计年内钢铁、煤炭都将处于供需紧平衡状态。钢铁和煤炭下游需求温和复苏的确定性较高，供需缺口年内难以消除，黑色系大宗在经过回调后，价格在需求推动下仍有上行动力。",
		"date": "2021/5/24",
		"id": "1399843",
		"timestamp": 1621817080869
	},
	{
		"text": "5月20日，《建设世界级盐湖产业基地规划及行动方案》评审通过，方案提出了组建中国盐湖集团、设立产业基金、实施锂产品扩规提质工程等思路，并将成立领导小组推进方案落地。我们认为：1）此次事件反映了国家对锂原料开发战略意义的重视；2）将带来丰富的资金及技术支持，有力推动项目建设加速；3）国内矿山提锂或将加速，同样可能颁发类似顶层设计方案。",
		"date": "2021/5/23",
		"id": "3618939",
		"timestamp": 1621782980513
	},
	{
		"text": "【法国发现极为罕见变异新冠病毒】财联社5月23日讯，当地时间5月22日，法国政府更新数据显示，该国累计确诊病例达5593962例，累计死亡病例108526例。据法新社22日报道，法国西南部城市波尔多一街区近50人感染了一种“极为罕见”的变异新冠病毒，该变异病毒由英国发现的变异病毒发生新突变而来。",
		"date": "2021/5/23",
		"id": "6848562",
		"timestamp": 1621779728750
	},
	{
		"text": "【加密货币继续下行 比特币日内大跌超10%】财联社5月23日讯，比特币短线急挫1600美元，日内大跌超10%，现报33851美元/枚，以太坊日跌幅扩大至15%，莱特币、瑞波币均跌超20%。",
		"date": "2021/5/23",
		"id": "2428815",
		"timestamp": 1621779690800
	},
	{
		"text": "【国际储能大会召开在即】财联社5月23日讯，5月24-26日，第十一届中国国际储能大会将于杭州举行。中国国际储能大会是推动储能行业健康持续发展的全球顶级盛会之一，被称为“中国储能产业发展风向标”。据统计，截至2020年12月底，中国储能项目装机共计34.8GW。数据显示，电化学储能占比正在快速提升，产业链有望受益。",
		"date": "2021/5/23",
		"id": "4648893",
		"timestamp": 1621779673952
	},
	{
		"text": "【华友钴业：拟收购巴莫科技股权 加强锂电正极材料领域布局】财联社5月23日讯，华友钴业公告，公司拟向杭州鸿源购买天津巴莫科技有限责任公司（简称“巴莫科技”）38.6175%的股权，交易价13.51亿元。同时，公司控股股东华友控股同意将持有的巴莫科技26.4047%股权代表的表决权等权利委托给公司行使。交易完成后，公司合计控制巴莫科技65.0222%的表决权，可实现对巴莫科技的控制。巴莫科技主营锂电池正极材料，是行业内正极材料的领先生产厂商之一。",
		"date": "2021/5/23",
		"id": "7183221",
		"timestamp": 1621769661266
	},
	{
		"text": "【中国银行原行长李礼辉：把数字人民币打造成全球最佳的央行数字货币】财联社5月23日讯，中国银行原行长李礼辉日前在首届“2021西岸金融科技前沿论坛”上表示，“我们应该把数字人民币打造成全球最佳的央行数字货币，一方面确保数字人民币在高并发市场中的规模化可靠应用，另一方面加快数字金融制度建设，抓紧制定数字化金融监管、数字货币监管、法定数字货币发行等金融制度，并在全球数字金融制度和规则的建设中，主动参与并积极争取话语权。”",
		"date": "2021/5/23",
		"id": "0423968",
		"timestamp": 1621769598868
	},
	{
		"text": "11:56\n【日本东京电力公司确认：福岛核废物集装箱泄漏】财联社5月23日讯，5月22日，据日本《读卖新闻》报道，日本东京电力公司承认福岛第一核电站存有放射性废弃物的集装箱发生泄漏。3月，工作人员曾在集装箱附近发现凝胶状物体，其辐射量达到每小时13毫西弗。东电公司分析后发布报告，确认该物体是泄漏的放射性废弃物。东电公司表示目前已把发现的类似物质收集起来并再次封存，但因排水沟曾被测出放射性浓度升高，东电怀疑部分泄漏物或已随雨水入海。",
		"date": "2021/5/23",
		"id": "3056825",
		"timestamp": 1621755377932
	},
	{
		"text": "有没有森林碳汇的可转债，这个周末吹的挺多",
		"date": "2021/5/22",
		"id": "2423118",
		"timestamp": 1621692319873
	},
	{
		"text": "【上海环交所董事长赖晓明：全国碳市场开始实际测试】财联社5月22日讯，5月22日下午，上海环境能源交易所董事长赖晓明表示：“按照国家安排，现在基本确定，在6月底之前全国碳排放权交易要上线启动，我们现在主管部门的统一领导下，加紧做各项准备工作。”赖晓明透露，目前，全国碳市场的交易系统已经基本建设完成，相关的规则制度也已经完备。“这周我们在组织全国共30多家企业进行一些真实实际的测试，这种测试还要持续一段时间，是为了保障全国碳交易能够如期顺利启动。”",
		"date": "2021/5/22",
		"id": "6341499",
		"timestamp": 1621689147137
	},
	{
		"text": "能源局突发文件，户用光伏仍有补贴，还是新能源最具政策优势板块",
		"date": "2021/5/22",
		"id": "6582959",
		"timestamp": 1621681913359
	},
	{
		"text": "西部证券认为，人民币汇率升值将进一步增强股市上涨动力。\n其中，有望明显受益的行业有以下三大类：\n一是航空、旅游等外币负债消费类。航空公司资产负债表上有大量的美元负债，因此人民币升值将大幅提高各航司的汇兑收益，而加速航空公司的业绩改善；另外，人民币升值能够提高居民购买力，叠加此前受疫情影响的消费抑制，一旦海外疫情缓解，境外旅游将有望迎来显著增长，航空、机场及旅游等相关行业将显著受益。\n二是造纸和炼化等与进口成本挂钩的制造业。人民币汇率趋于升值有利于持续降低进口成本，而造纸和炼化等制造业对于纸浆、铜、原油等原材料进口依赖度较高，因此将显著受益。\n三是银行、保险等指数权重板块将得益于外资被动ETF 的配置加码。人民币升值将提升国内权益市场对于海外资金的吸引力。银行、保险等大金融作为指数重要权重板块将有望受益。",
		"date": "2021/5/22",
		"id": "0815570",
		"timestamp": 1621680917386
	},
	{
		"text": "5月20日，能源局正式印发《关于2021年风电、光伏发电开发建设有关事项的通知》，2021年光伏、风电发展规则正式敲定，与4月26日、3月2日征求意见总体方向一致，超预期点在于户用光伏项目以及明确保障性规模。",
		"date": "2021/5/22",
		"id": "3871416",
		"timestamp": 1621680592950
	},
	{
		"text": "【易会满：券商要走精品化专业化道路 形成差异化特色化行业格局】在中国证券业协会第七次会员大会上，证监会主席易会满表示，证券行业实现高质量发展，必须坚持专业化发展道路，在“特色、强项、专长、精品”方面多下功夫。随着资本市场全面深化改革的深入，行业的经营发展环境正面临深刻变化，只有突出专业能力、专业特色、专业优势，注重培养具备专业主义精神的人才队伍，才能行稳致远，逐步积累声誉资本，赢得客户和社会信任，为高质量发展拓展更广阔的空间。各公司要根据自己的比较优势，提升细分领域的专业能力，走出一条精品化、专业化的发展道路，形成差异化、特色化发展的行业格局。",
		"date": "2021/5/22",
		"id": "6849396",
		"timestamp": 1621680142909
	},
	{
		"text": "【易会满：严厉打击伪市值管理利益链条上的相关方 从严从重从快处理】财联社5月22日讯，在中国证券业协会第七次会员大会上，证监会主席易会满表示，近日市场对伪市值管理比较关注，伪市值管理是上市公司、实控人与相关机构和个人相互勾结，利用资金、信息优势操纵股价，侵害投资者权益，扰乱市场秩序，对此证监会始终保持“零容忍”态势，严厉打击利益链条上的相关方，无论涉及到谁，一经查出，从严从重从快处理，并及时向市场公开。上市公司和实控人、行业机构和从业人员，要敬畏法治，敬畏投资者，远离操纵市场、内幕交易乱象，珍惜自身声誉和职业操守，共同维护公平、公开、公正的市场秩序。",
		"date": "2021/5/22",
		"id": "6563783",
		"timestamp": 1621680080699
	},
	{
		"text": "【周小川澄清数字人民币误解：不是想取代第三方支付 也不是要取代美元主导地位】财联社5月22日讯，在2021五道口金融论坛上，周小川表示，人民币支付系统的数字化和现代化对提高人民币地位会有一定程度的帮助，但不是太大，人民币国际化更取决于政策的选择和改革开放的进展，不是取决于技术因素。人民银行推动的DC/EP（数字货币/电子支付系统）不是想取代第三方支付的角色，彼此不是互相取代的关系。这是一种双层系统，电信运营商和几大第三方支付共同参加的研发，大家是在一条船上的。",
		"date": "2021/5/22",
		"id": "4615880",
		"timestamp": 1621680036735
	},
	{
		"text": "【银保监会副主席肖远企：全球超低利率或者负利率蕴含的规律或者趋势 未来对金融机构的影响值得探究】财联社5月22日讯，2021清华五道口全球金融论坛今日召开。银保监会副主席肖远企表示，全球超低利率乃至出现负利率已经有很多年了，涉及的国家也越来越多，这种现象背后的成因，其中蕴含的规律或者趋势，未来对金融机构的影响值得探究。过去一般理解资金是宝贵的生产要素，保持正常的价格及利率水平，是金融产生运行和拓展的基本前提。超利率或者负利率直接挑战这种传统的金融理论，对金融机构经营和盈利模式也产生了深远的影响。",
		"date": "2021/5/22",
		"id": "5993038",
		"timestamp": 1621679987445
	},
	{
		"text": "【肖钢：新基建目前难以形成市场化投融资格局 原因之一是部分核心技术受制于人】财联社5月22日讯，在今日召开的2021清华五道口全球金融论坛上，全国政协委员、中国证监会原主席肖钢表示，新基建目前难以形成市场化的投融资格局，主要有几个方面原因，一是部分核心技术受制于人，现阶段新基建相关的高端芯片，关键射频器件都要依靠进口，电子设计、自动化工具、服务器操作系统以及数据库等软件也受到很大的制约。不仅使新基建面临严峻的安全挑战，而且国内供给也难以满足需求，加上新技术迭代快，影响了新基建的进度，增加了建设项目的不确定性。（财联社记者 王宏）",
		"date": "2021/5/22",
		"id": "8738763",
		"timestamp": 1621679599397
	},
	{
		"text": "【中泰策略：资本市场将回归高端制造主线】财联社5月22日讯，中泰策略首席陈龙认为，资本市场将回归主线。前期由于大宗商品价格不断创新高导致中游制造业成本预期快速提升，今年以来很多高端制造业行业的股票出现调整。随着大宗商品价格的回归，市场仍然会回到高端制造主线上来。继续看好四大高端制造业方向：新能源产业链、军工制造、科技制造和高端装备制造。另一方面，七普数据显示的投资机会值得关注，主要聚焦在养老产业链、美妆、医美等领域。",
		"date": "2021/5/22",
		"id": "2001565",
		"timestamp": 1621679526624
	},
	{
		"text": "2021.05.21 星期五\n13:19\n【知情人士称华为将扩大与汽车制造商长安汽车的智能汽车合作伙伴关系】财联社5月21日讯，据四位知情人士透露，华为正在扩大与重庆长安汽车的智能汽车合作伙伴关系，包括汽车用半导体的设计和开发。两位消息人士称，两家公司在去年11月公布了智能汽车合作计划，过去几个月一直在芯片方面非正式合作。另一位消息人士称，他们可能很快就会成立一家芯片开发合资企业。 (路透)",
		"date": "2021/5/22",
		"id": "4996058",
		"timestamp": 1621647143207
	},
	{
		"text": "2021.05.21 星期五\n14:35\n【快讯：碳中和板块午后继续走强 多只个股涨停】财联社5月21日讯，湖北能源拉升触板，华银电力、长源电力、天沃科技、福建金森、乾景园林等多股此前涨停，南网能源、菲达环保、中钢国际、首航高科、中材节能等全线走高。",
		"date": "2021/5/22",
		"id": "1134389",
		"timestamp": 1621647078010
	},
	{
		"text": "2021.05.21 星期五\n14:59\n【上海：力争三年后全市生物医药制造业年度工业总产值达到1800亿元】财联社5月21日讯，上海市发布《关于促进本市生物医药产业高质量发展的若干意见》， 意见提出，力争通过三年的努力，全市生物医药制造业年度工业总产值达到1800亿元。支持创新药研发。对1类新药分阶段择优给予支持。支持创新医疗器械研发。对进入创新医疗器械特别审查程序的产品择优给予支持。支持创新医疗器械注册上市产品挂网采购。实行创新产品政府首购、订购和首台套等政策。开展医院购买人工智能辅助诊断系统服务试点。建立本市生物医药重点企业清单，将重点企业纳入人才引进直接落户机构支持范围。",
		"date": "2021/5/22",
		"id": "6061406",
		"timestamp": 1621647068866
	},
	{
		"text": "2021.05.21 星期五\n16:37\n【长安汽车称与华为合作开发芯片“不属实”】财联社5月21日讯，今日，有外媒报道称，华为公司目前正在扩大与重庆长安汽车股份有限公司在智能汽车方面的合作，计划共同设计和开发汽车芯片。对此长安汽车相关人士向记者回应称该报道“不属实”。华为公司则表示，在公开宣布合作事宜方面，以汽车厂商的消息为准。 (第一财经)",
		"date": "2021/5/22",
		"id": "4311028",
		"timestamp": 1621646926465
	},
	{
		"text": "2021.05.21 星期五\n17:05\n【深交所：本周对近期涨幅异常的“融钰集团”持续进行重点监控 并及时采取监管措施】财联社5月21日讯，深交所公告，5月17日至5月21日，本所共对77起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“融钰集团”持续进行重点监控，并及时采取监管措施；共对14起上市公司重大事项进行核查，并上报证监会4起涉嫌违法违规案件线索。",
		"date": "2021/5/22",
		"id": "4545202",
		"timestamp": 1621646887566
	},
	{
		"text": "2021.05.21 星期五\n17:18\n【香港计划将加密货币交易所服务对象限制为专业投资者】财联社5月21日讯，香港特区政府建议在港运营的加密货币交易所必须获得香港市场监管机构的许可，并且只能向专业投资者提供服务。去年以来，香港金融服务和财政局一直在就加密交易规则的变化向市场咨询。该机构在一份声明中表示，打算在即将举行的2021—22届立法会会议上提交立法。",
		"date": "2021/5/22",
		"id": "1950247",
		"timestamp": 1621646864216
	},
	{
		"text": "2021.05.21 星期五\n17:56\n【北汽蓝谷定增报告书：宁德时代获配3亿元】财联社5月21日讯，北汽蓝谷定增完成，募集资金总额为55亿元，其中宁德时代获配3亿元，平安资产管理有限责任公司获配1亿元，UBS AG获配近8500万元。本次发行对象最终确定为16家，最终配售情况如下表。",
		"date": "2021/5/22",
		"id": "1233913",
		"timestamp": 1621646805376
	},
	{
		"text": "2021.05.21 星期五\n18:18\n【三连板大东方：重大资产重组尚存不确定性 如实施公司主营业务构成将发生重大变化】财联社5月21日讯，三连板大东方发布股价异动公告，公司披露了《大东方关于筹划出售资产涉及重大资产重组的提示性公告》，该事项尚需进一步论证和沟通协商，且需按照相关法律、法规及公司章程的规定履行必要的内外部决策和审批程序，该事项尚存在重大不确定性，该事项如获通过实施，公司主营业务构成将发生重大变化，敬请广大投资者注意投资风险。",
		"date": "2021/5/22",
		"id": "9774916",
		"timestamp": 1621646790069
	},
	{
		"text": "2021.05.21 星期五\n18:25\n【长春高新回应“生长激素集采传闻”：未收到相关的正式书面文件和通知】财联社5月21日讯，针对生长激素集采传闻，长春高新回应称，公司未收到集中采购相关的正式书面文件和通知。小财注：长春高新今日放量跌停，两机构合计卖出3.58亿元。 (证券时报)",
		"date": "2021/5/22",
		"id": "3441109",
		"timestamp": 1621646775820
	},
	{
		"text": "2021.05.21 星期五\n18:29\n【四连板华银电力：参股排交所事项对公司经营及业绩影响较小】财联社5月21日讯，四连板华银电力发布股价异动公告，参股深圳排放权交易所事项（持股比例7.5%）对公司经营及业绩影响较小。",
		"date": "2021/5/22",
		"id": "3724144",
		"timestamp": 1621646752071
	},
	{
		"text": "2021.05.21 星期五\n19:05\n【中央深改委：进一步减轻义务教育阶段学生作业负担和校外培训负担】",
		"date": "2021/5/22",
		"id": "3087056",
		"timestamp": 1621646710172
	},
	{
		"text": "【长安汽车：控股股东及一致行动人拟减持不超3%公司股份】财联社5月21日讯，长安汽车公告，控股股东中国长安计划在十五个交易日后的6个月内，以集中竞价和大宗交易方式减持公司股份不超过5439.59万股（即不超过公司总股本的1%）。控股股东的一致行动人南方工业资产管理有限责任公司计划在十五个交易日后的6个月内，以集中竞价和大宗交易方式减持公司股份不超过1.09亿股（即不超过公司总股本的2%）。",
		"date": "2021/5/22",
		"id": "7216520",
		"timestamp": 1621646681574
	},
	{
		"text": "2021.05.21 星期五\n19:56\n【证监会核发2家企业IPO批文 本周共13家企业获得IPO批文】财联社5月21日讯，证监会按法定程序核准了以下企业的首发申请：爱玛科技集团股份有限公司，咸亨国际科技股份有限公司。证监会本周还核发了5家科创板企业、6家创业板企业IPO批文，至此，本周共有13家公司获得IPO批文。",
		"date": "2021/5/22",
		"id": "4329887",
		"timestamp": 1621646596517
	},
	{
		"text": "2021.05.21 星期五\n20:01\n【奥园美谷：部分董事及高管拟不低于7200万元增持公司股份】财联社5月21日讯，奥园美谷公告，公司部分董事、高级管理人员计划自本公告披露日起的未来6个月内，增持公司股票合计金额不低于7200万元。",
		"date": "2021/5/22",
		"id": "7616312",
		"timestamp": 1621646508181
	},
	{
		"text": "2021.05.21 星期五\n20:14\n【习近平宣布中方继续支持全球团结抗疫新举措】财联社5月21日讯，5月21日晚，国家主席习近平在北京以视频方式出席全球健康峰会并发表重要讲话。习近平宣布中方继续支持全球团结抗疫新举措。第一，中国将在未来3年内再提供30亿美元国际援助，用于支持发展中国家抗疫和恢复经济社会发展。第二，中国已向全球供应3亿剂疫苗，将尽己所能对外提供更多疫苗。第三，中国支持本国疫苗企业向发展中国家进行技术转让，开展合作生产。第四，中国已宣布支持新冠肺炎疫苗知识产权豁免，也支持世界贸易组织等国际机构早日就此作出决定。第五，中国倡议设立疫苗合作国际论坛，由疫苗生产研发国家、企业、利益攸关方一道探讨如何推进全球疫苗公平合理分配。",
		"date": "2021/5/22",
		"id": "7284771",
		"timestamp": 1621646436832
	},
	{
		"text": "【TCL科技：TCL微芯拟受让摩星半导体100%股权 并向TCL华星增资50亿元】财联社5月21日讯，TCL科技公告，公司已与TCL实业共同设立TCL微芯，TCL微芯将作为公司半导体业务平台，围绕集成电路芯片设计、半导体功率器件等领域寻找产业拓展机会。根据TCL微芯与TCL实业于2021年5月21日签订的股权转让协议，TCL微芯拟以人民币1元受让TCL实业持有的摩星半导体100%股权。摩星半导体主要围绕集成电路芯片设计及服务；集成电路芯片及产品制造；集成电路芯片及产品销售等方面开展业务。公司以自有资金向TCL华星增资50亿元人民币，持股比例由81.02%提升至83.02%，公司将与TCL华星签署《增资协议》。同时，向TCL实业出售广州金服100%股权，交易对价为25.72亿元。",
		"date": "2021/5/22",
		"id": "3156750",
		"timestamp": 1621646364127
	},
	{
		"text": "【长春高新举行投资者会议：生物药近期集采可能性不大 金磊近期不会再有减持】财联社5月21日讯，长春高新今日盘后举行投资者会议，306家机构的共计692位投资者参加。针对传闻广东开展省级联盟采购工作，长春高新表示，经内部确认，目前未收到集中采购相关的正式书面文件和通知，预计近期国家推动生物药的集中带量采购可能性不大。长春高新还表示，经与金磊初步确认，其减持原因系交税之后个人一些其他资金需求。同时金磊表示近期不会再有减持，并且未来对公司的持股比例计划会保持在5%以上。",
		"date": "2021/5/22",
		"id": "6616753",
		"timestamp": 1621646339685
	},
	{
		"text": "在线教育板块集体下挫，好未来跌超10%，高途、新东方跌逾7%，网易有道跌逾5%。习近平今日主持召开中央全面深化改革委员会第十九次会议强调，要减轻义务教育阶段学生作业负担和校外培训负担。",
		"date": "2021/5/22",
		"id": "1041337",
		"timestamp": 1621646223602
	},
	{
		"text": "【国务院金融委：要综合运用多种货币政策工具保持流动性合理充裕】财联社5月21日讯，刘鹤主持召开国务院金融稳定发展委员会第五十一次会议，会议要求，金融系统要坚持大局意识，坚持稳字当头，科学精准实施宏观调控，把握好度，不搞急转弯。要综合运用多种货币政策工具保持流动性合理充裕，有效防范和化解金融风险，促进经济金融良性循环。稳健的货币政策要灵活精准、合理适度，继续实施直达实体经济的政策工具，增强微观主体活力，稳企业保就业，大力支持普惠小微、乡村振兴、制造业、科技创新和绿色转型发展。进一步推动利率汇率市场化改革，保持人民币汇率在合理均衡水平上的基本稳定。加快资本市场改革，推动债券市场高质量发展。深化金融机构改革，回归本源，坚守定位，遵循绿色理念开展投融资行为。继续扩大高水平金融开放。",
		"date": "2021/5/22",
		"id": "5804696",
		"timestamp": 1621646186479
	},
	{
		"text": "【国务院金融委：打击比特币挖矿和交易行为 坚决防范个体风险向社会领域传递】财联社5月21日讯，刘鹤主持召开国务院金融稳定发展委员会第五十一次会议，会议要求，坚持底线思维，加强金融风险全方位扫描预警，推动中小金融机构改革化险，着力降低信用风险，强化平台企业金融活动监管，打击比特币挖矿和交易行为，坚决防范个体风险向社会领域传递。要维护股、债、汇市场平稳运行，严厉打击证券违法行为，严惩金融违法犯罪活动。要严密防范外部风险冲击，有效应对输入性通胀，加强预期管理，强化市场监管，做好应对预案和政策储备。",
		"date": "2021/5/22",
		"id": "1610238",
		"timestamp": 1621646177279
	},
	{
		"text": "【三连板大东方：重大资产重组尚存不确定性 如实施公司主营业务构成将发生重大变化】财联社5月21日讯，三连板大东方发布股价异动公告，公司披露了《大东方关于筹划出售资产涉及重大资产重组的提示性公告》，该事项尚需进一步论证和沟通协商，且需按照相关法律、法规及公司章程的规定履行必要的内外部决策和审批程序，该事项尚存在重大不确定性，该事项如获通过实施，公司主营业务构成将发生重大变化，敬请广大投资者注意投资风险。",
		"date": "2021/5/21",
		"id": "6448207",
		"timestamp": 1621598803566
	},
	{
		"text": "2021.05.20 星期四\n22:05\n【美舰穿航台湾海峡并非法闯入我西沙领海 国防部回应】财联社5月20日讯，国防部就美舰穿航台湾海峡并非法闯入我西沙领海发表谈话：5月18日美国“威尔伯”号驱逐舰穿航台湾海峡，5月20日该舰未经中国政府批准，非法闯入中国西沙领海。中国人民解放军相关战区组织海空兵力，依法依规对美舰进行跟踪监视和警告驱离。美国军舰几天内连续穿航台湾海峡、闯入我西沙领海，是严重的挑衅行动，性质十分恶劣，我们对此表示坚决反对和强烈谴责。我们要求美方认清形势、停止挑衅，恪守一个中国原则和中美三个联合公报规定，多做有利于地区和平稳定的事，不要为中美两国两军关系制造障碍和麻烦。中国军队将采取一切必要措施，应对一切威胁挑衅，坚决捍卫国家主权和领土完整。",
		"date": "2021/5/21",
		"id": "7230674",
		"timestamp": 1621555301688
	},
	{
		"text": "【环球时报社评：中欧并非谁求谁 欧洲议会莫自嗨】财联社5月20日讯，欧洲议会星期四以压倒性的票数通过了冻结中欧投资协定的议案，该议案虽然决定不了中欧投资协定的最终命运，但它意味着欧洲议会将停止相关审议，这是该协定走向生效需要经过的中间一环。欧洲议会对恢复审议中欧投资协定所提出的条件是粗暴而狂妄的：它要求中国取消对欧盟机构和人员的制裁。而中国实施那些制裁是对欧盟制裁中国机构和人员的反制。中国决无可能因受到欧洲议会的压力取消那些制裁，欧洲议会在通过的议案中表示，要把围绕中欧投资协定的讨论作为促使中国“改善人权保护”的杠杆，他们的这种意图必然遭到中方的抵制和蔑视。",
		"date": "2021/5/21",
		"id": "8428273",
		"timestamp": 1621555193530
	},
	{
		"text": "【美国财政部要求超过1万美元的加密数字货币交易向美国国税局报告】财联社5月21日讯，美国财政部宣布，要求超过1万美元的加密数字货币交易向美国国税局（IRS）报告，财政部在一份税收执法建议报告中表示，作为现金转账，那些接受加密资产作为支付方式的公司，转账交易加密资产的公平市价若超过1万美元，也应当向IRS报告。 (彭博)",
		"date": "2021/5/21",
		"id": "5093897",
		"timestamp": 1621555174680
	},
	{
		"text": "【全球半导体产业“割据战”加剧 美日韩猛投5000多亿美元】财联社5月21日讯，全球芯片制造竞赛不断加码，晶圆产能持续短缺。近期，美国、韩国、日本密集发布打造半导体产业链的新政，美国计划投入520亿美元、激进的韩国直接抛出了4500亿美元、日本将扩大现有的18.4亿美元基金规模，三国投入的财力就已经超过5000亿美元。 (21世纪经济报道)",
		"date": "2021/5/21",
		"id": "8110490",
		"timestamp": 1621555046695
	},
	{
		"text": "【经济日报评论：“货币收紧”系误读】财联社5月21日讯，经济日报评论称，央行近日公布的金融统计数据报告显示，4月广义货币（M2）增速比上年同期低了3个百分点。有人担心，这个数据意味着货币收紧，对实体经济的支持力度下降。实际上，这是一种误读，对于短期金融数据的波动应该理性看待。当前外部环境依然复杂严峻，经济恢复不均衡、基础不稳固的情况仍然存在。下一阶段，仍需兼顾当前和长远，保持货币政策连续性、稳定性、可持续性，稳定预期，精准施策，以适度的货币增长支持经济社会高质量发展。",
		"date": "2021/5/21",
		"id": "3974672",
		"timestamp": 1621555018795
	},
	{
		"text": "22:05\n【美舰穿航台湾海峡并非法闯入我西沙领海 国防部回应】财联社5月20日讯，国防部就美舰穿航台湾海峡并非法闯入我西沙领海发表谈话：依法依规对美舰进行跟踪监视和警告驱离；中国军队将采取一切必要措施，应对一切威胁挑衅。",
		"date": "2021/5/20",
		"id": "8265755",
		"timestamp": 1621522435876
	},
	{
		"text": "【南部战区新闻发言人就美舰非法闯入中国西沙领海发表谈话】财联社5月20日讯，南部战区新闻发言人田军里空军大校表示，5月20日，美“威尔伯”号导弹驱逐舰未经中国政府批准，非法闯入中国西沙领海，中国人民解放军南部战区组织海空兵力进行跟踪监视并予以警告驱离。西沙群岛是中国固有领土。美军这一行径，是其搞航行霸权加舆论误导“混合操控”的一贯伎俩，严重侵犯中国主权和安全，严重破坏南海地区和平稳定，我们表示坚决反对。",
		"date": "2021/5/20",
		"id": "7378120",
		"timestamp": 1621517165015
	},
	{
		"text": "【拉芳家化：除本次认购外公司未与医美国际及其附属企业签署其他战略协议】财联社5月20日讯，拉芳家化公告，5月16日，公司与医美国际及其下属公司深圳鹏爱医院投资管理有限公司签订了《认购协议》。公司以自有资金按照8.5美元每3股的价格认购医美国际发行的5,329,410股股份，认购金额为1510万美元，本次认购完成后，公司将持有医美国际约7%的股权。公司作为财务投资者参与医美国际的股份认购，公司与医美国际除签署上述《认购协议》外，未与医美国际及其附属企业签署其他战略协议。",
		"date": "2021/5/20",
		"id": "1635612",
		"timestamp": 1621516924623
	},
	{
		"text": "【德美化工：拟以5000万-1亿元回购股份】财联社5月20日讯，德美化工公告，拟以5000万-1亿元回购股份，回购股份的价格不超过人民币12元/股。",
		"date": "2021/5/20",
		"id": "3680504",
		"timestamp": 1621516839327
	},
	{
		"text": "【舍得酒业风险提示：二季度为白酒行业传统淡季 公司经营业绩存在不确定性】财联社5月20日讯，舍得酒业发布风险提示公告，二季度为白酒行业传统淡季，公司2021年第二季度经营业绩存在不确定性，敬请投资者客观分析公司经营环境，理性投资。",
		"date": "2021/5/20",
		"id": "1830147",
		"timestamp": 1621516806678
	},
	{
		"text": "【今天国际：成为比亚迪第二事业部西安地区原材料库设备项目中标单位 获得宁德时代子公司2.2亿元订单】财联社5月20日讯，今天国际公告，公司收到比亚迪发来的《中标通知书》，确认本公司为比亚迪第二事业部西安地区原材料库设备项目中标单位。截至本公告披露日，公司2021年已累计收到比亚迪及其关联公司采购订单总金额2.16亿元。同时，近日，公司收到宁德时代子公司福鼎宁德的《采购订单》，订单含税总额为人民币2.2亿元。",
		"date": "2021/5/20",
		"id": "3017825",
		"timestamp": 1621516750629
	},
	{
		"text": "【领益智造：拟22亿元投建智能智造科技项目 筹划发行H股上市事项】财联社5月20日讯，领益智造公告，公司或其指定的下属公司拟与东莞市黄江镇人民政府签署项目投资协议，投资建设智能智造科技项目。公司本次计划项目投资总额为人民币22亿元。公司本次拟投资的项目为领益智能智造科技项目，项目从事的产业内容包括研发、生产和销售：手机、电脑部件、精密金属配件、新型电子元器件、切削工具、模具与数控设备、金属元件加工及表面处理。同时，公司正筹划发行H股股票并在香港上市事项",
		"date": "2021/5/20",
		"id": "0564631",
		"timestamp": 1621516712031
	},
	{
		"text": "【新加坡将成立新的全球碳交易所】财联社5月20日讯，据路透社消息，星展银行、渣打银行、新加坡交易所和新加坡国有投资者淡马锡控股周四表示，他们正在联手开发一个高质量碳排放的全球交易所和市场。各家公司高管们在新闻发布会上表示，拟议中的新加坡交易所和市场气候影响X（Climate Impact X）是这四家公司的合资企业，预计将于2021年底推出。 (每经)",
		"date": "2021/5/20",
		"id": "0952117",
		"timestamp": 1621516664396
	},
	{
		"text": "期货市场上有一个著名的反身性理论，投资人会对市场产生偏见，即原来这个品种是跌多涨少的，就会惯性的看空这个板块，只要这个品种出现上涨，做空的惯性思维就会出现。但是如果这个品种上涨后在众多看空力量中没有出现交易者预期的走势（继续下跌），那么这个品种的基本面可能就发生变化，正确的做法是反向操作（尝试做多），而不是继续原有的策略。",
		"date": "2021/5/20",
		"id": "2585079",
		"timestamp": 1621510350640
	},
	{
		"text": "股市困顿因缩减刺激传言四起 虚拟货币崩跌引发不安",
		"date": "2021/5/20",
		"id": "4636454",
		"timestamp": 1621502515932
	},
	{
		"text": "五、大宗继续受打压\n\n5月19日，主持召开国务院常务会议，会议强调，加强大宗商品期现货市场联动监管，排查异常交易和恶意炒作。依法严查哄抬价格特别是囤积居奇锂矿等资源等。\n\n国务院常务会议连续两次聚焦大宗商品价格问题，要求保障大宗商品供给，遏制其价格不合理上涨，努力防止向居民消费价格传导。\n\n大宗商品受监管打压，短期承压。",
		"date": "2021/5/19",
		"id": "3518336",
		"timestamp": 1621436943205
	},
	{
		"text": "主要是受到拜登提议建设世界级盐湖产业基地的刺激，该公司在阿根廷的盐湖提锂项目年产2500吨碳酸锂当量。预计后面仍然是震荡走高的态势，只是今天缩量严重，追高要注意风险。",
		"date": "2021/5/19",
		"id": "3883156",
		"timestamp": 1621433392645
	},
	{
		"text": "【一切加密货币都在暴跌：24小时内近48万人爆仓 金额达380亿】财联社5月19日讯，今日，全球加密货币遭遇重挫，比特币逼近3万美元大关跌30%，以太坊一度跌46%，OKB一度跌56%，莱特币一度跌51%，HT一度跌40%。根据币Coin数据，截至发稿，最近24小时，市场爆仓额约59.2亿美元（约380亿人民币），爆仓人数近48万人。",
		"date": "2021/5/19",
		"id": "2615818",
		"timestamp": 1621433303318
	},
	{
		"text": "【京东物流孖展逾1677亿港元 超购211倍】 财联社5月19日讯，据《香港经济日报》消息，综合多家券商数据显示，京东物流于佛诞公众假期，认购继续升温，最新录得约1677亿港元孖展，超额认购211倍，当中富途借出310.4亿港元、辉立借出283亿港元、华泰借出266亿港元、耀才借出230亿港元、信诚借出100亿港元。京东物流周五截止招股，预计5月28日挂牌。",
		"date": "2021/5/19",
		"id": "8581423",
		"timestamp": 1621428608503
	},
	{
		"text": "【新加坡铁矿石主力合约跌超5%】财联社5月19日讯，新加坡铁矿石主力合约日内暴跌，现跌幅为5.24%。",
		"date": "2021/5/19",
		"id": "8218376",
		"timestamp": 1621428598103
	},
	{
		"text": "【第四大运营商正在申请新LOGO 年内有望见到广电5G】财联社5月19日讯，广电系统全国一网整合和5G放号准备工作正在紧锣密鼓进行。记者近日了解到，以第四大运营商的新身份，中国广播电视网络有限公司正在申请新商标。从国家知识产权局公示信息看，该公司在4月1日申请了共12项的商标信息，涉及一项图形及一项文字LOGO图形，目前相关商标正在走流程阶段。预计今年年底，中国广电将和中国移动携手完成40万座700MHz频段5G基站建设工作。 (上证报)",
		"date": "2021/5/19",
		"id": "2838867",
		"timestamp": 1621428521755
	},
	{
		"text": "【快讯：锂电池板块继续走强 多只个股涨停】财联社5月19日讯，合纵科技、科恒股份、中伟股份、华自科技等涨超10%，藏格控股、西藏城投、西藏珠峰、天际股份、雅化集团等多股涨停。消息面上，拜登宣传1740亿美元电动汽车扶持计划。",
		"date": "2021/5/19",
		"id": "1845663",
		"timestamp": 1621428491956
	},
	{
		"text": "《科创板日报》19日讯，科创板康希诺午后走强，最新涨超10%。《科创板日报》记者今日独家获悉，康希诺疫苗已在上海、北京、天津、浙江、河南、安徽等多地开打。",
		"date": "2021/5/19",
		"id": "7803742",
		"timestamp": 1621428466922
	},
	{
		"text": "【蔚蓝锂芯：公司锂电池目前产能紧缺 现有产能满产满销】财联社5月19日讯，蔚蓝锂芯在互动平台表示，公司锂电池目前产能紧缺，现有产能满产满销，新建张家港项目预计今年底投产，淮安项目预计明年底投产。",
		"date": "2021/5/19",
		"id": "5552654",
		"timestamp": 1621428457208
	},
	{
		"text": "【台湾单日新增267例本土确诊病例 全台提升至三级警戒】财联社5月19日讯，台湾地区流行疫情指挥中心19日公布，台湾新增275例新冠肺炎确诊病例，其中本土病例267例，已连续5天超百例。台湾地区流行疫情指挥中心宣布，全台提升至三级警戒。",
		"date": "2021/5/19",
		"id": "9253981",
		"timestamp": 1621428425409
	},
	{
		"text": "【华为发布新款无线降噪耳机FreeBuds4】财联社5月19日讯，华为发布新款无线降噪耳机FreeBuds4，降噪深度达25dB。",
		"date": "2021/5/19",
		"id": "0519979",
		"timestamp": 1621428390411
	},
	{
		"text": "【长安与华为打造的高端品牌本月发布 未来有独立上市计划】财联社5月19日讯，重庆长安汽车股份有限公司与华为、宁德时代联手打造的高端新能源品牌（AB品牌）即将亮相。有传言称，AB品牌将会包含在长安新能源公司资产包里，未来将独立上市。长安汽车执行副总裁谭本宏表示，长安新能源和AB汽车是两个独立运营公司，拥有不同的产品品牌和产品区隔。AB品牌将独立发展，独立进行市场化运作，并整合战略合作伙伴资源，有独立上市计划。记者同时了解到，AB品牌最快将于本月内发布。 (一财)",
		"date": "2021/5/19",
		"id": "3280298",
		"timestamp": 1621428365720
	},
	{
		"text": "【光伏硅料每吨报价已达20万元大关】财联社5月19日讯，据硅业分会最新消息，本周国内单晶复投料价格区间在17.4-20万元/吨，成交均价为19.44万元/吨；单晶致密料价格区间在17.2-19.8万元/吨，成交均价为19万元/吨。硅业分会分析称，本周价格延续涨势运行，其中复投料、单晶致密料、单晶菜花料成交均价都有不同程度上涨，且最高价和最低价之间的价差较大。主要原因在于：一方面，部分硅料企业有意控制价格涨幅，以期市场能够相对平稳运行，故此形成区间低价；另一方面，硅料环节供不应求仍是价格上涨的本质因素，加之部分长单、散单比例调整，散单以相对高价成交，形成区间高价。",
		"date": "2021/5/19",
		"id": "7412327",
		"timestamp": 1621428319669
	},
	{
		"text": "【欧洲议会计划周四通过一项动议“冻结”中欧投资协定？外交部回应重申三点】财联社5月19日讯，据报道，欧洲议会计划周四通过一项动议，“冻结”中欧投资协定。对此，中国外交部发言人赵立坚在19日的例行记者会上表示，我注意到了有关报道。想在此重申三点，第一，中欧投资协定是一份平衡互利共赢的协定，不是一方给予另一方的恩赐，是互利互惠的，尽早批准符合中欧双方利益。双方均应为此作出积极努力。第二，中方对长期以来恶意传播涉疆谎言和虚假信息，严重损害中方主权和利益的欧盟有关机构和人员实施制裁，是维护自身利益的需要，也是对欧方搞制裁对抗作出的必要、正当和正义回应。第三，中方有发展中欧关系的诚意，也会坚定维护自身主权安全，发展利益，制裁对抗无助于问题的解决，对话合作才是正道。",
		"date": "2021/5/19",
		"id": "2281294",
		"timestamp": 1621428211198
	},
	{
		"text": "【美国军舰穿航台湾海峡 外交部发声：中方捍卫国家主权和领土完整的决心坚定不移】财联社5月19日讯，昨日，美“威尔伯”号导弹驱逐舰穿航台湾海峡并公开炒作。19日，外交部发言人赵立坚应询指出，中方密切关注并全程掌握美国军舰过航台湾海峡的情况。美舰近来多次在台湾海峡炫耀武力、滋事挑衅，这不是对什么自由开放的承诺，而是对地区和平稳定的蓄意干扰和破坏，国际社会对此看得清清楚楚。赵立坚强调，中方捍卫国家主权和领土完整的决心坚定不移。中方敦促美方，为地区和平与稳定发挥建设性作用。",
		"date": "2021/5/19",
		"id": "8108039",
		"timestamp": 1621428189218
	},
	{
		"text": "【艾迪药业：抗艾创新药ACC008上市许可申请获得受理】《科创板日报》19日讯，艾迪药业公告，公司收到国家药品监督管理局于2021年5月19日签发的关于公司抗艾滋病领域在研1类新药ACC008片境内生产药品注册上市许可申请的《受理通知书》。在研抗艾滋三联单片复方制剂ACC008，是公司在ACC007的基础上，联合2个核苷类逆转录酶抑制剂（拉米夫定和替诺福韦）开发的国产首款三合一单片复方创新药制剂，其组合方案及药物选择符合国际趋势，于2019年12月被列入国家十三五“重大新药创制”科技重大专项。",
		"date": "2021/5/19",
		"id": "5132644",
		"timestamp": 1621428125170
	},
	{
		"text": "【生态环境部：碳排放权交易机构应当设定不同交易方式的涨跌幅比例】财联社5月19日讯，生态环境部发布关于《碳排放权登记管理规则（试行）》《碳排放权交易管理规则（试行）》和《碳排放权结算管理规则（试行）》的公告。其中交易规则指出，碳排放权交易应当通过全国碳排放权交易系统进行，可以采取协议转让、单向竞价或者其他符合规定的方式。碳排放配额交易以“每吨二氧化碳当量价格”为计价单位，买卖申报量的最小变动计量为1吨二氧化碳当量，申报价格的最小变动计量为0.01元人民币。交易机构应当设定不同交易方式的涨跌幅比例，并可以根据市场风险状况对涨跌幅比例进行调整。生态环境部可以根据维护全国碳排放权交易市场健康发展的需要，建立市场调节保护机制。当交易价格出现异常波动触发调节保护机制时，生态环境部可以采取公开市场操作、调节国家核证自愿减排量使用方式等措施，进行必要的市场调节。",
		"date": "2021/5/19",
		"id": "3973998",
		"timestamp": 1621428071233
	},
	{
		"text": "【闽东电力：与周宁县政府签署新能源产业发展合作框架协议】财联社5月19日讯，闽东电力公告，周宁县人民政府与公司签订战略合作协议，围绕新能源开发建立全面战略合作关系。根据合作内容，周宁县政府同意公司按规定在其管辖区域内开展集中式陆上风电及集中式光伏发电项目的开发，并将资源按有关法律法规程序配置给公司，协调支持公司开展上述项目的各项前期工作。周宁县政府同意公司按规定在其管辖区域内开展分布式光伏发电及分布式陆上风电项目的开发。",
		"date": "2021/5/19",
		"id": "0400605",
		"timestamp": 1621428030123
	},
	{
		"text": "【豫园股份：拟不超100亿元参与设立合伙企业投资航空实体企业】财联社5月19日讯，豫园股份公告，公司拟联合公司关联方、航空产业战略投资者等，共同设立合伙企业并以该等合伙企业投资航空实体企业。拟设立的合伙企业为“豫园航空产业合伙企业（有限合伙）”（简称“豫航产业”）。豫航产业合伙人出资总额不超过400亿元，公司出资额不超过100亿元，豫园股份关联方并联合战略投资人合计出资额不超过300亿元。",
		"date": "2021/5/19",
		"id": "7280840",
		"timestamp": 1621428010733
	},
	{
		"text": "【小康股份：定增申请获中国证监会核准批复】财联社5月19日讯，小康股份公告，公司收到中国证监会出具的《关于核准重庆小康工业集团股份有限公司非公开发行股票的批复》。中国证监会核准公司非公开发行不超过约3.78亿股新股；该批复自核准发行之日起12个月内有效。",
		"date": "2021/5/19",
		"id": "6159319",
		"timestamp": 1621427980938
	},
	{
		"text": "【今天国际：收到宁德时代子公司4.4亿元采购订单】财联社5月19日讯，今天国际公告，近日，公司收到宁德时代全资子公司江苏宁德的《采购订单》，订单含税总额为4.41亿元，占公司2020年营业收入的47.40%。合同生效后，公司将为江苏宁德提供自动化成容量测试系统。若该订单能够顺利实施，将对公司未来经营业绩产生积极影响。",
		"date": "2021/5/19",
		"id": "3162344",
		"timestamp": 1621427892028
	},
	{
		"text": "【电报|头部公募启动自查或开会宣导 摸查旗下基金产品是否涉“举报门”相关事项】财联社5月19日讯，就叶飞爆料事件所涉及内容，目前已有不少公募启动自查，摸查旗下基金经理管理产品过程中是否存在不合规行为，这其中包含不少管理规模排名前十的头部基金公司。另外，部分基金公司已在内部发了宣导邮件，提醒投研合规操作。还有某大型公募合规部门组织投研条线进行专题通报学习，重申、强调了关于投资风险管理的要求。（记者 沈述红）",
		"date": "2021/5/19",
		"id": "8234446",
		"timestamp": 1621427784831
	},
	{
		"text": "【国常会：加强大宗商品期现货市场联动监管 排查异常交易和恶意炒作】财联社5月19日讯，李克强主持召开国务院常务会议，会议强调，加强大宗商品期现货市场联动监管，排查异常交易和恶意炒作。依法严查哄抬价格特别是囤积居奇等。",
		"date": "2021/5/19",
		"id": "9949604",
		"timestamp": 1621427758633
	},
	{
		"text": "【习近平：中俄要推进更多低碳合作项目】财联社5月19日讯，国家主席习近平19日下午在北京通过视频连线，同俄罗斯总统普京共同见证两国核能合作项目——田湾核电站和徐大堡核电站开工仪式。习近平提出三点希望。第一，坚持安全第一，树立全球核能合作典范。要高质量、高标准建设和运行好4台机组，打造核安全领域全球标杆。第二，坚持创新驱动，深化核能科技合作内涵。要以核环保、核医疗、核燃料、先进核电技术为重要抓手，深化核能领域基础研究、关键技术研发、创新成果转化等合作，推进核能产业和新一代数字技术深度融合。第三，坚持战略协作，推动全球能源治理体系协调发展。应对气候变化是各国共同的任务。中俄要推进更多低碳合作项目，为实现全球可持续发展目标发挥建设性作用。",
		"date": "2021/5/19",
		"id": "7180513",
		"timestamp": 1621427671275
	},
	{
		"text": "【比特币重挫20% 24小时内爆仓超150亿】财联社5月19日讯，据Bitstamp，比特币跌破37000美元，24小时内跌幅达20%，创今年2月初来新低。以太坊跌25%至2500美元下方。整个加密货币市场而言，1小时内爆仓超30亿元，24小时内爆仓超150亿元，超28万人爆仓。",
		"date": "2021/5/19",
		"id": "6880328",
		"timestamp": 1621426477632
	},
	{
		"text": "中国整治加密货币致比特币价格大幅下挫\n\n在中国监管机构加大对金融机构使用加密货币的打击力度后，比特币价格暴跌14%，至2月初以来的最低水平。",
		"date": "2021/5/19",
		"id": "4934254",
		"timestamp": 1621421274180
	},
	{
		"text": "三协会：禁止金融机构等开展与虚拟货币相关的业务",
		"date": "2021/5/19",
		"id": "5162149",
		"timestamp": 1621419846632
	},
	{
		"text": "焦点：美众院议长呼吁抵制北京冬奥 中国质疑美国“道德权威”",
		"date": "2021/5/19",
		"id": "3672145",
		"timestamp": 1621419681738
	},
	{
		"text": "【金溢科技：拟以9000万元增资入股深圳镓华并取得11.25%的股权】财联社5月18日讯，金溢科技公告，此前披露公司拟以9000万元投资额增资入股深圳镓华微电子有限公司公司与CHARLESCHUNLILIU、深圳镓赢、松禾天使、富海新材以及目标公司在深圳签署了《关于深圳镓华微电子有限公司之增资协议》及配套补充协议，约定公司对深圳镓华增资，增资总额为人民币9000万元，其中14.9万元计入深圳镓华注册资本，剩余人民币8985.0192万元计入深圳镓华的资本公积。本次投资的资金来源为公司自有资金。完成增资后，公司将持有深圳镓华11.25%的股权。深圳镓华成立于2019年10月14日，于2020年6月份开始在合作伙伴生产线流片，在2021年5月份流出第四批次芯片待封装。深圳镓华650V/900V/1200V硅衬底GaN功率器件封装样品测试结果表明，其硅衬底GaN功率器件静态/动态/电路模板参数均达到设计要求，器件技术性能指标国内外领先。",
		"date": "2021/5/19",
		"id": "6817946",
		"timestamp": 1621386124944
	},
	{
		"text": "山东墨龙（002490）(00568)早盘再获资金追捧，盘中一度涨超20%。截至发稿，涨16.63%，报5.96港元，成交额6940.68万港元。\n\n　　消息面上，山东墨龙近日公告，2021年5月6日至2021年5月12日期间，智梦控股及其一致行动人通过集中竞价方式累计增持公司股份3989.24万股，占公司总股本的5.00%，本次增持后持有公司股份约1.596亿股，占公司总股本的20.00%。\n\n　　据悉，山东墨龙此前在互动平台表示，根据《钢铁行业产能置换实施办法》（征求意见稿），HIsmelt 等非高炉炼铁项目属于可实施等量置换的情形，即建设产能等于退出产能。据悉，山东墨龙公司全资子公司寿光懋隆新材料技术开发有限公司依托HIsmelt熔融还原技术建设的设计产能为80万吨。",
		"date": "2021/5/18",
		"id": "1248837",
		"timestamp": 1621333781612
	},
	{
		"text": "【世卫组织：全球新增病例数量连续两周下降】财联社5月18日讯，当地时间17日，世卫组织举行新冠肺炎例行发布会，世卫组织总干事谭德塞表示，全球新冠肺炎新增病例和死亡人数已连续两周下降。在一些疫苗接种率最高的国家，人们仿佛觉得疫情已经结束，而其他国家正在经历感染高峰。谭德塞指出，一些国家的局势仍然令人担忧，在全球各地的疫情都结束前，新冠肺炎大流行还会延续很长时间。",
		"date": "2021/5/18",
		"id": "7265826",
		"timestamp": 1621296364356
	},
	{
		"text": "【MLF利率连续14个月不变 货币政策依然“稳”字当头】财联社5月18日讯，央行宣布开展1年期中期借贷便利（MLF）操作1000亿元，中标利率为2.95%，与4月持平，连续14个月保持不变。5月15日MLF到期规模为1000亿元，由此5月MLF操作也为等额续作。业内人士表示，5月MLF利率“按兵不动”符合市场预期。也显示货币政策“稳”字当头基调未变。",
		"date": "2021/5/18",
		"id": "2410762",
		"timestamp": 1621296348001
	},
	{
		"text": "【“市值管理”引发小盘股巨震 A股优胜劣汰提速】财联社5月18日讯，业内人士表示，随着“杀猪盘”等操纵市场、侵害投资者合法权益的行为越来越受到监管严厉打击，资金或进一步加速流向业绩确定性更高的大盘股，与此同时，A股市场分化也将不断加深，业绩优良的白马股以及具有核心竞争力、“小而精”的中小市值公司将逐渐获得其合理的价值判断。",
		"date": "2021/5/18",
		"id": "3009084",
		"timestamp": 1621296318956
	},
	{
		"text": "【中证报头版评论：红线醒目 伸手必被捉】财联社5月18日讯，中证报头版评论称，某微博大V爆料事件，将行走在灰暗地带的伪市值管理推到了聚光灯下。在“零容忍”监管理念下，从严从快从重打击重大违法行为乃应有之义。监管部门立案调查只是开始，一场监管风暴可能正在酝酿。从14日公开回应，到16日立案调查，此次监管部门反应不可谓不快，这正是“零容忍”的应有之义，也是对监管态度的一次宣示，只要实施了违法违规行为，触碰了红线、逾越了底线，必将遭到严惩。“手莫伸，伸手必被捉”。",
		"date": "2021/5/18",
		"id": "3801546",
		"timestamp": 1621296190007
	},
	{
		"text": "【人民币跨境支付系统 深度融入全球金融市场】财联社5月18日讯，作为人民币国际支付清算主渠道，人民币跨境支付系统（CIPS系统）深度融入全球金融市场。截至目前，CIPS系统已有1171家参与者，覆盖100个国家和地区，业务实际覆盖近200个国家和地区的3400多家银行法人机构。上海市地方金融监督管理局李军表示，CIPS系统通过建立完善的跨境人民币清结算网络体系，为跨境人民币的使用提供安全、低成本的支付清算服务，支持实体经济发展，增进全球金融资源内外循环畅通。",
		"date": "2021/5/18",
		"id": "7575238",
		"timestamp": 1621296171208
	},
	{
		"text": "【5月以来A股公司易主潮再起 地方国资成接盘主力】财联社5月18日讯，5月以来，已有11家A股公司披露易主意向，均为民营企业。梳理发现，除万东医疗、*ST科陆外，其余公司的市值均低于50亿元，3家公司去年净利润亏损，过半数净利润同比下滑；接盘方半数为地方国资，且不乏美的集团等产业资本。“资源向头部企业集中已是各行业的发展趋势，小市值公司面临流动性、经营能力承压等问题而不得不出让控制权，在注册制下，这已非单纯的壳资源交易，产业整合的信号日渐强烈。”有业内人士认为。",
		"date": "2021/5/18",
		"id": "1657313",
		"timestamp": 1621296140014
	},
	{
		"text": "【氢氧化锂价格连涨21周】财联社5月17日讯，上海有色网数据显示，截至17日，国产氢氧化锂报价为8.8万元/吨，本月以来累计上涨9%，截至上周已连续21周上涨，创近20个月新高。",
		"date": "2021/5/17",
		"id": "8156520",
		"timestamp": 1621266468829
	},
	{
		"text": "【第三代社保卡加速推行 人手一张市场空间巨大】财联社5月17日讯，全国各地加速更新第三代社保卡，武汉市一代社保卡社保功能将于今年7月1日起停止使用。社保卡不换，将影响办社保、领待遇、过年审、享补贴。第三代社保卡在应用功能上实现线上、线下一体化模式，除了原有刷卡模式，新增“码”“人脸”等支付载体、认证方式，采用双界面通讯方式，由单一接触式升级为接触式+非接触式，增加了“一晃而过”非接触读卡功能。 (中证报)",
		"date": "2021/5/17",
		"id": "4635482",
		"timestamp": 1621266443582
	},
	{
		"text": "【二连板融钰集团：拟收购口腔医疗服务连锁企业德伦医疗51%至70%股权】财联社5月17日讯，融钰集团公告，5月17日，公司与德伦医疗股东签署了股权收购意向协议，公司拟以支付现金方式收购德伦医疗51%至70%股权，德伦医疗是一家以口腔医疗服务连锁经营为核心，专注于口腔疾病的诊断、治疗以及口腔保健、修复服务等口腔医疗服务的企业。德伦医疗主要业务为口腔医疗服务，分为口腔正畸、口腔种植、口腔修复、口腔基础治疗、口腔外科以及儿童齿科等六大类型。本次交易完成后，德伦医疗将成为公司的控股子公司，公司将快速切入医疗健康行业，布局医服务领域。",
		"date": "2021/5/17",
		"id": "3869619",
		"timestamp": 1621259891201
	},
	{
		"text": "【辽宁新增4例本土确诊病例：沈阳和营口各新增2例】财联社5月17日讯，今天0时至19时，辽宁省新增4例本土新冠肺炎确诊病例，其中沈阳市2例，营口市2例（其中1例为无症状感染者转归）；新增3例境外输入无症状感染者，均为沈阳市报告。无新增治愈出院病例。",
		"date": "2021/5/17",
		"id": "6250879",
		"timestamp": 1621259861200
	},
	{
		"text": "【亿纬锂能：子公司亿纬亚洲拟与贝特瑞、SKI设立合资公司】财联社5月17日讯，亿纬锂能公告，子公司亿纬亚洲拟与贝特瑞、SKI设立合资公司，合资公司的年产量以锂电池高镍三元正极材料为准最大50000吨为标准进行设计及建设。",
		"date": "2021/5/17",
		"id": "5667439",
		"timestamp": 1621254328889
	},
	{
		"text": "【华东医药：Perfectha系列产品产品获得欧盟CE认证证书】财联社5月17日讯，华东医药公告，公司英国全资子公司Sinclair获得了关于无菌、一次性使用、可吸收、含利多卡因的真皮填充剂（HA玻尿酸）（含利多卡因Perfectha®系列产品）的欧盟CE认证证书。Perfectha®系列产品是100%采用法国原产高品质原料制成的新一代双相透明质酸填充剂，易于注射，具有持久的填充效果，能有效抚平面部皱纹并弥补体积损失，且几乎无BDDE残留，同时具有高弹性、极佳的流动特性和缓慢的酶降解能力。",
		"date": "2021/5/17",
		"id": "6898870",
		"timestamp": 1621254282146
	},
	{
		"text": "【比特币回升至45000美元/枚上方 马斯克称特斯拉没有卖出任何比特币】财联社5月17日讯，比特币短线涨幅扩大至2500美元，回升至45000美元/枚上方。马斯克表示，特斯拉没有卖出任何比特币。",
		"date": "2021/5/17",
		"id": "3222733",
		"timestamp": 1621254199105
	},
	{
		"text": "【台湾新增333例本土新冠肺炎确诊病例】财联社5月17日讯，台湾地区流行疫情指挥中心今日（17日）公布，台湾新增335例新冠肺炎确诊病例，分别为333例本土病例及2例境外输入病例。",
		"date": "2021/5/17",
		"id": "3278997",
		"timestamp": 1621254167547
	},
	{
		"text": "【财政部：扩大电子商务进农村覆盖面 健全农村商贸流通体系】财联社5月17日讯，财政部办公厅、商务部办公厅、国家乡村振兴局综合司发布《关于开展2021年电子商务进农村综合示范工作的通知》。扩大电子商务进农村覆盖面，健全农村商贸流通体系，促进农村消费，培育一批各具特色、经验可复制推广的示范县。示范地区物流成本明显降低，农村网络零售额和农产品网络零售额年均增速高于全国平均水平，农产品进城和工业品下乡有效畅通，助力农民增收致富。西部地区可结合实际，制定合理可行的发展目标。",
		"date": "2021/5/17",
		"id": "7808336",
		"timestamp": 1621254069160
	},
	{
		"text": "【长电科技：大基金拟减持公司不超2%股份】财联社5月17日讯，长电科技公告，公司持股15.31%股东国家集成电路产业投资基金股份有限公司计划自2021年5月18日起15个交易日后的180日内，以集中竞价交易方式减持不超过3559万股，占公司总股本的2.00%，且在任意连续90日内，减持股份的总数不超过公司总股本的1.00%。",
		"date": "2021/5/17",
		"id": "1628585",
		"timestamp": 1621254013699
	},
	{
		"text": "【外交部：发展中国家希望豁免新冠疫苗知识产权的诉求 中方完全理解并支持】财联社5月17日讯，中国外交部发言人赵立坚表示，世界仍处在新冠肺炎疫情大流行之中。疫苗是战胜疫情的有力武器。作为最大的发展中国家和国际社会负责任的一员，只要是有利于发展中国家抗疫努力的事情，中方都会去做，只要是有利于发展中国家公平获取疫苗的行动，中方都会支持。这是新冠疫苗全球公共产品性质的体现，也是构建人类卫生健康共同体的应有之意。基于上述考虑，对广大发展中国家豁免新冠疫苗知识产权的诉求，中方持完全理解并支持态度。",
		"date": "2021/5/17",
		"id": "4823716",
		"timestamp": 1621253997062
	},
	{
		"text": "财联社5月17日讯，长安汽车计划将电动汽车部门上市。 (路透)",
		"date": "2021/5/17",
		"id": "1623677",
		"timestamp": 1621253900254
	},
	{
		"text": "【国务院关税税则委员会公布对美加征关税商品第四次排除延期清单】财联社5月17日讯，经国务院批准，国务院关税税则委员会公布对美加征关税商品第四次排除延期清单，对《国务院关税税则委员会关于第二批对美加征关税商品第二次排除清单的公告》（税委会公告〔2020〕4号）中的79项商品，延长排除期限，自2021年5月19日至2021年12月25日，继续不加征我为反制美301措施所加征的关税。",
		"date": "2021/5/17",
		"id": "5888369",
		"timestamp": 1621253813193
	},
	{
		"text": "【三连板东方银星：目前尚未在MEMS产业实现收入】财联社5月17日讯，三连板东方银星发布股价异动公告，公司主营业务为大宗商品供应链管理服务，同时积极探索MEMS产业发展方向，目前尚未在MEMS产业实现收入。公司转型方向与现有主营业务存在重大差异，将面临跨行业经营管理以及资源整合的挑战。公司郑重提醒广大投资者注意公司转型不达预期的风险，审慎决策，理性投资。",
		"date": "2021/5/17",
		"id": "6928801",
		"timestamp": 1621251599582
	},
	{
		"text": "财联社5月17日讯，比特币24小时跌幅一度超8%，跌破45000美元/枚。此前马斯克在社交媒体留言暗示特斯拉可能会卖出比特币持仓。",
		"date": "2021/5/17",
		"id": "9637333",
		"timestamp": 1621211314038
	},
	{
		"text": "【新研究发现冠状病毒致命弱点】财联社5月17日讯，据《科学》杂志近日在线发布的一篇最新论文，来自瑞士苏黎世理工大学、伯尔尼大学、洛桑大学和来自爱尔兰的科克大学组成的一支研究团队找到了包括新冠病毒在内的冠状病毒的“致命弱点”。研究首次成功揭示了病毒基因组和核糖体在“移码”过程中的相互作用，发现病毒对核糖体“移码”过程存在“精细控制”，这有望促进通过干扰“移码”过程而抑制病毒复制的药物的开发。",
		"date": "2021/5/17",
		"id": "7703482",
		"timestamp": 1621210610377
	},
	{
		"text": "证监会依法对相关账户涉嫌操纵中源家居等股票行为立案调查。",
		"date": "2021/5/16",
		"id": "0459227",
		"timestamp": 1621166133361
	},
	{
		"text": "【*ST节能：股价涨幅异常 停牌核查】财联社5月16日讯，*ST节能公告，公司股票自2021年4月16日至5月14日收盘价累计涨幅为112.50%，累计换手率124.75%，期间多次触及股票交易异常波动。公司将就股票交易异常波动情况进行核查，公司股票自2021年5月17日开市起停牌，自披露核查公告后复牌。",
		"date": "2021/5/16",
		"id": "0333133",
		"timestamp": 1621159650435
	},
	{
		"text": "【中国建材联合会开展建材行业纳入全国碳市场相关工作】财联社5月16日讯，近日，生态环境部应对气候变化司向中国建筑材料联合会发出委托函，正式委托中国建筑材料联合会开展建材行业纳入全国碳市场相关工作。生态环境部应对气候变化司委托中国建筑材料联合会，在水泥等建材行业配额分配方案及基准值测算，组织建材行业碳市场运行测试，全国碳市场监测、报告和核查体系相关研究，为主管部门和企业提供咨询、诊断服务，组织和指导碳排放管理员培训、评价，配合开展全国碳市场相关能力建设等多个方面承担具体工作和开展各项服务。",
		"date": "2021/5/16",
		"id": "7231232",
		"timestamp": 1621159623233
	},
	{
		"text": "【亿纬锂能：公司未与特斯拉公司就磷酸铁锂电池做商务沟通】财联社5月16日讯，亿纬锂能公告，公司关注到路透社发布报道，称特斯拉公司正在与中国电池制造商亿纬锂能就将其纳入其上海工厂供应链一事进行谈判，计划采购其生产的磷酸铁锂电池，预计协议将于第三季度达成。公司立即对相关信息进行了核查，现就有关情况说明如下：截至本公告披露日，公司未与特斯拉公司就磷酸铁锂电池做商务沟通，上述报道内容并无根据。",
		"date": "2021/5/16",
		"id": "6274445",
		"timestamp": 1621159584496
	},
	{
		"text": "【中鼎股份：子公司获零跑科技新能源汽车项目定点书】财联社5月16日讯，中鼎股份公告，公司子公司安徽特思通近期收到客户的通知，公司成为零跑科技新能源汽车C01项目热管理管路总成产品的批量供应商。项目生命周期为6年，生命周期总金额约为4亿元。",
		"date": "2021/5/16",
		"id": "6939404",
		"timestamp": 1621159564433
	},
	{
		"text": "【海通策略：大宗商品涨价潮已经较为充分 智能制造有望成为新主线】财联社5月16日讯，海通策略分析师荀玉根等表示，近期资源股表现非常火爆，由流动性充裕驱动的大宗商品涨价潮已经较为充分了，接下来智能制造有望成为新主线。沿着“中国智能制造”的主线，认为可以三个方向挖掘投资机会：（1）信息技术的应用。（2）新能源技术的应用。（3）传统制造技术改进与升级。此外，关注大众消费。",
		"date": "2021/5/16",
		"id": "3185479",
		"timestamp": 1621159545484
	},
	{
		"text": "【安徽六安再增两例确诊病例】财联社5月16日讯，安徽省召开新闻发布会，通报疫情防控相关情况：截至16日12时，六安市裕安区、合肥市肥西县累计报告确诊病例7例、无症状感染者7例，其中六安市裕安区确诊病例5例（含今天新增2例）、无症状感染者7例，合肥市肥西县确诊病例2例。所有的感染都是由摄影培训活动引起，集中在六安市裕安区的某某影楼和肥西县的某某酒店。",
		"date": "2021/5/16",
		"id": "9644459",
		"timestamp": 1621159398245
	},
	{
		"text": "5月13日，商务部、国家中医药管理局等7部门联合印发《关于支持国家中医药服务出口基地高质量发展若干措施的通知》。通知中提出18条具体政策措施，着力完善发展环境，形成部门政策合力，支持国家中医药服务出口基地大力发展中医药服务贸易，推动中医药服务走出国门，走向世界。",
		"date": "2021/5/16",
		"id": "8457522",
		"timestamp": 1621149974877
	},
	{
		"text": "2021.05.15 星期六\n21:45\n【中泰证券：建议关注券商、军工和TMT超跌反弹机会】财联社5月15日讯，中泰证券认为，国内资本市场短期表现可能更多受资金面扰动影响。全球市场在三季度风险要大于二季度，而A股权重股提前调整变向提供指数安全垫，行业配置方面，建议关注券商、军工和TMT超跌反弹机会，而前期过热的周期股可能会向海外定价端倾斜。",
		"date": "2021/5/16",
		"id": "7022759",
		"timestamp": 1621126491084
	},
	{
		"text": "德国卫生部发布数据：13000人完成全部疫苗接种后依旧感染新冠",
		"date": "2021/5/15",
		"id": "2318708",
		"timestamp": 1621065559502
	},
	{
		"text": "【我国首次火星探测任务天问一号探测器成功着陆火星 习近平代表党中央、国务院和中央军委致电祝贺】财联社5月15日讯，5月15日7时18分，天问一号探测器成功着陆于火星乌托邦平原南部预选着陆区，我国首次火星探测任务着陆火星取得成功。中共中央总书记、国家主席、中央军委主席习近平致贺电，代表党中央、国务院和中央军委，向首次火星探测任务指挥部并参加任务的全体同志致以热烈的祝贺和诚挚的问候。习近平在贺电中指出，天问一号探测器着陆火星，迈出了我国星际探测征程的重要一步，实现了从地月系到行星际的跨越，在火星上首次留下中国人的印迹，这是我国航天事业发展的又一具有里程碑意义的进展。你们勇于挑战、追求卓越，使我国在行星探测领域进入世界先进行列，祖国和人民将永远铭记你们的卓越功勋！",
		"date": "2021/5/15",
		"id": "6865765",
		"timestamp": 1621058287351
	},
	{
		"text": "【台湾新增180例本地确诊病例 岛内所有休闲娱乐场所将关闭】财联社5月15日讯，台湾地区流行疫情指挥中心15日宣布，本土新增180例新冠肺炎确诊病例，新北市与台北市即日起升至第三级警戒到28日，各地所有休闲娱乐场所关闭，校园停止对外开放，宗教祭祀相关活动也将全面停止。",
		"date": "2021/5/15",
		"id": "7812409",
		"timestamp": 1621058251458
	},
	{
		"text": "【印度单日新增确诊逾32万例 累计超2437万例】财联社5月15日讯，据印度卫生部公布的最新数据，印度新冠肺炎确诊病例升至24372907例。在过去24小时内，印度新增确诊病例326098例；新增死亡病例3890例，累计死亡266207例。",
		"date": "2021/5/15",
		"id": "1264221",
		"timestamp": 1621058207558
	},
	{
		"text": "【阎庆民：进一步健全“一竿子”到底的维权机制】财联社5月15日讯，证监会副主席阎庆民在2021年“5.15全国投资者保护宣传日”活动上讲话时表示，进一步健全“一竿子”到底的维权机制。发挥投资者行权维权“机制群”效应，推动投保机构代表人诉讼常态化开展，充分发挥投保利器作用。践行新时代“枫桥经验”，提升证券期货纠纷多元化解的制度化、规范化水平。总结先行赔付等机制成功经验，丰富支持诉讼实践案件，推广有益做法，为投资者提供更加便捷的法律服务。",
		"date": "2021/5/15",
		"id": "1312913",
		"timestamp": 1621058204159
	},
	{
		"text": "【阎庆民：完善投保配套制度体系 研究制定投保条例设立专项赔偿基金】财联社5月15日讯，证监会副主席阎庆民今日表示，投资者保护是一项长期基础性工作，下一步证监会将把尊重、敬畏、保护投资者作为监管的主题主线，进一步强化“大投保”理念，积极构建公平、公开、公正的市场环境，为广大投资者提供更加有效的监管保护和救济渠道，增强投资者的安全感和获得感。在提到加快制定投资者保护配套制度时，阎庆民透露，监管部门将抓紧完善相应的工作措施和标准，研究制定投资者权益保护条例，研究建立投资者保护专项赔偿基金。同时，监管部门还将推动发挥投资者行权维权的机制群效应，推动投保机构特别代表人诉讼常态化开展，充分发挥投保利器作用，提升证券期货纠纷化解多元化、制度化、规范化的水平。",
		"date": "2021/5/15",
		"id": "0457124",
		"timestamp": 1621058199710
	},
	{
		"text": "世界最大的珠宝商潘多拉（Pandora）表示，将不再出售自然钻石，改为只出售实验室制造的人工钻石",
		"date": "2021/5/15",
		"id": "9774769",
		"timestamp": 1621056887246
	},
	{
		"text": "刘鹤：中国经济社会对科技创新提出“重大而急迫”需求 高质量做好十四五规划",
		"date": "2021/5/15",
		"id": "1039403",
		"timestamp": 1621056249631
	},
	{
		"text": "【国家卫健委：世卫组织数据显示新冠病毒变异加快】财联社5月14日讯，国家卫健委疾控局一级巡视员贺青华14日在国务院联防联控机制新闻发布会上介绍，当前，全球疫情形势相当严峻、复杂。新冠病毒变异总体呈加快趋势。世卫组织通报的数据显示，新冠病毒变异的频率从千分之0.1逐渐上升到千分之1.3。这提示我们，加快当前全国疫苗接种工作尤为紧迫。",
		"date": "2021/5/15",
		"id": "3785761",
		"timestamp": 1621042493469
	},
	{
		"text": "2021.05.14 星期五\n17:30\n【北向资金净流入90.34亿 五粮液净买入9.23亿】财联社5月14日讯，北向资金今日净流入90.34亿。五粮液净买入9.23亿，东方财富净买入5.92亿，中国中免净买入5.45亿，招商银行净买入4.52亿。",
		"date": "2021/5/15",
		"id": "8428143",
		"timestamp": 1621042347684
	},
	{
		"text": "【国科微回复关注函：公司与华为及海思没有合作或业务往来 盈利预测等信息均为虚假信息】财联社5月14日讯，国科微公告，公司回复关注函，近日，网传关于公司与华为海思进行合作、业绩预测等不实言论，经核实，传闻所提到公司与华为海思存在芯片合作事宜为虚假信息，公司与华为及海思没有合作或业务往来；传闻所提到公司盈利预测等信息均为虚假信息，公司目前未发布过2021年或未来年度的财务预测。对于不实传闻及其发布者、传播方，公司已采取了报案、发送律师函等措施，维护公司与投资者的合法权益。",
		"date": "2021/5/15",
		"id": "3626382",
		"timestamp": 1621042246978
	},
	{
		"text": "【康泰生物：公司自主研发的新型冠状病毒灭活疫苗纳入紧急使用】财联社5月14日讯，康泰生物公告，近日收到国务院联防联控机制科研攻关组疫苗研发专班的通知，公司研发的新型冠状病毒灭活疫苗经国家卫生健康委提出建议，国家药品监督管理局组织论证同意紧急使用。公司新型冠状病毒灭活疫苗于2021年2月完成Ⅰ、Ⅱ期临床试验，目前已启动开展III期临床试验相关工作。新型冠状病毒灭活疫苗此次纳入紧急使用，若后续被国家相关部门规模化采购使用将对公司的经营业绩产生积极影响，进一步提高公司的核心竞争力。",
		"date": "2021/5/15",
		"id": "3002647",
		"timestamp": 1621042219779
	},
	{
		"text": "【上头电子烟含大麻素 比大麻更易上瘾】财联社5月14日讯，大麻在我国受到严格管控，但最近几年，市场上却出现一种类似电子烟的产品，号称“上头电子烟”，里面却添加了人工合成的大麻素。一位知情人告诉记者，含有合成大麻素的电子烟很多都选择在网上售卖。据专家介绍，添加了合成大麻素的电子烟比普通的大麻更容易上瘾，对身体的危害也更大。 (央视)",
		"date": "2021/5/15",
		"id": "9362352",
		"timestamp": 1621042160130
	},
	{
		"text": "中概股新预警：美国审计监督机构提出新框架，帮助实施新交易禁令\n\n美国审计监督机构提出一个新框架，用于帮助其实施一项法律，该法律禁止未接受美国监管机构进行审计检查的外国公司在美国交易所上市。",
		"date": "2021/5/15",
		"id": "1016655",
		"timestamp": 1621039398287
	},
	{
		"text": "Gx258178\n2021-05-14 21:09\n总之，市场向好趋势的本质没有改变。经历多次反复之后，仍具有向上突破的基础和潜力。在这个过程中，重点需要留意的依然是“低估值+强业绩”。而顺着这个倾向，无论是金融还是周期，都在最近几个月的市场中表现抢眼。而那些成长类品种，多数重心还在不断地下降。当前市场牛市后半程的特征较为明显，也体现得淋漓尽致。当前结构性机会不断涌现，对于机会和风险都应该有所清楚，并且睁大眼睛。机会方面看，此前反复提及的金融以及顺周期、消费龙头品种等可继续关注，而对于业绩支撑的半导体、证券等超跌品种，也可逢低适当的关注，而没有业绩以及估值过高的品种，建议尽量不要触碰。",
		"date": "2021/5/14",
		"id": "7230177",
		"timestamp": 1621004856944
	},
	{
		"text": "【收评：创业板指大涨3% 券商股掀涨停潮】财联社5月14日讯，指数全天高开高走，创业板指在东方财富、亿纬锂能等权重带动下大涨3%，个股呈普涨格局，且逾百股涨超9%，短线情绪活跃。板块上，受大宗期货价格大跌影响，煤炭等资源股延续弱势，强趋势的医美概念回调，资金高低切换，涌入低估值的证券、银行、保险等大金融板块，此外，还轮动到前期调整充分的食品饮料、军工等板块，固废处理、虚拟现实、数字货币等题材联动拉升。总体看，市场依旧是结构性行情，以板块轮动为主。盘面上，证券、保险、期货等板块涨幅居前；煤炭、医美、石油矿石开采等板块跌幅居前。截至收盘，沪指涨1.77%，报收3490点；深成指涨2.09%，报收14208点；创业板指涨3.06%，报收3033点。",
		"date": "2021/5/14",
		"id": "9644138",
		"timestamp": 1620993162588
	},
	{
		"text": "【证监会：对于以市值管理之名实施操纵市场、内幕交易等行为严肃查处】财联社5月14日讯，对于以市值管理之名实施操纵市场、内幕交易等行为，证监会始终秉持“零容忍”态度，依法予以严肃查处，涉嫌犯罪的，及时移送公安机关。一旦发现上市公司及实控人、私募基金、公募基金等相关机构从事或参与相关违法违规活动，我会将一查到底、依法严惩，并及时向社会公布。",
		"date": "2021/5/14",
		"id": "6558305",
		"timestamp": 1620992860557
	},
	{
		"text": "【微博大V爆料某上市公司与盘方合谋进行市值管理 证监会：已约谈公司及相关各方并启动核查程序】财联社5月14日讯，近日，有媒体报道某微博大V爆料某上市公司与盘方合谋进行市值管理、“坐庄赖账”等情况，证监会回应称：对于媒体报道情况，证监会高度重视。5月13日，上交所即启动排查相关账户，并于当日下午向公司发出《监管工作函》，要求公司进行自查，并如实披露相关情况。我会派出机构已约谈公司及相关各方，并启动核查程序。",
		"date": "2021/5/14",
		"id": "9786465",
		"timestamp": 1620992853899
	},
	{
		"text": "【深交所：对近期涨幅异常的“宜华健康”“*ST节能”和涨幅居前的可转债持续进行重点监控】财联社5月14日讯，5月6日至5月14日，深交所共对67起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“宜华健康”“*ST节能”和涨幅居前的可转债持续进行重点监控，并及时采取监管措施；共对32起上市公司重大事项进行核查，并上报证监会1起涉嫌违法违规案件线索。",
		"date": "2021/5/14",
		"id": "4280656",
		"timestamp": 1620991814035
	},
	{
		"text": "【京东将开抖音小店 合作年框200亿GMV】财联社5月14日讯，京东与抖音电商的合作进一步升级，京东将开设官方抖音小店，未来全量京东商品将接入该抖音小店以及全抖音平台小店，用户通过抖音购买京东商品将不需要跳转，并能享受京东提供的物流、仓配和售后等服务。根据双方年框协议，京东今年需在抖音实现200亿元GMV转化，以“店播+达人”的方式实现。 (36氪)",
		"date": "2021/5/14",
		"id": "7132940",
		"timestamp": 1620967056840
	},
	{
		"text": "【七部门联合发文支持国家中医药服务出口基地高质量发展】财联社5月13日讯，商务部、国家中医药管理局等7部门联合印发《关于支持国家中医药服务出口基地高质量发展若干措施的通知》。从完善体制机制、创新支持政策、提升便利化水平、拓展国际合作空间、加强人才培养和激励五个方面提出18条具体政策措施，着力完善发展环境，形成部门政策合力，支持国家中医药服务出口基地大力发展中医药服务贸易，推动中医药服务走向世界。目前，商务部会同国家中医药管理局认定了中国中医科学院广安门医院等17家国家中医药服务出口基地。下一步，商务部将会同有关部门有序扩大基地范围，抓好政策落实，支持基地实现高质量发展，提升中医药国际影响力。",
		"date": "2021/5/13",
		"id": "8769317",
		"timestamp": 1620918321681
	},
	{
		"text": "【安阳钢铁：控股股东安钢集团拟进行混合所有制改革】财联社5月13日讯，安阳钢铁公告，控股股东安钢集团拟进行混合所有制改革，沙钢集团拟参与安钢集团的混合所有制改革，双方于2021年5月13日签订了《沙钢集团参与安钢集团混合所有制改革意向协议书》。",
		"date": "2021/5/13",
		"id": "0674852",
		"timestamp": 1620918013091
	},
	{
		"text": "【以色列拒绝哈马斯武装休战提议 并将加大对其打击力度】财联社5月13日讯，以色列总理内塔尼亚胡当地时间12日晚表示，以色列已正式拒绝了哈马斯提出的停火提议，并将对加沙地带的哈马斯和伊斯兰圣战组织加强军事打击。以色列国防部长甘茨当天已下令召集后备役队伍，他说，在考虑停火前，将对哈马斯和其他巴勒斯坦激进组织发动更多袭击。 (环球网)",
		"date": "2021/5/13",
		"id": "4224968",
		"timestamp": 1620917985941
	},
	{
		"text": "【中芯国际联合CEO：上半年业绩预计超出原先预期 成熟制程到年底产能将持续满载】《科创板日报》13日讯，中芯国际联合首席执行官赵海军博士和梁孟松博士表示，上半年公司业绩预计超出原先预期，一季度收入站稳十亿美元。面对困难，公司精准攻坚克难，越做越好。成熟制程到今年年底产能将持续满载，新增产能主要在下半年形成；先进制程一季度营收经过波谷后环比成长，NTO稳步导入。",
		"date": "2021/5/13",
		"id": "3784956",
		"timestamp": 1620917864846
	},
	{
		"text": "【CPI数据加重投资者对美国通胀的担忧情绪 纳指创3月31日以来新低】财联社5月13日讯，CPI数据加重投资者对美国通胀的担忧情绪，美股三大指数大幅收跌，纳指跌2.67%，创3月31日以来新低；标普500指数跌2.15%，为2月份以来单日最大跌幅，创4月6日以来新低；道指跌1.99%，创4月13日以来新低。半导体板块ETF跌超4%，奇景光电跌超10%，应用材料跌超7%。FAANGMT中，特斯拉跌超4%，谷歌跌超3%，微软、苹果、亚马逊跌超2%。中概股中，理想汽车涨超4%。富途证券跌超14%，水滴跌近10%，该股上市4个交易日累跌超40%。",
		"date": "2021/5/13",
		"id": "8345256",
		"timestamp": 1620862330181
	},
	{
		"text": "【美国通胀数据来袭 美股低开纳指跌1.3%】财联社5月12日讯，美国4月CPI同比涨幅创13年新高，令通胀担忧持续升温。美股三大指数集体低开，道指跌0.45%，纳指跌1.30%，标普500指数跌0.70%。科技股普跌，苹果、微软跌超1%。银行股上涨，富国银行、美国银行涨逾1%。台积电跌逾3%，联电跌逾6%，日月光半导体跌近5%，其台股在今日台湾加权指数重挫中均大跌。",
		"date": "2021/5/12",
		"id": "5829795",
		"timestamp": 1620834593212
	},
	{
		"text": "【晶瑞股份：半导体级高纯硫酸产品金属杂质含量低于10ppt 品质已达全球同行业第一梯队水平】财联社5月12日讯，晶瑞股份公告，截至目前，公司一期年产3万吨超大规模集成电路用半导体级高纯硫酸技改项目已完成项目备案、环境影响评价批复等程序。项目全部工程已建设完工，项目所需设备已购置并安装、调试完毕，运行稳定。经近期试生产调试，公司半导体级高纯硫酸产品金属杂质含量低于10ppt，达到G5级水平，品质已达全球同行业第一梯队水平，产品技术指标可以履盖目前全部先进集成电路技术节点的要求，符合公司预期。该项目的建成意义重大，意味着中国拥有了国际水平国内规模最大的半导体级电子硫酸基地，成体系地解决了我国集成电路用量最大的三种高纯试剂材料的国产替代。",
		"date": "2021/5/12",
		"id": "8804819",
		"timestamp": 1620821283411
	},
	{
		"text": "【央行：全球通胀水平可能继续升温】财联社5月11日讯，央行发布2021年第一季度中国货币政策执行报告。报告指出，全球经济回暖拉动大宗商品和原材料需求走高，加上流动性环境极度宽裕，国际大宗商品如铁矿石、铜、原油、大豆等产品价格上涨较快。叠加去年低基数效应，未来一段时间全球通胀指标的同比读数可能会普遍趋于抬升，进一步推升通胀预期。",
		"date": "2021/5/11",
		"id": "7390957",
		"timestamp": 1620739179964
	},
	{
		"text": "【央行：人口老龄化加快等中长期挑战不容忽视】财联社5月11日讯，央行发布2021年第一季度中国货币政策执行报告称，一些地方财政收支矛盾突出，区域性金融风险隐患仍然存在。关键领域创新能力有待提高，绿色转型任务格外紧迫，人口老龄化加快等中长期挑战也不容忽视。",
		"date": "2021/5/11",
		"id": "0551566",
		"timestamp": 1620739152915
	},
	{
		"text": "【央行：全球大宗商品价格上涨可能阶段性推升我国PPI 但输入性通胀的风险总体可控】财联社5月11日讯，央行发布2021年第一季度中国货币政策执行报告称，综合研判，全球大宗商品价格上涨可能阶段性推升我国PPI，但输入性通胀的风险总体可控。我国在去年应对疫情时坚持实施正常的货币政策，没有搞大水漫灌，经济发展稳中向好，保持了总供求基本平衡，不存在长期通胀或通缩的基础。当然，需对大宗商品涨价给我国不同行业、不同企业带来的差异化影响保持密切关注，综合施策保供稳价，及时有效管理预期，防范市场价格波动失序。",
		"date": "2021/5/11",
		"id": "9924871",
		"timestamp": 1620739149479
	},
	{
		"text": "【中金固收4月通胀数据点评：PPI与CPI的剪刀差继续扩大 预计二、三季度PPI的环比和同比会见顶】财联社5月11日讯，4月PPI和CPI走势继续分化，4月核心CPI环比上涨0.3%，同比上涨0.7%，PPI同比涨6.8%。中金固收团队认为，PPI分行业看，采掘拉动、中下游偏弱，PPI环比收窄，似乎有见顶趋势。上游价格过快上涨也会挤压下游利润，下游放缓可能最终会拖累上游，导致PPI环比见顶。预计二、三季度PPI的环比和同比会见顶。历史上看，PPI与CPI剪刀差走向历史极端，可能会收敛。",
		"date": "2021/5/11",
		"id": "5155329",
		"timestamp": 1620707706576
	},
	{
		"text": "【伦敦市场工业金属冲高回落】财联社5月11日讯，LME期铜收跌35美元，报10382美元/吨。LME期铝收跌9美元，报2531美元/吨。LME期锌收跌24美元，报2992美元/吨。LME期铅收跌24美元，报2212美元/吨。LME期镍收跌320美元，报17762美元/吨。LME期锡收跌45美元，报29770美元/吨。",
		"date": "2021/5/11",
		"id": "4644401",
		"timestamp": 1620691258435
	},
	{
		"text": "【拜登称政府正调查燃油公司黑客攻击事件 确定该公司网络被勒索软件感染】财联社5月11日讯，当地时间5月10日，美国总统拜登表示政府非常重视燃油、燃气管道运营商Colonial Pipeline的黑客攻击事件以及它所造成的影响。能源部正在和Colonial Pipeline密切协商，交通部也发布了紧急命令，放宽对卡车司机的限制，以帮助协调燃料运输尽快恢复正常。拜登称，联邦调查局已经确定Colonial Pipeline的网络被勒索软件（ransomware）感染，美国联邦调查局、国土安全部、国防部均在继续对此次黑客袭击进行调查，政府部门也在加紧努力改善网络安全问题，加强对跨国犯罪的防御。",
		"date": "2021/5/11",
		"id": "2397331",
		"timestamp": 1620691175938
	},
	{
		"text": "【美国商务部据悉拟举办公司高管峰会旨在提高芯片危机应对能力】财联社5月11日讯，据知情人士透露，美国商务部长Gina Raimondo计划邀请受全球芯片短缺影响的公司出席一场峰会，最大芯片制造商和美国汽车制造商都在受邀之列。英特尔、台积电、三星、谷歌、亚马逊均收到峰会邀请。",
		"date": "2021/5/11",
		"id": "9599594",
		"timestamp": 1620691172287
	},
	{
		"text": "【人民日报：央行数字货币研发持续推进】财联社5月11日讯，人民日报文章表示，为增强金融服务普惠性，提高支付效率和安全性，越来越多国家和地区加速研究布局央行数字货币。未来，央行数字货币将给国际货币体系、金融系统和经济发展方式带来重要影响。央行数字货币在实施过程中也会对全球支付系统带来冲击，这就需要各家央行在研发与准备阶段就展开密切合作。",
		"date": "2021/5/11",
		"id": "5912185",
		"timestamp": 1620691087950
	},
	{
		"text": "【世卫：全球新冠肺炎病例和死亡人数处于停滞期 但仍“高得无法接受”】财联社5月10日讯，世界卫生组织总干事谭德塞表示，全球新冠肺炎病例和死亡人数处于停滞期，但仍“高得无法接受”。",
		"date": "2021/5/10",
		"id": "9687555",
		"timestamp": 1620662182730
	},
	{
		"text": "财联社5月10日讯，因COLONIAL输油管道中断，北美最大炼油商Motiva位于得州亚瑟港的炼油厂将停止运作。",
		"date": "2021/5/10",
		"id": "0656314",
		"timestamp": 1620662175630
	},
	{
		"text": "【美国汽油期货日内转跌 此前一度涨逾4%】财联社5月10日讯，美国汽油期货日内转跌，此前一度涨逾4%，此前美国最大燃油管网Colonial Pipeline因遭受网络攻击而关闭。",
		"date": "2021/5/10",
		"id": "2906025",
		"timestamp": 1620661115464
	},
	{
		"text": "【高盛称大宗商品的“理想情境”正在形成】财联社5月10日讯，高盛称，除了强劲的微观信号，“对于大宗商品资产类别的理想情境似乎正在以下的基础之上形成，其中包括温和走强的美国经济增长、（除美国外）全球经济增长的追赶、舒缓的美国薪资压力以及美联储的鸽派基调”。Sabine Schels、Daniel Sharp和Jeffrey Currie等分析师在5月7日的报告中称，这种环境“是大宗商品的一个甜蜜点，通胀开始上升，而货币政策在相当一段时间内又不会收紧”。",
		"date": "2021/5/10",
		"id": "3674110",
		"timestamp": 1620658988828
	},
	{
		"text": "【支付宝已对部分用户新增数字人民币模块】财联社5月10日讯，支付宝已对部分用户新增数字人民币模块，用户按页面提示后即可开通网商银行数字人民币钱包。据悉，网商银行数字人民币钱包可匿名使用和实名使用。匿名使用仅支持转账、消费功能，实名使用还包括转入、转出功能。实名使用的余额上限和转账消费限额更高。不过，数字人民币APP显示，网商银行钱包的付款、收款等功能尚未开通，暂时无法使用，子钱包也尚未上线任何商户。（记者 姜樊）",
		"date": "2021/5/10",
		"id": "2406018",
		"timestamp": 1620658976978
	},
	{
		"text": "【美国宣布进入国家紧急状态 美国最大燃油管道商遭网络攻击暂停运营】财联社5月10日讯，当地时间5月9日，美国宣布进入国家紧急状态，原因是当地最大燃油管道运营商遭网络攻击下线。美国最大的成品油管道运营商Colonial Pipeline在当地时间周五(5月7日)因受到勒索软件攻击，被迫关闭其美国东部沿海各州供油的关键燃油网络。",
		"date": "2021/5/10",
		"id": "4539152",
		"timestamp": 1620658950830
	},
	{
		"text": "【以太坊站上4000美元 再创历史新高】财联社5月10日讯，以太坊站上4000美元/枚整数大关，续刷历史新高，今年以来累涨超440%。",
		"date": "2021/5/10",
		"id": "5536835",
		"timestamp": 1620658893931
	},
	{
		"text": "【唐山钢坯出厂价格5650元/吨 创历史新高】财联社5月10日讯，唐山钢坯出厂价格5650元/吨，突破2008年5600元/吨的高点，创历史新高。一方面，下游需求释放，成品价格宽幅上涨，叠加外围高价刺激，钢坯价格跟随性上涨明显；另一方面，唐山钢坯自身需求恢复正常，钢坯基本面支撑较强；此外，矿石、焦炭价格上涨，对钢坯的成本支撑较强。 (卓创资讯)",
		"date": "2021/5/10",
		"id": "8271566",
		"timestamp": 1620658530342
	},
	{
		"text": "【龙虎榜|云铝股份今日涨停 三机构合计买入4.71亿元】财联社5月10日讯，云铝股份今日涨停，龙虎榜数据显示，深股通买入2.92亿元并卖出2.03亿元，三机构合计买入4.71亿元，两机构合计卖出1.35亿元。",
		"date": "2021/5/10",
		"id": "4450580",
		"timestamp": 1620658496195
	},
	{
		"text": "【小康股份：4月份新能源汽车销量同比增长84.49%】财联社5月10日讯，小康股份公告，4月份新能源汽车销量2974辆，同比增长84.49%。",
		"date": "2021/5/10",
		"id": "3333240",
		"timestamp": 1620658461263
	},
	{
		"text": "【BioNTech盘前跳涨10%】财联社5月10日讯，BioNTech盘前跳涨10%，公司已经签署了超过1.8亿剂BNT162B2疫苗的协议，并签署了2022年及以后阶段的首批合同。BioNtech SE预计于近期签订合同的新冠疫苗完成交付后的带来的收益约为124亿欧元。目前全年疫苗产能目标是30亿剂，2022年将超过30亿剂。",
		"date": "2021/5/10",
		"id": "9143432",
		"timestamp": 1620655439445
	},
	{
		"text": "【中钢协骆铁军：要在市场机制失灵的情况下发挥政府引导作用 有效遏制铁矿石价格不断上涨势头】财联社5月9日讯，中国钢铁工业协会副会长骆铁军认为，铁矿石价格居高不下的主要原因，在于供给端高度集中，主导权掌握在卖方手中。此外，市场预期和炒作成分很大。他呼吁，要在市场机制失灵的情况下，发挥政府引导作用，有效遏制铁矿石价格不断上涨势头。中钢协报告分析称，从需求端看，由于前期钢材价格上涨速度较快、幅度较大，造船、家电等下游用钢行业难以承受钢价持续高位，后期钢价难以持续大幅上涨。",
		"date": "2021/5/9",
		"id": "8684220",
		"timestamp": 1620563806924
	},
	{
		"text": "【复星医药：子公司拟与BioNTech设合资公司 实现mRNA新冠疫苗的本地化生产及商业化】财联社5月9日讯，复星医药公告，控股子公司复星医药产业拟与BioNTech投资设立合资公司，以实现mRNA新冠疫苗产品的本地化生产及商业化。根据约定，双方将分别认缴合资公司注册资本的50%，其中：复星医药产业拟以现金及/或有形或无形资产(包括厂房及生产设施等)作价出资合计不超过1亿美元、BioNTech拟以其相关生产技术和专有技术许可等无形资产作价出资合计不超过1亿美元。",
		"date": "2021/5/9",
		"id": "2559091",
		"timestamp": 1620561729006
	},
	{
		"text": "【电报|天音控股为铂德电子烟产品国代 小黄鱼将很快上市】财联社5月7日讯，记者从多个渠道获悉，天音控股（000829.SZ）为铂德电子烟所有产品国代，包括铂德与云南中烟联合出品的新品电子雾化烟小黄鱼。小黄鱼目前已开始生产并将很快上市。（记者 熊嘉楠）",
		"date": "2021/5/9",
		"id": "4187727",
		"timestamp": 1620559706048
	},
	{
		"text": "【两连板亚联发展：下属公司在数字人民币运营活动领域方面与其他银行暂无合作】财联社5月9日讯，两连板亚联发展发布股价异动公告，近日，有投资者在互动易询问公司与银行在数字人民币方面的合作情况，公司已就互动易的相关问题进行回复。公司控股子公司开店宝科技集团有限公司的全资下属公司开店宝支付服务有限公司于2021年4月与中国邮政储蓄银行股份有限公司上海分行合作，对“上海新世界城”客户发放每份金额为单个150元数字人民币红包，活动总名额3333个。目前，开店宝科技集团有限公司及下属公司在数字人民币运营活动领域方面与其他银行暂无合作，已有相关合作对公司业绩无重大影响。",
		"date": "2021/5/9",
		"id": "5329896",
		"timestamp": 1620548645903
	},
	{
		"text": "新版《钢铁行业产能置换实施办法》公布。",
		"date": "2021/5/8",
		"id": "3746781",
		"timestamp": 1620475192668
	},
	{
		"text": "【欧盟敦促美国出口新冠疫苗：应对全球疫苗供应不足】财联社5月8日讯，欧盟委员会周五（7日）表示放弃专利不会在中短期内增加疫苗供应，敦促美国等应出口新冠疫苗，以应对全球新冠疫苗供应不足问题。欧盟委员会主席冯德莱恩认为豁免专利无助增加中短期的疫苗产量，而欧盟是全球大规模出口疫苗的地区，欧盟生产的约50%疫苗出口到90个国家，包括世界卫生组织主导的COVAX全球疫苗计划。她呼吁所有参与讨论豁免专利的国家，与欧盟一同出口新冠疫苗。冯德莱恩说，只有提高产量、消除出口壁垒和共享已经订购的疫苗，才能立即帮助全球迅速应对这一流行病。",
		"date": "2021/5/8",
		"id": "8396558",
		"timestamp": 1620474382786
	},
	{
		"text": "【今日钢厂大面积涨价钢坯大涨130元 95家钢厂上调废钢采购价10-200元】财联社5月8日讯，今日，截至发稿，共95家钢厂上调废钢采购价，涨价区间10-200元。5月8日，国内钢材市场大幅上涨，唐山地区主流钢厂普方坯出厂报价再次累计上调130元报5350元/吨。 (我的钢铁网)",
		"date": "2021/5/8",
		"id": "5496645",
		"timestamp": 1620474374887
	},
	{
		"text": "【印度周边6个国家新冠病例显著上升】财联社5月8日讯，据美国有线电视新闻网（CNN）报道，随着印度新冠疫情恶化，新一轮疫情浪潮正迅速席卷南亚和东南亚越来越多的国家。目前，印度周边6个国家新冠病例出现显著上升的情况。世卫组织日前指出，在过去一周内，印度新增的新冠病例占全球近一半，新增死亡人数则占全球四分之一。与此同时，印度周边国家病例也在急剧上升，范围从北部的尼泊尔到南部的斯里兰卡、马尔代夫，此外，东南亚地区，泰国、柬埔寨、印尼的感染病例也在显著上升。",
		"date": "2021/5/8",
		"id": "3705824",
		"timestamp": 1620474362087
	},
	{
		"text": "路透日内瓦5月7日 - 世界卫生组织(WHO)周五批准中国国有制药企业国药集团(Sinopharm)生产的新型冠状病毒疫苗用于紧急使用，这将推动中国在全球新冠疫苗接种方面发挥重要作用。",
		"date": "2021/5/8",
		"id": "6736684",
		"timestamp": 1620446773840
	},
	{
		"text": "【华为：赛力斯订制款会在5月批量交付 正在加快产能】财联社5月7日讯，今日，华为相关人士表示，华为售卖的赛力斯订制款车辆目前交付时间未变，依然会在五月份批量交付。这位人士也表示，这款车预定量确实比较大，正在加快产能。但他未透露具体预定量。早些时间，有媒体报道称，交付时间可能会延期，四月底的订单大概需要等到六月底才能交付。 (澎湃新闻)",
		"date": "2021/5/8",
		"id": "5786892",
		"timestamp": 1620439559819
	},
	{
		"text": "财联社5月7日讯，沪铝期货主力合约涨超3%，逼近20000元/吨，创13年以来新高。",
		"date": "2021/5/8",
		"id": "0971301",
		"timestamp": 1620439521971
	},
	{
		"text": "【国经中心副总经济师张永军：人民币汇率不存在大幅度贬值可能】财联社5月7日讯，中国国际经济交流中心副总经济师张永军认为，从各方面影响因素来看，近期人民币汇率不存在大幅度贬值可能。从经济发展趋势来看，在我国经济增长速度将持续高于美国的背景下，尽管我国经济发展水平明显低于美国，但两国发展水平的差距呈现不断缩小的趋势，因此长期来看，人民币兑美元汇率将呈现升值趋势。",
		"date": "2021/5/8",
		"id": "5175298",
		"timestamp": 1620439483278
	},
	{
		"text": "【港股收评：恒生科技指数大跌逾2% 手机产业链重挫】财联社5月7日讯，港股主要指数高开低走，市场情绪低迷。恒生科技指数大幅收跌2.24%报7954点，恒指表现较强，微幅收跌0.09%报28610点。盘面上，大型科技股普跌，快手跌5.5%，腾讯跌近2%，美团跌1%；苹果概念股、光伏、汽车、家电等热门板块全线下跌，舜宇光学科技跌超8%，领跌手机产业链股；纸企发布多张5月涨价函，纸业股强势拉升领涨，煤炭等有色板块延续强势行情，银行股、石油股走强。南下资金今日净流入14.32亿港元。",
		"date": "2021/5/8",
		"id": "3736257",
		"timestamp": 1620439399774
	},
	{
		"text": "【美日欲在半导体等领域建脱离中国的供应链 外交部：搞“排华小团体”最终损人害己】财联社5月7日讯，有记者就美日近日以经济安全为由，强调要加强合作，意欲在半导体等领域建立脱离中国的供应链一事提问。汪文斌介绍，全球产业链和供应链的形成和发展是长期以来市场规律和企业选择共同作用的结果。将科技和经贸稳定政治化，搞“排华小团体”，违背市场经济和公平竞争的原则，只会人为割裂世界，破坏国际贸易规则，威胁全球产业链和供应链安全，最终损人害己。 (央视新闻)",
		"date": "2021/5/8",
		"id": "6460273",
		"timestamp": 1620439308730
	},
	{
		"text": "【商务部：上周生产资料价格整体上涨 铜、铝、锌价分别上涨4.3%、2.5%和1.7%】财联社5月7日讯，据商务部监测，上周（4月26日至5月2日）全国食用农产品市场价格比前一周（下同）下降0.1%，生产资料市场价格比前一周上涨1.2%。钢材价格小幅上涨，其中螺纹钢、高速线材、普通中板价格分别为每吨4919元、5077元和5337元，分别上涨1.3%、1.2%和1%。煤炭价格有所上涨，其中动力煤、炼焦煤、二号无烟块煤价格分别为每吨630元、783元和936元，分别上涨1%、0.5%和0.2%。有色金属价格涨幅扩大，其中铜、铝、锌价分别上涨4.3%、2.5%和1.7%。",
		"date": "2021/5/8",
		"id": "3055037",
		"timestamp": 1620439234792
	},
	{
		"text": "独家电报|通威股份董事长：未来18个月硅料仍可能持续紧张 】财联社5月7日讯，通威股份董事长谢毅今天在股东大会上表示，由于前几年硅料项目投资回报不大，行业扩产少，导致目前硅料供给不足；未来18个月或者更长时间，硅料供给或将持续紧张，价格可能会持续向好。目前硅料已高达15万元／吨以上，大幅高于去年同期。（记者 张海霞 熊嘉楠）",
		"date": "2021/5/8",
		"id": "4950549",
		"timestamp": 1620439227086
	},
	{
		"text": "【中国电信：纽交所维持本公司存托证券ADR下市程序的决定】财联社5月7日讯，中国电信在港交所公告，纽约证交所委员会维持了纽约证交所监管部门重新启动本公司美国存托证券ADR下市程序的决定。本公司预计纽约证交所将向美国证券交易委员会提交25表格以撤销本公司美国存托证券的上市及注册。",
		"date": "2021/5/8",
		"id": "6537761",
		"timestamp": 1620438726995
	},
	{
		"text": "【虚拟货币行情火爆 币安日交易金额超1万亿元】财联社5月8日讯，今年资本持续涌入推动虚拟货币大幅上涨，加密资产行业总市值大幅上升。根据CoinCap的统计，加密资产总市值从去年年底的7500亿美元左右飞涨至如今的超2.4万亿美元。24小时交易金额则高达2910亿美元（约1.883万亿人民币），其中，币安网现货及衍生品24小时交易金额1682亿美元（约1.086万亿人民币）。",
		"date": "2021/5/8",
		"id": "0464270",
		"timestamp": 1620438561134
	},
	{
		"text": "【世卫组织：国药疫苗适用于18岁以上人群 有效率达79%】财联社5月8日讯，当地时间7日，世界卫生组织举行新冠肺炎例行发布会，世卫组织免疫战略咨询专家组主席亚历杭德罗·克拉维托表示，通过全面评估中国国药新冠疫苗的相关信息，专家组认为有足够证据证明该疫苗的安全性，以及其预防重症的能力，有效率达79%。国药疫苗适用于18岁以上人群，虽然60岁以上人口的相关数据较少，但没有理由认为国药疫苗在该群体上会表现不同。事实上，许多已使用国药疫苗的国家都为60岁以上群体接种了该疫苗。",
		"date": "2021/5/8",
		"id": "4386808",
		"timestamp": 1620438536800
	},
	{
		"text": "【快讯：锂矿股午后继续走强】财联社5月6日讯，科达制造午后拉升触及涨停，西藏珠峰、江特电机、西藏矿业此前涨停，西藏城投、川能动力、永兴材料等纷纷走高。今年以来，新能源车市场持续火热，电池级碳酸锂价格从去年低点3.8万元每吨涨到了9万元每吨；氢氧化锂从6万元每吨涨到8万多元每吨。",
		"date": "2021/5/6",
		"id": "4063969",
		"timestamp": 1620307566668
	},
	{
		"text": "财联社5月6日讯，纯碱期货主力合约涨幅扩大至7%，报2200元/吨，刷新纪录新高。",
		"date": "2021/5/6",
		"id": "8561466",
		"timestamp": 1620307451036
	},
	{
		"text": "【钢铁行业产能置换实施办法6月1日起施行 大气污染防治重点区域严禁增加钢铁产能总量】财联社5月6日讯，工信部印发修订后的钢铁行业产能置换实施办法，自6月1日起施行。大气污染防治重点区域严禁增加钢铁产能总量。未完成钢铁产能总量控制目标的省（区、市），不得接受其他地区出让的钢铁产能。长江经济带地区禁止在合规园区外新建、扩建钢铁冶炼项目。大气污染防治重点区域置换比例不低于1.5:1，其他地区置换比例不低于1.25:1。为鼓励企业兼并重组，提高产业集中度，对完成实质性兼并重组（实现实际控股且完成法人或法人隶属关系、股权关系、章程等工商变更）后取得的合规产能用于项目建设时，大气污染防治重点区域的置换比例可以不低于1.25:1，其他地区的置换可以不低于1.1:1。",
		"date": "2021/5/6",
		"id": "2574648",
		"timestamp": 1620307429333
	},
	{
		"text": "【全球最大新冠疫苗车间封顶 年产能将达30亿剂】财联社5月6日讯，中国生物消息，今日，随着最后一罐混凝土浇筑完毕，国药集团中国生物北京生物制品研究所108号楼建设项目（新冠疫苗车间三期工程）历经70天的建设，实现了主体钢结构顺利封顶。项目建成并投入使用后，中国生物的新冠疫苗年产能将达30亿剂。北京生物制品研究所所长王辉介绍到，中国生物北京生物制品研究所108号楼作为全球最大疫苗生产车间，同时也是全球最大高等级生物安全防护车间。",
		"date": "2021/5/6",
		"id": "8164726",
		"timestamp": 1620307328728
	},
	{
		"text": "【联合国粮农组织：四月份国际食品价格连续第11月上涨】财联社5月6日讯，联合国粮农组织于当地时间5月6日发布的报告，4月国际食品类商品价格连续第11个月上涨，其中食糖报价涨幅最大，谷物价格呈恢复上升趋势。",
		"date": "2021/5/6",
		"id": "4963612",
		"timestamp": 1620307127181
	},
	{
		"text": "【赣锋锂业：子公司拟要约收购Bacanora公司股权 实现完全控制Sonora锂黏土提锂项目】财联社5月6日讯，赣锋锂业公告，全资子公司上海赣锋拟对Bacanora公司进行要约收购，交易金额不超过1.9亿英镑；本次交易完成后，上海赣锋将持有Bacanora 100%股权。上海赣锋与Bacanora各持有Sonora项目50%股权，Sonora项目总锂资源量为约合882万吨碳酸锂当量。Sonora项目是位于墨西哥的锂黏土提锂项目，是目前全球最大的锂资源项目之一。",
		"date": "2021/5/6",
		"id": "6842022",
		"timestamp": 1620307023734
	},
	{
		"text": "【国科微：近期全球集成电路行业产能紧缺 公司的采购需求能否满足存在不确定性】财联社5月6日讯，国科微公告，公司专注于集成电路芯片的设计研发，生产采用 Fabless经营模式。近期，全球集成电路行业产能紧缺，晶圆代工厂、封装测试厂的产能能否满足公司的采购需求存在不确定性。同时，上游代工厂产能的切换和产线的升级均可能导致公司采购价格的波动与产品毛利率的降低。",
		"date": "2021/5/6",
		"id": "6823287",
		"timestamp": 1620306981830
	},
	{
		"text": "【“跨境理财通”细则发布：总额度1500亿 单个投资者额度100万】财联社5月6日讯，今日，广东六家“一行两局”金融监管机构就《粤港澳大湾区“跨境理财通”业务试点实施细则（征求意见稿）》公开征求意见。《细则》提出，“北向通”跨境资金净流入额上限和“南向通”跨境资金净流出额上限均不超过“跨境理财通”业务试点总额度。目前，“跨境理财通”业务试点总额度暂定为1500亿元人民币。另外，“跨境理财通”业务试点对单个投资者实行额度管理，投资额度为100万元。港澳投资者可以购买内地银行非保本净值化理财产品，但现金管理类理财产品除外。",
		"date": "2021/5/6",
		"id": "6403667",
		"timestamp": 1620306956182
	},
	{
		"text": "【澳洋健康：拟17.4亿元出售差别化粘胶短纤和普通粘胶纤维制造相关全部资产】财联社5月6日讯，澳洋健康公告，公司拟出售与差别化粘胶短纤和普通粘胶纤维制造和销售业务相关的全部资产获取现金。标的资产产的交易对价为17.4亿元。本次交易完成后，公司将剥离化学纤维业务，以现有的大健康业务为主营业务，在大健康产业领域内从事医疗服务业务和医药流通业务。交易对方为赛得利中国投资有限公司，赛得利集团是全球最大的纤维素纤维生产商。",
		"date": "2021/5/6",
		"id": "3375273",
		"timestamp": 1620306849288
	},
	{
		"text": "【十连板锦泓集团：股票交易异常波动 停牌核查】财联社5月6日讯，锦泓集团公告，公司股票价格近期累计涨幅较大，期间多次触及股票交易异常波动。公司股票自2021年4月20日起至2021年5月6日收盘，连续10个交易日涨停，累计涨幅高达159.30%。鉴于公司股价近期波动较大，为维护投资者利益，公司将就股票交易异常波动情况进行核查。公司股票及衍生品自2021年5月7日开市起停牌，披露核查公告后复牌。公司提醒广大投资者注意二级市场交易风险。",
		"date": "2021/5/6",
		"id": "2020112",
		"timestamp": 1620306828855
	},
	{
		"text": "【二连板麦迪科技：本次收购尚处于商谈的初期阶段 能否最终完成存在较大不确定性】财联社5月6日讯，麦迪科技披露股价异动公告，近日公司与苏州美贝尔、常熟美贝尔的股东美贝尔集团签订《股权收购意向书》，本次签署的意向书属于各方合作意愿和基本原则的意向性约定，尚处于商谈的初期阶段，未签署正式的交易文件，未完成相关的审计、评估及尽调工作，收购方案尚需根据上述结果进行详细论证，尚需经董事会讨论审议，本次交易进程及能否最终完成存在较大不确定性。公司目前没有医疗美容方面的相关人才储备及运营经验，相关方案实施尚需论证,存在较大不确定性。",
		"date": "2021/5/6",
		"id": "4896983",
		"timestamp": 1620306792490
	},
	{
		"text": "【旗天科技：业务不涉及数字人民币发行流通相关芯片等领域】财联社5月6日讯，旗天科技发布股价异动公告，连续3个交易日内日收盘价格涨幅累计偏离30.41%。公司业务不涉及数字人民币发行流通相关的芯片、基础技术和支付终端设备等领域，公司全资子公司江苏小旗欧飞科技有限公司开展了协助手机银行APP，支持使用数字人民币实现充值缴费等场景营销服务。",
		"date": "2021/5/6",
		"id": "8265977",
		"timestamp": 1620306765091
	},
	{
		"text": "印度疫情反弹冲击全球航运业\n\n印度疫情导致各国港口实施入港限制措施，船员感染和无法换班将给本已紧张的航运业造成冲击。",
		"date": "2021/5/6",
		"id": "0573182",
		"timestamp": 1620289317825
	},
	{
		"text": "【七国集团召开交通部长视频会议 支持重新开放国际间旅行】财联社5月6日讯，当地时间5月5日，英国交通大臣夏普斯主持召开七国集团交通部长视频会议，支持重新开放国际间的旅行。会议召集七国集团交通部长，提出了重新开放国际交通的原则，确立了共同目标，提出共同建立全球公认的国际旅行标准。包括共享科学数据，在共同旅行证明文件上加强合作。英国交通大臣夏普斯称，如果我们想要安全地、可持续地重新启动全球范围内的国际旅行，我们必须要建立有效的、一致的方法，这也是召开此次七国集团交通部长视频会议的原因。",
		"date": "2021/5/6",
		"id": "0773531",
		"timestamp": 1620259611400
	},
	{
		"text": "财联社5月5日讯，美国疾控中心的模型显示，到7月份，新冠肺炎病例将“急剧下降”。",
		"date": "2021/5/5",
		"id": "7337872",
		"timestamp": 1620230301714
	},
	{
		"text": "【世卫组织：上周全球新增新冠肺炎病例超570万例 近一半来自印度】当地时间5月5日，世界卫生组织发布新冠肺炎每周流行病学报告。报告指出，全球新增确诊病例数连续第二周保持最高水平。上周全球新增确诊病例超过570万例，已连续9周上升；新增死亡病例超过9.3万例，连续7周上升。东南亚区域新增确诊病例和死亡病例均显著增加，90%以上来自印度；上周全球46%的新增确诊病例和25%的新增死亡病例来自印度。",
		"date": "2021/5/5",
		"id": "8563237",
		"timestamp": 1620226530002
	},
	{
		"text": "【日本儿童人口连续40年减少】财联社5月5日讯，日本总务省4日发布的统计数据显示，日本14岁及以下儿童人口为1493万，创下1950年有记录以来的最低纪录，同时是连续40年减少。共同社援引这项统计报道，截至今年4月1日，日本14岁及以下男孩人数为765万，女孩人数为728万，合计1493万，比去年同期减少约19万人。此外，日本14岁及以下儿童人数在全国总人口的占比跌至11.9%，这一比例连续47年下跌。",
		"date": "2021/5/5",
		"id": "0734851",
		"timestamp": 1620226507747
	},
	{
		"text": "【仁东控股：股东所持5.04%的公司股份将被司法拍卖】财联社5月5日讯，仁东控股公告，公司近日获悉上海金融法院就股东阿拉山口市民众创新股权投资有限合伙企业所持有的公司5.04%的股份发布了《竞买公告》。上海金融法院将于2021年6月3日10时至2021年6月4日10时止（延时除外）在京东网分两笔公开拍卖(一拍)阿拉山口市民众创新股权投资有限合伙企业持有的2820万股仁东控股股份，每笔拍卖股份数量占其持股数量的50%。上述拟被拍卖股份合计占公司总股本的5.04%，每笔拍卖股份占总股本的2.52%。上述股份因债务纠纷目前处于质押及司法冻结状态。",
		"date": "2021/5/5",
		"id": "7390336",
		"timestamp": 1620226477948
	},
	{
		"text": "【麦迪科技：拟收购两家美容医院 打造“辅助生殖+医疗美容”新模式】财联社5月5日讯，麦迪科技公告，近日，公司与苏州美贝尔常熟美贝尔的股东美贝尔集团签订《股权收购意向书》。公司拟收购美贝尔集团持有的苏州美贝尔与常熟美贝尔各不低于80%的股权。标的公司100%股权初步整体估值合计暂定为人民币2.9亿元。美贝尔集团共拥有约700名员工，约25000平方米医疗美容空间，为医美消费者提供手术类、微整形、皮肤保养类等多种医疗美容服务。本次交易是公司继辅助生殖医疗后拓宽医疗服务行业的新举措，打造“辅助生殖+医疗美容”的消费医疗服务新模式，完善产业链布局。同时，股东汪建华拟减持其所持公司股份不超过132万股，即不超过公司总股本的0.8003%。",
		"date": "2021/5/5",
		"id": "2694999",
		"timestamp": 1620226381904
	},
	{
		"text": "2021.05.04 星期二\n23:11\n财联社5月4日讯，美国财长耶伦表示，为了防止经济过热，可能不得不提高利率。",
		"date": "2021/5/5",
		"id": "7545673",
		"timestamp": 1620147308100
	},
	{
		"text": "财联社5月5日讯，美国商务部长雷蒙多表示，美国需要将供应链回流，尤其是制药和芯片。美国应该有30%的芯片是在本土生产的。与台积电合作，优先开发汽车芯片。",
		"date": "2021/5/5",
		"id": "9298134",
		"timestamp": 1620147284750
	},
	{
		"text": "【全球木材短缺致价格飙升】财联社5月4日讯，日本《朝日新闻》的文章《全球木材严重短缺称，全球范围内木材短缺问题日益严重。由于美国住宅需求旺盛和集装箱短缺等各种因素叠加到一起，木材普遍涨价，以至于业界将这一现象称为“木材危机”。有人认为这种情况将长期持续。此外，在全球范围内，货运集装箱短缺，预约运输船只变得困难，这些因素也推动了木材涨价。",
		"date": "2021/5/5",
		"id": "6341347",
		"timestamp": 1620147209266
	},
	{
		"text": "【氯消毒片价格或涨七成 美国遭遇史上最严重氯短缺】财联社5月4日讯，据美国有线电视新闻网3日报道，去年夏天，由于疫情人们呆在家里，游泳和泡澡使得氯消毒片的使用量激增，导致美国遭遇史上最严重氯短缺。有分析预计今年氯消毒片价格可能将上涨70%，不少地区的价格已经翻番。而美国最大的氯气生产商之一的生物实验室公司（BioLab）在8月份劳拉飓风的袭击中遭遇大火，据CNBC报道，公司要到2022年春季才能恢复运行，进一步加剧了供应短缺。一些供应商已经开始限制客户的购买量。",
		"date": "2021/5/4",
		"id": "9863393",
		"timestamp": 1620113852848
	},
	{
		"text": "【港股纸业股上涨 阳光纸业大涨近12%】财联社5月4日讯，港股纸业股上涨，阳光纸业大涨近12%，晨鸣纸业涨近9%，玖龙纸业涨逾4%。",
		"date": "2021/5/4",
		"id": "4524165",
		"timestamp": 1620107349399
	},
	{
		"text": "钴价飙升凸显汽车电池对钴的依赖性\n\n由于电动汽车制造商的持续需求，钴价今年迄今已上涨40%。高昂的价格与钴供应链中的侵犯人权行为令电动汽车制造商却步。",
		"date": "2021/5/4",
		"id": "3904918",
		"timestamp": 1620099821025
	},
	{
		"text": "美国非营利机构Digital Dollar Project将试行五种央行数字货币",
		"date": "2021/5/4",
		"id": "5689872",
		"timestamp": 1620099728368
	},
	{
		"text": "美国人投资股市热情冲天\n随着主要股指攀升至新高，散户投资者持股规模超过了以往任何时候。他们还借钱加杠杆，放大押注，或者越来越多地在市场小幅回调时买进。",
		"date": "2021/5/4",
		"id": "9891735",
		"timestamp": 1620094357316
	},
	{
		"text": "【比特币站上59000美元/枚 刷新两周高位】财联社5月3日讯，比特币站上59000美元/枚，刷新两周高位，日内涨4.18%。",
		"date": "2021/5/3",
		"id": "1862625",
		"timestamp": 1620039542774
	},
	{
		"text": "印度疫情对全球及中国经济影响如何\n徐驰认为，当前印度疫情全面失控已被市场充分认知，而每天40万以上的新增感染人数，意味着其向周边国家乃至全球扩散是某种程度的必然，因此，与印度疫情本身相比，最需要关注的是其向全球扩散将呈现何种特点：\n\n对于美国、英国等已实现较好防疫的发达国家而言，由于上述国家接种的MRNA为主的疫苗，至少在目前，对于各类变异病毒都有较好的防范作用，因此，印度等发展中国家疫情扩散不会改变其当前疫情快速下行，经济全面复苏的态势。\n\n但全球运输、航运不可避免复苏推迟；另外，全球央行对于疫情复杂性的认知将更加谨慎，过快收紧货币的政策预计亦将延后。与此同时，全球需求复苏斜率放缓但持续时间更长下，最为受益的资产就是以道琼斯指数为代表的传统经济指数，事实上，过去一个月，道琼斯指数已取代大宗商品成为全球资产的领跑者。考虑到美国疫情防控相对其他经济体的优势，预计美元指数仍将维持温和升值，故依然看好美股年内表现。",
		"date": "2021/5/2",
		"id": "7856099",
		"timestamp": 1619969426926
	},
	{
		"text": "【世卫专家称印度或已感染3.5至5.3亿人】财联社5月2日讯，世卫组织首席科学家苏米娅•斯瓦米纳坦日前在接受媒体采访时指出，因为印度国内核酸检测能力有限，印度疫情局势或被严重低估，印度实际感染人数有可能是现公布人数的20到30倍。如果按照该名科学家说法，印度现如今新冠肺炎感染人数有可能已经达到了3.5亿至5.3亿左右。该科学家认为，虽然印度近段时间一直在提高核酸检测能力，但是仍然存在着诸多遗漏，实际情况远比报道出来的糟糕得多。 (中国日报)",
		"date": "2021/5/2",
		"id": "3652628",
		"timestamp": 1619967729047
	},
	{
		"text": "2021.05.01 星期六\n14:10\n【习近平：不符合要求的高耗能、高排放项目要坚决拿下来】财联社5月1日讯，习近平在中共中央政治局第二十九次集体学习时强调，实现碳达峰、碳中和是我国向世界作出的庄严承诺，也是一场广泛而深刻的经济社会变革，绝不是轻轻松松就能实现的。各级党委和政府要拿出抓铁有痕、踏石留印的劲头，明确时间表、路线图、施工图，推动经济社会发展建立在资源高效利用和绿色低碳发展的基础之上。不符合要求的高耗能、高排放项目要坚决拿下来。",
		"date": "2021/5/2",
		"id": "2212424",
		"timestamp": 1619931030894
	},
	{
		"text": "2021.05.01 星期六\n14:12\n【习近平：要推进排污权、用能权、用水权、碳排放权市场化交易】财联社5月1日讯，习近平在中共中央政治局第二十九次集体学习时强调，要深入推进生态文明体制改革，强化绿色发展法律和政策保障。要完善环境保护、节能减排约束性指标管理，建立健全稳定的财政资金投入机制。要全面实行排污许可制，推进排污权、用能权、用水权、碳排放权市场化交易，建立健全风险管控机制。",
		"date": "2021/5/2",
		"id": "8072290",
		"timestamp": 1619931021191
	},
	{
		"text": "【芯片持续短缺致欧美日车企停工潮扩大】财联社5月1日讯，由于芯片短缺状况持续，宝马、戴姆勒、本田等主要车企日前相继宣布最新停工计划。企业预计芯片短缺问题短期内难以改善，生产和业绩将承压。咨询机构罗兰贝格在近期公布的一项研究中预测，芯片短缺将持续到明年，原因是芯片供应持续紧张，而汽车等需求却日益旺盛。恩智浦半导体则预计今年全年汽车芯片供应都将非常紧张，并提醒汽车业面临的芯片短缺问题可能会延续到2022年。 (经济参考报)",
		"date": "2021/5/2",
		"id": "7106289",
		"timestamp": 1619930934093
	},
	{
		"text": "【巴菲特：我们看到了严重的通货膨胀】财联社5月2日讯，巴菲特表示，在新冠疫情复苏期间，他们看到了价格压力上升的迹象，这证实了许多市场参与者对通胀压力增加的担忧。他说：“我们看到了严重的通胀。我们在涨价，别人也在涨价。而且它正在被接受。我们做了很多房地产业务，成本一直在涨，涨，涨。钢铁的成本每天都在上涨。”",
		"date": "2021/5/2",
		"id": "9371548",
		"timestamp": 1619930767546
	},
	{
		"text": "【小鹏汽车4月交付量5147台 连续10个月同比翻番】财联社5月2日讯，小鹏汽车微博消息，截至2021年4月底，小鹏汽车本年度累计交付量已达18,487台，是去年同期的五倍。4月总交付量5,147台，较去年同期大增285%，小鹏P7交付2,995台，小鹏G3交付2,152台。",
		"date": "2021/5/2",
		"id": "1731261",
		"timestamp": 1619930733323
	},
	{
		"text": "【理想汽车4月交付5539辆理想ONE 累计交付突破5万辆】财联社5月2日讯，理想汽车公布了4月交付数据。理想ONE在4月交付5539辆，同比2020年4月增长111.3%。截至4月底，理想汽车的累计新车交付量已经达到了51715辆。从第一辆理想ONE 2019年12月交付用户，到第5万辆交付达成，理想汽车用时仅17个月，创下新造车势力最快交付纪录。",
		"date": "2021/5/2",
		"id": "0724823",
		"timestamp": 1619930497914
	},
	{
		"text": "丁爽认为，会议更加强调高质量发展，强调要精准实施宏观政策，意味着后面的政策更多是定向的、结构性的，而不是整体的宽松；政策正常化的“弯”虽然不急、但还是要转的，也说明财政和货币政策是边际收紧的。\n\n“积极财政的目的并不是促增长，而是保底线、调结构，保持流动性‘合理充裕’说明货币也不会收得太紧，政策利率不会上调，市场利率围绕政策利率波动，也不会比政策利率高太多，”他指出。\n\n红塔证券宏观分析师李奇霖、孙永乐也称，因为稳增长压力较小，经济政策会着眼于长期，重点会放在调结构，而非短期经济刺激，无论是财政还是货币政策，都没有太放松的必要，最多只会出来一些结构性措施，总量刺激政策出现的概率非常低。",
		"date": "2021/5/2",
		"id": "1258276",
		"timestamp": 1619927597497
	},
	{
		"text": "【鄂尔多斯：一季度净利同比增长502.46%】财联社4月29日讯，鄂尔多斯公告，公司2021年度一季度实现归属于上市公司股东净利润6.9亿元，同比增长502.46%。主要原因是本期PVC及硅铁销售收入增加。",
		"date": "2021/4/29",
		"id": "2361753",
		"timestamp": 1619707799695
	},
	{
		"text": "【独家电报|华为否认寻求控制北汽极狐：没有此事】《科创板日报》29日讯，针对此前网传华为寻求控制北汽极狐ARCFOX的消息，华为方面相关人士对《科创板日报》记者回应称：“没有此事。华为在与北汽极狐品牌的合作中，以Huawei Inside模式提供全栈智能汽车解决方案，在该模式下，双方推出首款车型极狐阿尔法S华为HI版，该车型已在上海车展亮相，华为的角色是部件供应商。”（记者 曾乐）",
		"date": "2021/4/29",
		"id": "6441254",
		"timestamp": 1619707738820
	},
	{
		"text": "【电报|小康股份否认华为收购金康】财联社4月29日讯，近日，据媒体传言，华为正在与小康股份洽谈收购重庆金康新能源汽车控股权。4月29日，财联社就此事向小康股份正面求证，小康股份董秘申薇女士表示与华为是业务方面的合作，并明确否认华为控股或参股金康。（记者 张海霞）",
		"date": "2021/4/29",
		"id": "5900076",
		"timestamp": 1619707710431
	},
	{
		"text": "【国家统计局：我国人口继续保持增长】财联社4月29日讯，国家统计局官方宣布，据了解，2020年，我国人口继续保持增长，具体数据将在第七次全国人口普查公报中发布。",
		"date": "2021/4/29",
		"id": "0122642",
		"timestamp": 1619707693197
	},
	{
		"text": "下午国家统计局发消息人口稳步增长，二胎股杀跌，辅助生殖的麦迪科技尾盘杀到跌停。",
		"date": "2021/4/29",
		"id": "7122117",
		"timestamp": 1619707480299
	},
	{
		"text": "【中远海控：一季度净利154.52亿元 预计2021年上半年累计净利润大幅度增长】财联社4月29日讯，中远海控公告，公司2021年度一季度实现归属于上市公司股东净利润154.52亿元，上年同期盈利2.92亿元，同比增长5200.62%。报告期内，集装箱航运市场持续向好。考虑到报告期内取得优良业绩等因素，预计2021年上半年的累计净利润与上年同期相比实现大幅度增长。",
		"date": "2021/4/29",
		"id": "2730868",
		"timestamp": 1619707029914
	},
	{
		"text": "【哔哩哔哩退出对游族网络收购 新浪有意参与】财联社4月29日讯，记者从接近交易方人士处获悉，哔哩哔哩早前确实参与了竞标游族网络控制权，但目前已经退出了收购。分析人士称，B站早前呼声最强，这一传闻直接刺激游族网络在4月7日涨停，不过B站和游族网络随后双双进行澄清，称该消息不实。记者从两个独立消息源获悉，新浪有意参与接盘游族网络。而一旦受让游族网络控制权，新浪则变相借壳回归A股。对此传闻，游族网络相关人士称尚不知情。 (中国证券报)",
		"date": "2021/4/29",
		"id": "5553303",
		"timestamp": 1619706974516
	},
	{
		"text": "【北京摸排数据中心加密货币挖矿业务情况】财联社4月29日讯，昨日，有消息称，北京市经济和信息化局发布了《关于摸排我市数据中心涉及比特币等加密货币挖矿业务情况的紧急通知》，通知要求对北京市数据中心承载业务中涉及比特币等加密货币挖矿的相关情况进行梳理，各相关单位如涉及相关业务，于4月28日中午12点前反馈近一年挖矿业务耗电量及总能耗比例等相关信息。对此，北京经信局回复称，该通知确实由该局发布，主要从数据中心承载的业务类型和能耗角度进行梳理摸排，为该局正常开展的业务工作。 (澎湃)",
		"date": "2021/4/29",
		"id": "5444068",
		"timestamp": 1619706812432
	},
	{
		"text": "【洛阳玻璃：一季度净利润1.4亿元 同比增长4479%】财联社4月29日讯，洛阳玻璃公告，一季度实现净利润1.4亿元，同比增长4478.75%。本报告期产销量同比增长，收入相应增加。",
		"date": "2021/4/29",
		"id": "3313027",
		"timestamp": 1619706775530
	},
	{
		"text": "【宁德时代：一季度净利同比增长163.38%】财联社4月29日讯，宁德时代公告，公司2021年度一季度实现归属于上市公司股东净利润19.54亿元，同比增长163.38%。",
		"date": "2021/4/29",
		"id": "1095330",
		"timestamp": 1619706747923
	},
	{
		"text": "【北汽蓝谷：一季度净利亏损8.54亿元 持续亏损】财联社4月29日讯，北汽蓝谷公告，公司2021年度一季度实现归属于上市公司股东净利润亏损8.54亿元，上年同期亏损4.31亿元。同时，公司发布年度报告，公司2020年度实现净利润亏损64.82亿元，同比转亏。",
		"date": "2021/4/29",
		"id": "5945093",
		"timestamp": 1619706736724
	},
	{
		"text": "【金融管理部门联合约谈部分从事金融业务的网络平台企业】财联社4月29日讯，今日，人民银行、银保监会、证监会、外汇局等金融管理部门联合对部分从事金融业务的网络平台企业进行监管约谈，人民银行副行长潘功胜主持约谈。腾讯、度小满金融、京东金融、字节跳动、美团金融、滴滴金融、陆金所、天星数科、360数科、新浪金融、苏宁金融、国美金融、携程金融等13家网络平台企业实际控制人或代表参加了约谈。\n\n金融管理部门针对当前网络平台企业从事金融业务中普遍存在的突出问题提出了整改要求。一是坚持金融活动全部纳入金融监管，金融业务必须持牌经营。二是支付回归本源，断开支付工具和其他金融产品的不当连接，严控非银行支付账户向对公领域扩张，提高交易透明度，纠正不正当竞争行为。三是打破信息垄断，严格通过持牌征信机构依法合规开展个人征信业务。四是加强对股东资质、股权结构、资本、风险隔离、关联交易等关键环节的规范管理，符合条件的企业要依法申请设立金融控股公司。五是严格落实审慎监管要求，完善公司治理，落实投资入股银行保险机构“两参一控”要求，合规审慎开展互联网存贷款和互联网保险业务，防范网络互助业务风险。六是规范企业发行交易资产证券化产品以及赴境外上市行为。禁止证券基金机构高管和从业人员交叉任职，保障机构经营独立性。七是强化金融消费者保护机制，规范个人信息采集使用、营销宣传行为和格式文本合同，加强监督并规范与第三方机构的金融业务合作等。",
		"date": "2021/4/29",
		"id": "3961186",
		"timestamp": 1619706696635
	},
	{
		"text": "中国钢铁工业协会副会长屈秀丽表示，下一步钢铁行业要采取有效措施，加大国内外铁矿石的开发开采力度，提高钢铁工业资源保障能力，遏制铁矿石价格不断上涨的势头。",
		"date": "2021/4/28",
		"id": "9918175",
		"timestamp": 1619569591935
	},
	{
		"text": "【电报|币安将推出NFT平台】《科创板日报》27日讯，《科创板日报》记者从币安内部人士获悉，币安将于2021年6月推出面向全球用户的NFT平台。币安NFT平台将分为高端精选交易市场和普通交易市场，且平台将与币安共享账户系统，现有币安用户可以直接进入NFT平台交易。目前币安已上线NFT平台网站登录页面，平台移动版本(iOS 和Android)将于不久后上线。",
		"date": "2021/4/27",
		"id": "6005906",
		"timestamp": 1619534955919
	},
	{
		"text": "分析：中国开展数字人民币应用试点 挑战微信支付宝双寡头局面",
		"date": "2021/4/27",
		"id": "9670369",
		"timestamp": 1619523364741
	},
	{
		"text": "财联社4月27日讯，比特币上破54000美元/枚，日内涨超10%。",
		"date": "2021/4/27",
		"id": "8491178",
		"timestamp": 1619483800100
	},
	{
		"text": "财联社4月27日讯，白宫寻求通过一项法律，要求到2030年美国电力部门的清洁能源占比须达到80%。 (路透)",
		"date": "2021/4/27",
		"id": "3113255",
		"timestamp": 1619483697156
	},
	{
		"text": "【热景生物澄清：临床试验真实、实验设计合理】财联社4月27日讯，热景生物发布澄清公告称，公司临床试验真实、实验设计合理；公司CE备案以及申请德国联邦疫苗和生物医学研究所（PEI）检验所提交资料的基础数据、验证程序等各环节真实，合法合规，符合欧盟规定。",
		"date": "2021/4/27",
		"id": "7611440",
		"timestamp": 1619483332023
	},
	{
		"text": "【消息称苹果AR眼镜开发推迟 测试尚未开始明年第一季度无法量产】财联社4月26日讯，据报道，苹果公司尚未开始测试其传闻中的AR（增强现实）眼镜的第二个原型，这与其供应合作伙伴的预期背道而驰，后者曾预计第二个原型的测试于今年第一季度启动。多家媒体报道，苹果正在开发一套AR眼镜，它看起来像普通眼镜，但内置显示器，可以通过手势进行互动。当前的原型产品（第一个原型）据说类似于配备厚框的高端太阳镜，框架内装有电池和芯片。 (新浪科技)",
		"date": "2021/4/26",
		"id": "4168813",
		"timestamp": 1619448011732
	},
	{
		"text": "据日本经济新闻：台积电将在中国投资28亿美元以扩大汽车芯片生产。",
		"date": "2021/4/26",
		"id": "3589650",
		"timestamp": 1619447817950
	},
	{
		"text": "【退市新规下 41股躲过“暂停上市劫”】财联社4月26日讯，年报披露已接近尾声，退市新规下，不少企业在今年躲过了“暂停上市劫”。暂以净利三连亏、净资产连负、审计意见“不合格”三个此前常见暂停上市标准统计，共有41股（剔除面值退市股）2020年的财报情况触及原暂停上市标准，但这些个股不会被暂停上市，如不触及退市风险警示情形，将被实施其他风险警示。",
		"date": "2021/4/26",
		"id": "4090478",
		"timestamp": 1619393946073
	},
	{
		"text": "【广东：支持深圳开展数字人民币试点 支持广州争取纳入数字人民币试点地区】财联社4月25日讯，广东省发布“十四五”规划纲要，其中提出，推动金融数字化智慧化转型。开展数字货币研究与移动支付等创新应用，支持深圳开展数字人民币试点，支持广州争取纳入数字人民币试点地区。鼓励金融机构与科技企业开展金融科技合作，设立金融科技公司和研发中心，加强底层关键技术和前沿技术研发，参与制定金融科技国家标准。加快培育金融科技龙头企业，完善金融科技产业链。推进广州、深圳金融科技创新监管试点工作，推广区块链、大数据、人工智能等技术在客户营销、风险防范和金融监管等方面的应用。",
		"date": "2021/4/25",
		"id": "1018609",
		"timestamp": 1619364914932
	},
	{
		"text": "【电报|央行数研所与蚂蚁集团签署技术战略合作协议 共同推动建设数字人民币的技术平台】财联社4月25日，财联社记者从数字中国建设峰会上获悉，央行数研所已经与蚂蚁集团签署技术战略合作协议。双方将基于蚂蚁集团自主研发分布式数据库OceanBase和移动开发平台mPaaS，共同推动建设数字人民币的技术平台。接下来，蚂蚁集团将积极响应和支持数字人民币研发及技术平台的建设工作，继续巩固与央行数研所在技术领域的深度交流与合作，共同推动新技术在数字化升级中的落地，服务实体经济。据悉，网商银行作为数字人民币运营机构之一，已在盒马、大润发、天猫超市、哈罗单车、上海公交等多个场景进行试点。（财联社记者 姜樊）",
		"date": "2021/4/25",
		"id": "4658113",
		"timestamp": 1619363392282
	},
	{
		"text": "【中钢协：近期钢材价格上涨是阶段性的】财联社4月23日讯，日前，由中国钢铁工业协会组织召开的板材市场座谈会召开，钢协副会长骆铁军出席会议并讲话：近期钢材价格上涨是阶段性的，面对市场价格波动，上下游行业应加强沟通与交流，建立起互利、共赢的上下游合作模式，共同维护产业链的稳定、可持续发展。与会企业普遍认为，目前中国钢材价格在全球范围内仍属于偏低的，为下游制造业出口旺盛做出了较大的贡献，钢铁行业不希望钢材价格短期内大幅波动，希望钢价稳定。",
		"date": "2021/4/24",
		"id": "6486195",
		"timestamp": 1619247164596
	},
	{
		"text": "财联社4月23日讯，美国疾控中心主管Walensky称，过去一周美国新冠肺炎病例下降了10%，这是“充满希望的趋势”。",
		"date": "2021/4/24",
		"id": "4368713",
		"timestamp": 1619247108151
	},
	{
		"text": "【旗天科技：子公司协助某行手机银行APP 支持使用数字人民币实现充值缴费等服务】财联社4月22日讯，旗天科技公告，子公司小旗欧飞协助某行手机银行APP，支持使用数字人民币实现充值缴费等服务。截至目前，该业务在技术联调阶段，未产生收入和利润。",
		"date": "2021/4/22",
		"id": "2989038",
		"timestamp": 1619106759284
	},
	{
		"text": "【全国人大外事委员会发言人就美国国会参议院外委会通过“2021年战略竞争法案”发表谈话】财联社4月22日讯，4月22日，针对美国国会参议院外委会审议通过“2021年战略竞争法案”，全国人大外事委员会发言人尤文泽表示，该法案充斥冷战思维和意识形态偏见，肆意曲解、诬蔑抹黑中国发展战略和内外政策，粗暴干涉中国内政，用心险恶，损人害己，我们对此表示强烈不满和坚决反对。",
		"date": "2021/4/22",
		"id": "9903117",
		"timestamp": 1619090413292
	},
	{
		"text": "【余承东：华为拥有高端体验店5000家以上 是华为卖车巨大优势】4月20日，华为消费者业务CEO余承东回应“华为为什么要卖车”：华为拥有高端体验店5000家以上，和宝马、奔驰、特斯拉、造车新势力不在一个量级，这是我们的巨大优势，覆盖了中国的每一个重要城市。",
		"date": "2021/4/20",
		"id": "8776083",
		"timestamp": 1618930039132
	},
	{
		"text": "【发改委回应大宗商品上涨：受投资炒作影响 不具备长期上涨的基础】财联社4月19日讯，发改委表示，大宗商品价格上涨包括流动性宽裕和投资炒作等多因素，价格不具备长期上涨的基础。今后一个时期物价将保持在合理区间内，CPI能够保持在全年调控的目标之内。",
		"date": "2021/4/19",
		"id": "8846813",
		"timestamp": 1618839308573
	},
	{
		"text": "《热点聚焦》加密货币富豪的新热门活动：在虚拟世界炒地皮",
		"date": "2021/4/19",
		"id": "4428915",
		"timestamp": 1618832939990
	},
	{
		"text": "财联社4月18日讯，有市场消息称美国财政部将指控数家金融机构使用加密货币洗钱。",
		"date": "2021/4/18",
		"id": "7034041",
		"timestamp": 1618736942537
	},
	{
		"text": "【博鳌亚洲论坛2021年年会规模空前 超4000人注册参会】财联社4月18日讯，博鳌亚洲论坛秘书长李保东4月18日在博鳌亚洲论坛2021年年会新闻发布会上透露，据初步统计，共有来自60多个国家和地区的2600多名代表，来自18个国家和地区160家媒体机构1200多名记者参会，注册参会总人数超过4000人（不含线上参加），规模空前。尽管仍受疫情影响，年会的参会嘉宾阵容仍然非常强大，共有40位政要和前政要，74位部长级官员和前官员，几十位国际组织领导人、负责人，几十位驻华使节、国际组织驻华代表，近百位世界知名企业的高管，以及诸多知名专家学者与会。",
		"date": "2021/4/18",
		"id": "0216007",
		"timestamp": 1618736857690
	},
	{
		"text": "【大疆造车合作方曝光 首批将与上汽通用五菱深度合作】财联社4月18日讯，从知情人士处获悉，大疆造车的合作方将是上汽通用五菱，双方采取的深度合作而非零部件采购模式，首款车将在今年落地投产。目前，大疆已经发布了旗下的智能驾驶系统，共包含D80、D80+、D130、D130+规格，其中D80/D80+能够覆盖0-80km/h速度区间，D130/D130+能够覆盖0-130km/h的速度区间。根据官方公布的系统硬件配置方案显示，“+”方案较普通方案增加了激光雷达、驾驶行为识别预警摄像头、4 个环视（鱼眼）摄像头，可以实现L3级别的自动驾驶水平，而普通方案则为L2级别。",
		"date": "2021/4/18",
		"id": "6521697",
		"timestamp": 1618736663299
	},
	{
		"text": "【加密币一小时内爆仓达到42.87亿美元】财联社4月18日讯，加密货币暴跌之际，全网加密货币过去一小时爆仓达到42.87亿美元，过去24小时有超过62万人爆仓，爆仓量55.79亿美元。24小时涨跌幅计算，比特币暴跌17%，以太坊暴跌20%，币安币暴跌17%，瑞波币暴跌26%，狗狗币暴跌19%，莱特币暴跌28%，波场暴跌25%，柚子币暴跌29%。",
		"date": "2021/4/18",
		"id": "5253471",
		"timestamp": 1618724062514
	},
	{
		"text": "【比特币跌破52000美元/枚 日内跌幅扩大至15%】财联社4月18日讯，比特币跌破52000美元/枚，日内跌超15%。以太坊跌破2000美元/枚，为4月8日以来首次。",
		"date": "2021/4/18",
		"id": "8268017",
		"timestamp": 1618724054801
	},
	{
		"text": "“产业航母”引爆医美之都，米兰柏羽致力打造成都高新医美“第二地标”",
		"date": "2021/4/18",
		"id": "5792972",
		"timestamp": 1618712201544
	},
	{
		"text": "【联合国专家担忧：日核污水排海将构成百年威胁】财联社4月17日讯，据悉，联合国人权与环境问题特别报告员戴维·博伊德当地时间15日对日本政府将东京电力公司福岛第一核电站处理水排放入海的决定“深表忧虑”。 博伊德等人批评称“向海洋排放污水，对日本境内外的有关人口充分享有的人权构成了很大的风险”，表示“由于专家认为可以使用其他解决方案，因此这一决定尤其令人失望”。 关于处理水中所含的放射性物质氚，他们表示担忧称，“可能对人类和环境构成100多年的风险”，要求日本政府“履行防止暴露于有害物质的国际义务，防止跨界环境损害并保护海洋环境”。",
		"date": "2021/4/18",
		"id": "8190029",
		"timestamp": 1618711992114
	},
	{
		"text": "【中美应对气候危机联合声明：致力于相互合作并与其他国家一道解决气候危机】财联社4月18日讯，中国气候变化事务特使解振华与美国总统气候问题特使约翰·克里于2021年4月15—16日在上海举行会谈，讨论气候危机所涉问题。会谈结束后，双方发表声明，中美致力于相互合作并与其他国家一道解决气候危机，按其严峻性、紧迫性所要求加以应对。两国计划采取适当行动，尽可能扩大国际投融资支持发展中国家从高碳化石能源向绿色、低碳和可再生能源转型。双方将分别执行蒙特利尔议定书基加利修正案中所体现的逐步削减氢氟碳化物生产和消费的措施。两国均期待4月22/23日美国主办的领导人气候峰会。中美将采取其他近期行动，为解决气候危机进一步作出贡献。",
		"date": "2021/4/18",
		"id": "1487890",
		"timestamp": 1618711971958
	},
	{
		"text": "【华为王军：华为将发布五个新产品】财联社4月18日讯，华为智能汽车解决方案BU总裁王军：华为将发布五个新产品，涵盖智能座舱、计算平台、雷达、自动驾驶开放平台和热管理系统。",
		"date": "2021/4/18",
		"id": "7977045",
		"timestamp": 1618711887147
	},
	{
		"text": "【北京丰台一公司储能电站火灾 致2名消防员牺牲1人失联】财联社4月17日讯，据北京市消防总队官方微博称，2021年4月16日12时17分，北京市119指挥中心接报丰台区南四环永外大红门西马厂甲14号院内储能电站起火的警情，调派15个消防站47辆消防车235名指战员到场处置。14时15分许，在对电站南区进行处置过程中，电站北区在毫无征兆的情况下突发爆炸，导致2名消防员牺牲，1名消防员受伤(伤情稳定)，电站内1名员工失联。",
		"date": "2021/4/17",
		"id": "8154451",
		"timestamp": 1618667630673
	},
	{
		"text": "【中国驻美使馆回应美日领导人联合声明涉华内容：强烈不满和坚决反对】财联社4月17日讯，17日，中国驻美使馆发言人就美日领导人联合声明涉华内容作出回应。发言人表示，台湾、香港和涉疆问题是中国的内政，东海、南海涉及中国领土主权和海洋权益，这些问题关乎中国的根本利益，不容干涉。我们对美日领导人联合声明相关言论表示强烈不满和坚决反对。中方必将坚定捍卫国家主权、安全、发展利益。美日上述言论已经完全超出正常发展双边关系的范畴，损害第三方利益，损害地区国家相互理解与信任，损害亚太和平与稳定。明明是企图在亚太地区搞分裂、搞针对别国的“小圈子”，却冠之以“自由开放”，实在是莫大的讽刺。美日这种图谋逆时代潮流而动，拂地区国家民心而行，势必以损人的目的出发，以害己的结果告终。",
		"date": "2021/4/17",
		"id": "9180348",
		"timestamp": 1618667604485
	},
	{
		"text": "【北向资金本周净买入A股247.09亿元 买入京东方A3.25亿股】《科创板日报》17日讯，Choice数据显示，北向资金全周合计净买入A股247.09亿元，超过3月整月净买入额。4月12日至16日，北向资金买入京东方A 3.25亿股，持股数量增幅高达15.76%，持股比例增加了0.96个百分点，是加仓幅度最大的公司。",
		"date": "2021/4/17",
		"id": "0836003",
		"timestamp": 1618667539922
	},
	{
		"text": "【独家电报|北京丰台储能电站项目突发爆炸 国轩高科相关人士：只参股未实际管理】《科创板日报》17日讯，针对国轩高科所投资的北京丰台储能电站发生起火爆炸，国轩高科相关人士今日向《科创板日报》记者表示，公司只是参股了该项目，没有参与实际管理，“项目部分电芯是我们公司的”，相关情况正在进一步了解当中。据北京消防通报，4月16日，北京市丰台区一储能电站发生起火爆炸，致2名消防员牺牲，1名员工失联，起火现场为北京国轩福威斯光储充技术有限公司储能电站。（记者 曾乐）",
		"date": "2021/4/17",
		"id": "7715724",
		"timestamp": 1618667524042
	},
	{
		"text": "【潍柴动力：公司氢燃料电池发动机寿命可达25000小时 最大续航里程600公里】《科创板日报》17日讯，潍柴动力在互动平台回复投资者提问时表示，公司在新能源动力总成领域已全面完成氢燃料电池和固态氧化物燃料电池的核心技术布局，关键技术指标处于领先地位，氢燃料电池发动机寿命可达25000小时，最大续航里程600公里。",
		"date": "2021/4/17",
		"id": "6752190",
		"timestamp": 1618667495285
	},
	{
		"text": "【投资超8000亿元 辽宁大批清洁能源项目开始投产】财联社4月17日讯，近日，在《辽宁省国民经济和社会发展第十四个五年规划和二〇三五年远景目标纲要》中，辽宁省规划了重大清洁能源项目48个（类），总投资超过8000亿元，涵盖风电、光伏、核电、抽水蓄能、天然气、氢能和清洁取暖等领域。目前，项目建设的各项工作，都按计划有序推进。按照规划，到“十四五”末期，辽宁省风电、光电总装机容量将由1400万千瓦增加到3000万千瓦以上。其中，风电新增装机容量1000万千瓦，总投资625亿元；光电新增装机容量600万千瓦，总投资305亿元。届时，每年可提供清洁电力570亿千瓦时，可替代1625万吨标煤，减排二氧化碳4223万吨。",
		"date": "2021/4/17",
		"id": "6868152",
		"timestamp": 1618667439741
	},
	{
		"text": "【极狐阿尔法S今日首发上市 华为HI版起价38.89万元预计年底交付】财联社4月17日讯，首款Huawei inside智能豪华纯电轿车北汽阿尔法S（华为HI版）今晚在上海发布，采用华为快充技术，充电10分钟，续航197公里，其智能座舱搭载鸿蒙OS操作系统，起价28.19万元，最高配价格34.49万元。华为HI版起价38.89万元，高配版售价42.99万元。阿尔法S华为HI版为量产的现货，预计今年11、12月份交付。（财联社记者 刘阳）",
		"date": "2021/4/17",
		"id": "7937133",
		"timestamp": 1618667419600
	},
	{
		"text": "【独家电报｜极狐阿尔法S华为HI版搭载宁德时代三元锂电池 可实现708km续航】财联社4月17日讯，记者从知情人士处获悉，今日正式发布的首款Huawei inside智能豪华纯电轿车北汽极狐阿尔法S（华为HI版），搭载的是宁德时代的三元锂电，可实现708km（NEDC）的续航里程。（财联社记者 刘阳）",
		"date": "2021/4/17",
		"id": "6512044",
		"timestamp": 1618667390641
	},
	{
		"text": "【电报|水滴提交招股书 沈鹏等核心管理层持股比例为26.4% 腾讯持股22.1%】财联社4月17日讯，据水滴公司最新披露的招股书显示，IPO前，水滴公司创始人兼CEO沈鹏、水滴保总经理杨光、水滴筹总经理胡尧核心管理层持有26.4%股权。腾讯持股22.1%，此外，博裕资本、高榕资本、瑞士再保险三家机构分别持股11.9%、6.5%、5.7%。（财联社记者王宏）",
		"date": "2021/4/17",
		"id": "9818362",
		"timestamp": 1618667363314
	},
	{
		"text": "【药企自曝：奥硝唑原料药遭垄断后价格暴涨10倍】近日，商丘龙兴制药有限公司向河南省市场监督管理局反映，称其与湖北拓思医药有限公司签订的《代理协议》的相关内容因涉嫌违反《反垄断法》而构成垄断协议。龙兴制药方面称：“此前，奥硝唑原料药价格稳定在17万元/吨左右，由于拓思医药的介入，奥硝唑原料药价格飙升至40万～60万元/吨，更有甚者狂升至188.5万元/吨。不仅如此，原料药生产企业还需再把利润按照约定转移给拓思医药。对方获得原料药市场支配地位的下一步动作是把控成品制剂。拓思医药在签订《代理协议》的同时，还附加了取得奥硝唑制剂厂家产品独家代理权为销售条件。” (中国经营报)",
		"date": "2021/4/17",
		"id": "9419398",
		"timestamp": 1618667322500
	},
	{
		"text": "09:33\n【快讯：无人驾驶概念股开盘走强】财联社4月16日讯，北汽蓝谷、华阳集团拉升涨逾7%，浙江世宝、亚太股份、民德电子、启明信息、得润电子等纷纷冲高。消息面上，配备华为自动驾驶技术的北汽新能源极狐阿尔法S的HI版车型，在上海进行公开试乘，这也是华为自动驾驶技术全球首次公开试乘。",
		"date": "2021/4/16",
		"id": "4095507",
		"timestamp": 1618586717294
	},
	{
		"text": "【本田中国与AutoX合作开展自动驾驶道路测试】财联社4月16日讯，本田中国微信公众号消息，今日，为探索自动驾驶解决方案，Honda中国与AutoX合作启动以Accord、Inspire车型为主的道路行驶测试。在日本，今年3月Honda率先在全球发布了L3级别自动驾驶技术在量产车上进行搭载应用。",
		"date": "2021/4/16",
		"id": "6675768",
		"timestamp": 1618586689849
	},
	{
		"text": "【快讯：数字货币概念股继续走强 广电运通率先涨停】财联社4月16日讯，广电运通拉升触板，御银股份、高伟达、拉卡拉、海联金汇等快速跟涨。从政策面来看，目前数字人民币试点范围有序扩大，应用场景逐步丰富，央行对数字货币落地进程也在加快，加大了对数字人民币的预期。",
		"date": "2021/4/16",
		"id": "5073461",
		"timestamp": 1618586658347
	},
	{
		"text": "【统计局回应人口普查结果何时公布：力争早日公布】财联社4月16日讯，备受关注的第七次全国人口普查结果何时公布？国家统计局新闻发言人刘爱华回应称，为了给大家提供更多资料，第七次全国人口普查结果将在第六次人口普查结果信息上增加更多更细的信息，大量增加普查公告，因此，准备工作相应有所增加，将加快工作进度，力争早日公布人口普查结果。此前3月份，刘爱华曾表示，初步打算在4月份上旬召开发布会，公布普查的结果。",
		"date": "2021/4/16",
		"id": "6583711",
		"timestamp": 1618586633148
	},
	{
		"text": "【统计局：碳达峰必然会推进能源生产、能源消费向着清洁低碳的方向转变】财联社4月16日讯，国家统计局新闻发言人刘爱华表示，碳达峰必然会推进能源生产、能源消费向着清洁低碳的方向转变，现在还在路上。从今年一季度看，单位GDP能耗下降3.1%，说明我们在这方面已经采取行动，对经济绿色发展是非常有好处的。",
		"date": "2021/4/16",
		"id": "5588742",
		"timestamp": 1618586627298
	},
	{
		"text": "【抖音今年日活跃用户数量目标达到6.8亿】财联社4月16日讯，字节跳动目标今年广告销售增长42%，达到2600亿元；预计2021年中国应用程序业务的广告收入将达400亿美元；抖音今年日活跃用户数量目标达到6.8亿。 (彭博)",
		"date": "2021/4/16",
		"id": "5252702",
		"timestamp": 1618586604099
	},
	{
		"text": "【快讯：热景生物5天涨超130% 带动医疗股大涨】财联社4月16日讯，科创板热景生物4连板，5天涨超130%，带动医药生物股走强，诺禾致源、科美诊断、东方生物、奥泰生物、康众医疗、易瑞生物涨超10%。此前，热景生物公告称，预计第一季度实现归母净利润5.6亿元到6.6亿元，预增超1000倍。",
		"date": "2021/4/16",
		"id": "7208537",
		"timestamp": 1618586586200
	},
	{
		"text": "【搭载大疆智能驾驶系统的量产车最快于今年年内落地】财联社4月16日讯，据知情人士消息，大疆车载已经在与车企合作交付中，搭载大疆智能驾驶系统的量产车最快于今年年内落地。4月16日，大疆车载官网正式上线。 (中证报)",
		"date": "2021/4/16",
		"id": "5092362",
		"timestamp": 1618586570600
	},
	{
		"text": "【快讯：智能驾驶概念股午后持续走强 路畅科技等多只个股涨停】财联社4月16日讯，福晶科技午后回封，路畅科技、得润电子、亚太股份、永新光学等多股涨停。配备华为自动驾驶技术的北汽新能源极狐阿尔法S的HI版车型，在上海进行公开试乘，这也是华为自动驾驶技术全球首次公开试乘。",
		"date": "2021/4/16",
		"id": "3404295",
		"timestamp": 1618586530551
	},
	{
		"text": "【银保监会：目前保险资金股权投资比例还不到20% 鼓励保险资金有序进行股权投资】财联社4月16日讯，4月16日，银保监会副主席肖远企在银保监会一季度行业发展情况新闻发布会上表示，目前保险资金股权投资比例还不到20%，与上限相比还有较大空间。鼓励保险资金有序进行股权投资，包括上市前后的股权投资，发挥保险投资长期、稳定和价值投资者作用。银保监会也会根据社会各方需求对相关政策作动态的评估和调整。",
		"date": "2021/4/16",
		"id": "9104653",
		"timestamp": 1618586411605
	},
	{
		"text": "国资委：将专门研究制定中央企业落实国家碳达峰、碳中和部署要求的实施意见】财联社4月16日讯，国资委新闻发言人彭华岗今日在发布会上表示，将指导中央企业认真编制实施绿色发展规划，把绿色低碳发展的理念真正融入到企业生产经营的全过程，加快实现转型升级，在实现碳达峰、碳中和目标上贡献国资央企的力量。加快推进绿色低碳技术攻关和应用，瞄准世界先进水平，加强低碳、零碳、负碳重大科技攻关。国资委将积极履行职责，配合相关部门抓紧研究制定相关规划方案和配套政策，专门研究制定中央企业落实国家碳达峰、碳中和部署要求的实施意见。",
		"date": "2021/4/16",
		"id": "9644888",
		"timestamp": 1618586396656
	},
	{
		"text": "【媒体：美日首脑会谈将推20亿美元5G计划 与中国竞争】财联社4月16日讯，据法新社报道，美国总统拜登将于当地时间16日与到访的日本首相菅义伟举行首次面对面会谈，预计他们将宣布一项20亿美元的5G计划，以应对中国华为的影响。报道称，一位美国政府高官说，日本将宣布与美国合作，“非常实质性地承诺”投入20亿美元，“致力于5G及其他方面的工作”。中国的华为公司在5G领域取得了早期主导地位，该领域正在成为全球经济中日益重要的组成部分。华盛顿声称，这对西方世界的“安全和隐私构成了威胁”。 (参考消息)",
		"date": "2021/4/16",
		"id": "8218236",
		"timestamp": 1618586388706
	},
	{
		"text": "【证监会：注册制下保荐机构必须要承担更多的责任】财联社4月16日讯，针对近期证监会集中公布了29单投行业务违规处罚信息，证监会新闻发言人高莉表示，注册制推出以来，以信息披露为中心，把选择权交给了市场，保荐机构必须要承担更多的责任。证监会从去年开始，定期汇总会内相关部门、派出机构等行政监管措施和自律惩戒措施，集中进行公示，4月6日对2021年第一季度进行了公示，有29条行政监管措施和9条自律监管措施，持续促进投行归位尽责。",
		"date": "2021/4/16",
		"id": "1378215",
		"timestamp": 1618586268059
	},
	{
		"text": "【证监会：积极稳妥推进碳期货的研究开发工作】财联社4月16日讯，证监会表示，探索研究碳期货的市场建设，指导广州期货交易所积极稳妥推进碳期货的研究开发工作。",
		"date": "2021/4/16",
		"id": "9374425",
		"timestamp": 1618586264860
	},
	{
		"text": "【华夏幸福：目前累计未如期偿还债务本息合计420.63亿元】财联社4月16日讯，华夏幸福公告，受宏观经济环境、行业环境、信用环境叠加多轮疫情影响，公司流动性出现阶段性紧张，近期公司及下属子公司新增未能如期偿还银行贷款、信托贷款等债务形式的债务本息金额51.01亿元。截至目前，公司累计未能如期偿还债务本息合计420.63亿元。公司正在与未能如期偿还债务本息涉及的金融机构积极协调展期相关事宜。",
		"date": "2021/4/16",
		"id": "0097287",
		"timestamp": 1618586159127
	},
	{
		"text": "【深交所：本周对“金发拉比”“*ST众泰”“楚天龙”持续进行重点监控】财联社4月16日讯，深交所公告，本周对涨幅异常的“金发拉比”“*ST众泰”“楚天龙”持续进行重点监控，并及时采取监管措施。",
		"date": "2021/4/16",
		"id": "7392207",
		"timestamp": 1618586124064
	},
	{
		"text": "【中国华融美元债券飙升 此前监管机构称其经营正常且流动性充裕】财联社4月16日讯，中国华融的美元债券扩大反弹之势，北京时间18:10，公司2030年到期、票息3.625%的美元债每1美元面值上涨11.1美分，至74.2美分。此前银保监会表示中国华融经营正常、流动性充裕。",
		"date": "2021/4/16",
		"id": "2513115",
		"timestamp": 1618586088516
	},
	{
		"text": "中国正式完成RCEP核准程序】财联社4月16日讯，商务部公告，2021年4月15日，中国向东盟秘书长正式交存《区域全面经济伙伴关系协定》（RCEP）核准书。这标志着中国正式完成RCEP核准程序。",
		"date": "2021/4/16",
		"id": "2668543",
		"timestamp": 1618586069131
	},
	{
		"text": "【博腾股份：子公司通过增资扩股引入外部投资者先进制造二期基金、高瓴辰钧等】财联社4月16日讯，博腾股份公告，为促进公司因细胞治疗CDMO业务发展，满足二级控股子公司苏州博腾后续资本性支出及运营支出的资金需求，公司、公司全资子公司博腾生物研究院、苏州博腾拟与先进制造二期基金、高瓴辰钧、惠每健康、南京瑞联、苏州时节启扬以及博信生物共同签署《投资协议》、《股东协议》。第一阶段投资方按照投资协议的约定以3.1亿元认购苏州博腾的新增注册资本。",
		"date": "2021/4/16",
		"id": "1000640",
		"timestamp": 1618586040484
	},
	{
		"text": "【习近平：希望欧方同中方一道做大做强中欧绿色、数字伙伴关系 加强抗疫等领域合作】财联社4月16日讯，国家主席习近平在北京同法国总统马克龙、德国总理默克尔举行中法德领导人视频峰会。习近平强调，中国已决定接受《〈蒙特利尔议定书〉基加利修正案》，加强氢氟碳化物等非二氧化碳温室气体管控。习近平指出，中欧关系面临新的发展机遇，也面临各种挑战。要从战略高度牢牢把握中欧关系发展大方向和主基调。中方将扩大高水平对外开放，为包括法、德企业在内的外商投资企业营造公平、公正、非歧视的营商环境，希望欧方也能以这样的积极态度对待中国企业，同中方一道做大做强中欧绿色、数字伙伴关系，加强抗疫等领域合作。三国领导人一致认为，要坚持多边主义，全面落实《巴黎协定》，共同构建公平合理、合作共赢的全球气候治理体系，推动领导人气候峰会取得积极、平衡、务实成果；加强气候政策对话和绿色发展领域合作，将应对气候变化打造成中欧合作的重要支柱。支持“新冠肺炎疫苗实施计划”，促进人员健康安全有序往来，维护产业链顺畅稳定，推动国际经贸合作早日恢复正常；支持发展中国家能源供给向高效、清洁、多元化方向发展。",
		"date": "2021/4/16",
		"id": "7124695",
		"timestamp": 1618585949920
	},
	{
		"text": "【热景生物：大健康基金等累计减持公司1.47%股份】《科创板日报》16日讯，热景生物发布公告称，公司发行上市至今，已有越来越多的发行上市前的股东满足解禁条件，随着公司股价的异常增长，该类股东的减持意向也日趋强烈，部分股东已完成减持计划或在减持过程中。股东周锌和浙江大健康产业股权投资基金(有限合伙)1月18日-4月6日累计减持公司1.47%股份。",
		"date": "2021/4/16",
		"id": "3849510",
		"timestamp": 1618585913172
	},
	{
		"text": "【新华锦股价异动：筹划收购上海荔之不超50%股权】财联社4月16日讯，新华锦近三个交易日连续涨停，公司披露股价异动公告，并同时披露，公司筹划以现金形式，不超2.52亿元收购上海荔之实业有限公司（简称“上海荔之”）不超过50%股权，以取得上海荔之的控股权。公司目前持有上海荔之10%股权。同时，公司正筹划非公开发行股票事项，募资规模不超过4亿元，用于支付收前述交易对价及补充流动资金。",
		"date": "2021/4/16",
		"id": "6891203",
		"timestamp": 1618585877278
	},
	{
		"text": "【七天五板华闻集团：计提17.17亿元减值准备 2020年度净利亏损20.91亿元】财联社4月16日讯，华闻集团公告，公司2020年度实现总营收29.7亿元，同比减少24.25%，归属于上市公司股东的净利润亏损20.91亿元，同比转亏。公司计划不派发现金红利，不送红股，不以公积金转增股本。公司2020年度计提各项减值准备金增加额为17.17亿元。",
		"date": "2021/4/16",
		"id": "5851717",
		"timestamp": 1618585823972
	},
	{
		"text": "【上交所：限制金融科技、模式创新企业在科创板发行上市】财联社4月16日讯，上交所发布《上海证券交易所科创板企业发行上市申报及推荐暂行规定（2021年4月修订）》。限制金融科技、模式创新企业在科创板发行上市。禁止房地产和主要从事金融、投资类业务的企业在科创板发行上市。",
		"date": "2021/4/16",
		"id": "6303552",
		"timestamp": 1618585788382
	},
	{
		"text": "【神火股份：一季度净利润同比增长1468.63%】财联社4月15日讯，神火股份公告，公司2021年度一季度实现净利润5.86亿元，同比增长1468.63%。",
		"date": "2021/4/15",
		"id": "3453154",
		"timestamp": 1618489491846
	},
	{
		"text": "路透北京4月14日 - 中国央行微信公众号周三发布工作论文称，要认识到中国人口形势已经逆转，转型后人口衰减的速度将超乎想象，教育和科技进步难以弥补人口的下降；论文并建议，应全面放开和鼓励生育，切实解决妇女在怀孕、生产、入托、入学中的困难等。\n\n央行题为《关于我国人口转型的认识和应对之策》的工作论文以罕见的、近乎口语化的通俗表述指出，应抓住当前生育政策对部分居民还是硬约束的时机，全面放开生育，及时释放其较高的生育意愿；若稍有迟疑，将错失以生育政策应对人口转型的宝贵窗口期，重蹈发达国家的覆辙。",
		"date": "2021/4/15",
		"id": "5949506",
		"timestamp": 1618484327984
	},
	{
		"text": "中国“十年一度”人口普查数据公布在即 央行发“通俗”论文警告人口衰减风险",
		"date": "2021/4/15",
		"id": "3762516",
		"timestamp": 1618484313633
	},
	{
		"text": "日本番茄酱生产商可果美停止进口产自新疆的番茄糊",
		"date": "2021/4/14",
		"id": "0921708",
		"timestamp": 1618411666801
	},
	{
		"text": "中国控制钢铁生产的难题\n\n供给侧繁荣帮助抵御了新冠疫情危机对中国经济的冲击，但钢铁生产火热推高了碳排放量，目前中国正在唐山竭力控制钢铁产量。",
		"date": "2021/4/14",
		"id": "5799286",
		"timestamp": 1618409849563
	},
	{
		"text": "财联社4月13日讯，北向资金尾盘加速流入，现净流入达100亿元。",
		"date": "2021/4/13",
		"id": "4984993",
		"timestamp": 1618327029931
	},
	{
		"text": "【长源电力：预计一季度净利同比增长239.32%-287.8%】财联社4月13日讯，长源电力公告，公司预计2021年第一季度实现归属于上市公司股东的净利润为1.05亿元–1.2亿元，同比增长239.32%-287.8%。本报告期公司业绩较上年同期同向大幅上升，主要原因系公司火电机组发电量、售热量、固排物收入同比上升所致。由于湖北省上年同期受疫情影响，全省用电规模、火电发电量出现大幅下降，本期已恢复正常水平。",
		"date": "2021/4/13",
		"id": "0639903",
		"timestamp": 1618326809438
	},
	{
		"text": "【朗姿股份：预计一季度净利3000万元–4500万元 同比扭亏】财联社4月13日讯，朗姿股份公告，公司预计2021年第一季度实现归属于上市公司股东的净利润为3000万元–4500万元，上年同期亏损317万元。公司通过2020年以来产品提升和柔性供应体系的打造，女装业务实现盈利；医美业务规模的快速增长带来公司整体业绩的持续提升。",
		"date": "2021/4/13",
		"id": "3603063",
		"timestamp": 1618326778240
	},
	{
		"text": "比特币涨幅超5%，突破63000美元/枚，刷新历史新高。",
		"date": "2021/4/13",
		"id": "7831022",
		"timestamp": 1618326761991
	},
	{
		"text": "【上海钢联：获微明恒远投资举牌 持股达5%】财联社4月13日讯，上海钢联公告，4月12日，深圳市微明恒远投资管理有限公司以所管理私募证券产品自有资金106.24万元通过集中竞价交易方式增持公司股份1.66万股，占公司总股本的0.01%，增持后持有公司总股本5%的股份。其未来12个月内尚未有明确计划、协议或安排增加其在上市公司中拥有权益股份的计划。",
		"date": "2021/4/13",
		"id": "4054211",
		"timestamp": 1618326664546
	},
	{
		"text": "【韩各大型超市继续停售日产海鲜】财联社4月13日讯，据韩国零售业13日消息，日本决定将福岛核电站的废水排入大海后，韩国各家大型超市计划继续不销售日产海鲜。业界相关人士表示，除了政府层面的放射性核素检测外，各家大型超市也对进口海鲜产品进行辐射检查，并将进一步加大产品检验力度。2011年起，易买得、乐天玛特、Homeplus等大型超市已停售日产海鲜。 (韩联社)",
		"date": "2021/4/13",
		"id": "3270536",
		"timestamp": 1618326560057
	},
	{
		"text": "【中电环保：在国内核电水处理市场占有率居于前列】财联社4月13日讯，中电环保披露股价异动公告，近两个交易日涨近30%，公司在国内核电水处理市场占有率居于前列，项目覆盖核电的除盐水、凝结水、二回路汽水取样和化学加药、放射性废水等，特别是在第三代核电技术项目中，公司实现了核电第三代反应堆的全满贯。",
		"date": "2021/4/13",
		"id": "4435802",
		"timestamp": 1618323282552
	},
	{
		"text": "Coinbase上市前夕，比特币日内历史首度站上6.3万美元关口。",
		"date": "2021/4/13",
		"id": "2660463",
		"timestamp": 1618322759477
	},
	{
		"text": "高博文 原创于 2021-04-13 17:49 只看该作者(-1) 】\n打赏 赞(0)举报\n6/36，打板 003042 中农联合\n\n周末复盘看到 603759 海天股份的走势，感觉开板次新仍然有预期差，不然海天股份开了板应该就直接是最高点了。中农联合平开后快速拉板，一路盘口都挺强的，板上排了之后遇到上塘路前辈9900的单子，感觉和自己的想法一致就要了",
		"date": "2021/4/13",
		"id": "2065970",
		"timestamp": 1618308097540
	},
	{
		"text": "【全球领导人气候峰会倒计时 碳捕捉与封存或成焦点】财联社4月12日讯，据外媒报道，4月22日是世界地球日，届时美国将以视频会议方式举行全球领导人气候峰会，会上将宣布美国2030年温室气体减排目标，有望引发全球关注。近几周，美国拜登政府一直在讨论碳捕获与封存（CCS）、碳捕获、利用与封存（CCUS）等碳去除技术。市场预计，CCS技术或将成为此次峰会上一大亮点。由于CCS技术已经成熟，随着大规模应用以及碳排放价格上升，碳捕捉领域有望迎来爆发式增长。 (证券时报)",
		"date": "2021/4/13",
		"id": "2624763",
		"timestamp": 1618272649293
	},
	{
		"text": "【中银国际预计到2025年中国电动汽车行业的铜使用量将增长五倍】财联社4月13日讯，中银国际大宗商品策略主管傅晓表示，中国电动汽车市场的铜使用量料将在未来五年增加五倍。她在CRU的世界铜业会议上表示，每辆电动汽车将使用约80公斤左右的铜，而充电站平均将使用6.8公斤。到2025年，电动汽车和充电站的铜消耗量将约为54万吨，比去年水平多五倍，到2030年将增至100万吨，到2035年料增至130万吨。",
		"date": "2021/4/13",
		"id": "2455208",
		"timestamp": 1618272487031
	},
	{
		"text": "【央行：中国3月货币供应量M2同比增长9.4% 预期增长9.5%】财联社4月12日讯，央行数据显示，中国3月货币供应量M2同比增长9.4%，预期增长9.5%，前值增长10.1%。",
		"date": "2021/4/12",
		"id": "7632752",
		"timestamp": 1618242388067
	},
	{
		"text": "【央行：中国3月社会融资规模增量3.34万亿元 预期为3.7万亿元】财联社4月12日讯，央行数据显示，中国3月社会融资规模增量3.34万亿元，预期为3.7万亿元，前值为1.71万亿元。2021年一季度社会融资规模增量累计为10.24万亿元，比上年同期少8730亿元。",
		"date": "2021/4/12",
		"id": "5229816",
		"timestamp": 1618242380368
	},
	{
		"text": "【中钢协：有关钢协等部门将开会讨论抑制铁矿石价格上涨的消息不属实】财联社4月12日讯，从中国钢铁工业协会获悉，针对有报道称钢协等部门将于4月13日召开铁矿石市场调研座谈会，主要内容是关于讨论抑制铁矿石价格上涨。经与协会相关业务部门沟通，该会议主要是配合相关部门调研了解市场情况，并非报道中说的讨论抑制矿价问题。消息内容不属实。 (证券时报)",
		"date": "2021/4/12",
		"id": "6625606",
		"timestamp": 1618242367176
	},
	{
		"text": "【通威股份：一季度净利润同比增长145.99% 年报拟10派2.41元】财联社4月12日讯，通威股份公告，公司2021年度一季度实现总营收106.18亿元，同比增长35.69%；实现净利润8.47亿元，同比增长145.99%。同时，公司发布年度报告，公司2020年度实现净利润36.08亿元，同比增长36.95%。拟10派2.41元。",
		"date": "2021/4/12",
		"id": "1233779",
		"timestamp": 1618240406202
	},
	{
		"text": "【日本政府明日正式决定核废水排放入海】财联社4月12日讯，日本政府12日宣布，13日上午7点45分起将举行阁僚会议，正式决定东京电力福岛第一核电站的处理水排放入海。 (共同社)",
		"date": "2021/4/12",
		"id": "5682678",
		"timestamp": 1618240335405
	},
	{
		"text": "【中材节能：公司工业余热发电业务以水泥领域为主】财联社4月12日讯，中材节能披露股价异动公告，有媒体报道公司股票涉及“碳中和”概念，可能系公司主要从事工业余热发电业务。公司工业余热发电业务以水泥领域为主，近年发展空间收窄，工业余热发电业务合同订单同比有所下降；同时，受疫情影响，公司海外项目执行进度趋缓。",
		"date": "2021/4/12",
		"id": "6026684",
		"timestamp": 1618240283307
	},
	{
		"text": "【蚂蚁集团：以整改为革新契机 更加坚定服务小微】2020年12月26日，金融管理部门对蚂蚁集团提出五项重点业务领域的整改要求，蚂蚁集团高度重视整改工作的严肃性，在金融管理部门的指导下，全面对标监管要求，近期已完成整改方案的研究和制定工作。\n\n蚂蚁集团将整体申设金融控股公司，实现金融业务全部纳入监管；支付业务回归支付本源，坚持小额便民、服务小微定位；申设个人征信公司，依法持牌、合法合规经营个人征信业务，加强个人信息保护，有效防范数据滥用；将“借呗”“花呗”全部纳入消费金融公司，依法合规开展消费金融业务；强化消费者权益保护，加强金融消费者适当性管理；完善公司治理，遵守公平竞争的法律规则，规范关联交易，加强风险防控，营造公平竞争的市场环境，进一步增强社会责任体系建设等。上述事项将根据监管规定及蚂蚁集团公司章程等相关约定，在履行相应程序后具体执行。\n\n蚂蚁集团将在金融管理部门的指导下，认真落实整改有关工作，确保全面规范金融业务的经营和发展，同时全力保障业务连续性和服务质量，不断提升对实体经济、小微企业和消费者的服务水平。\n\n蚂蚁集团也将以此次整改为革新契机，更加坚定立足小微、服务实体经济的定位，坚持科技驱动、守正创新、开放共赢的发展理念，自觉把企业发展融入国家战略大局，不断加大科技创新投入，不断增强合规能力建设，不断提升国际竞争力，努力为社会创造价值，为服务“双循环”新发展格局贡献力量。",
		"date": "2021/4/12",
		"id": "1715781",
		"timestamp": 1618240197260
	},
	{
		"text": "【六天五板文投控股：公司未参与北京环球主题公园及度假区项目的投资 亦未有业务合作】财联社4月12日讯，文投控股公告，对于近期环球影城项目的市场传闻，经公司核实，公司控股股东的上级公司北京市文化投资发展集团有限公司持有首寰投资5%股权，首寰投资为投资开发及运营管理北京环球主题公园及度假区而设立的平台公司。截至目前，公司未参与北京环球主题公园及度假区项目的投资，亦未有业务合作。",
		"date": "2021/4/12",
		"id": "2234051",
		"timestamp": 1618240135562
	},
	{
		"text": "【TCL科技：预计一季度净利同比增长470%-520% TCL华星净利润同比增长15倍】财联社4月12日讯，TCL科技公告，公司预计2021年第一季度实现归属于上市公司股东的净利润为23.2亿元–25.5亿元，同比上升470%-上升520%。TCL华星净利润同比增长15倍，环比提升近30%。天津中环电子信息集团有限公司于2020年第四季度纳入本公司合并报表范围，成为公司业绩同比增长的驱动因素之一。此外，公司收购苏州三星电子液晶显示科技有限公司（现苏州华星光电技术有限公司，t10）60%股权及苏州三星显示有限公司100%股权的事项已完成交割，自2021年二季度起开始为公司贡献收入和效益。",
		"date": "2021/4/12",
		"id": "6295102",
		"timestamp": 1618234979294
	},
	{
		"text": "【京东方A：预计一季度净利润同比增长782%-818%】财联社4月12日讯，京东方A公告，预计第一季度净利润为50亿-52亿元，同比增长782%-818%。进入2021年，半导体显示行业产品价格继续保持上行趋势，行业高景气度持续，公司经营业绩较去年同期大幅提升。同日发布年报，2020年实现营业收入1355.53亿元，同比增长16.8%；净利润50.36亿元，同比增长162.46%；拟10派1元。",
		"date": "2021/4/12",
		"id": "6715161",
		"timestamp": 1618234950146
	},
	{
		"text": "博弈玩家\n2021-04-12 14:22 · 跟帖了\n换手够，资金点好看好做一个板块人气。\n古人来者：博弈老师，安阳钢铁这种直线拉板怎么理解？",
		"date": "2021/4/12",
		"id": "6123607",
		"timestamp": 1618231782164
	},
	{
		"text": "二、交易反思\n整体操作问题不大，通过长源电力要加强跟随市场的意识，不要主观去否定票。",
		"date": "2021/4/12",
		"id": "6150260",
		"timestamp": 1618221068183
	},
	{
		"text": "当地时间4月8日，美国国会两党共同推出，冠名为“2021年战略竞争法案”的重磅议案，一共283页，被美国和西方媒体称之为“全面对抗中国”的纲领性文件。这项法案要求拜登政府采取与中国进行“战略竞争”的政策，并动用所有战略、经济、外交工具抗衡中国日益崛起的全球力量，以保护和促进美国“重要利益和价值观”。不出意外，这项得到两党共识的提案最终将获得拜登政府通过，成为美国正式的法案。\n\n对国外产品替代力度加大、国产操作系统突围",
		"date": "2021/4/12",
		"id": "2774140",
		"timestamp": 1618158630004
	},
	{
		"text": "一段时间以来，国内能源、金属、农产品等大宗商品价格持续上涨，尤其铜、铝、钢材等制造业原材料，与去年同期相比，期货价格涨幅基本都在50%以上，现货价格也有两位数以上的增长。",
		"date": "2021/4/11",
		"id": "4390015",
		"timestamp": 1618155445458
	},
	{
		"text": "铜、铝、钢材期货价格涨幅超50%，高层已关注",
		"date": "2021/4/11",
		"id": "2329517",
		"timestamp": 1618155436573
	},
	{
		"text": "深交所：本周对连续多日涨幅异常的 “金发拉比”“泰坦股份”持续进行重点监控",
		"date": "2021/4/11",
		"id": "9951225",
		"timestamp": 1618146949864
	},
	{
		"text": "【肖钢：全面推行注册制还需要一定的时间和条件】财联社4月10日讯，全国政协委员、中国证监会原主席肖钢在清华五道口首席经济学家论坛上表示，全面推行注册制还需要一定的时间和条件。中国资本市场发展才三十年，时间还是很短但发展很快，现在已经位居全球资本市场第二位，自己跟自己比，已经取得了巨大成就。注册制改革是一项“牵牛鼻子”的工程，将带动整个资本市场生态变革，需要培育的时间，需要一个过程，制度也需要磨合。肖钢认为，注册制改革可能会有阵痛，但只是暂时的，要坚定不移地朝着改革的方向推进。 - 2021/4/10",
		"date": "2021/4/11",
		"id": "0649351",
		"timestamp": 1618133851919
	},
	{
		"text": "【高盛：钢价创新高 钢铁企业EBITDA利润率将在未来几个季度达到峰值】财联社4月11日讯，由于近期钢价屡创新高，高盛预计，钢铁企业的EBITDA利润率将在未来几个季度达到峰值，该行建议投资者“保持选择性，寻找优质的、能够推动利润率扩张的钢铁板块标的。”",
		"date": "2021/4/11",
		"id": "4432262",
		"timestamp": 1618117836612
	},
	{
		"text": "【研究显示：从排放之日起 日本核污水57天将污染半个太平洋】财联社4月11日讯，含有放射性物质的污水一旦被排入大海会造成什么影响？首先，日本太平洋沿岸海域将受到影响，特别是福岛县周边局部水域，之后污水还会污染东海。一家来自德国的海洋科学研究机构的计算结果显示，从排放之日起，57天内放射性物质就将扩散至太平洋大半区域，3年后美国和加拿大就将遭到核污染影响。 (环球网)",
		"date": "2021/4/11",
		"id": "9743736",
		"timestamp": 1618117801371
	},
	{
		"text": "【印度新增新冠确诊逾15万 系单日最大增幅】财联社4月11日讯，据印度卫生部11日公布的最新数据，印度新冠肺炎确诊病例升至13358805例。在过去24小时内，印度新增确诊病例152879例，系单日最大增幅；新增死亡病例839例，累计死亡169275例。",
		"date": "2021/4/11",
		"id": "3049826",
		"timestamp": 1618117764914
	},
	{
		"text": "【河南研究省管重点国企改革 并通过永煤母公司河南能化改革重生方案】财联社4月11日讯，日前，河南省代省长王凯主持召开省政府第121次常务会议，研究省管重点国有企业改革方案及有关工作，会议通过了《河南能源化工集团改革重生方案》。会议还强调，政府部门要为企业发展提供高效政务服务，金融机构要服务地方经济发展、支持龙头企业和支柱产业做强做大，省管国有企业要发挥主体作用，共同营造良好的金融环境、发展环境、营商环境，树立河南良好形象。",
		"date": "2021/4/11",
		"id": "1061319",
		"timestamp": 1618117760616
	},
	{
		"text": "【北京延庆氢能产业园二期项目开工将为冬奥会150辆氢燃料车提供气源】财联社4月10日讯，在北京冬奥会赛区延庆，延庆氢能产业园二期（冬奥会配套制、加氢）项目正式开工。据悉，此项目将成为延庆区氢能交通基础设施之一，北京冬奥会期间将参与构建赛区制、储、输、加氢的集成平台，通过智慧化调度实现对氢能的集中控制，服务于北京“绿色冬奥”“科技冬奥”。此次开工建设的二期项目工程，规划建设氢气检测实验室和绿电电解水制氢装置研发平台，最大日制氢能力为2800公斤，可为冬奥会150辆氢燃料车的示范运营提供气源。",
		"date": "2021/4/11",
		"id": "9023737",
		"timestamp": 1618108492839
	},
	{
		"text": "【海马汽车与航天科技集团签署氢能战略合作协议】财联社4月10日讯，海马汽车与中国航天科技集团有限公司101研究所在海口签署战略合作协议，将共建海南首座水制氢及高压加氢一体化站，并计划于今年10月前建成投放运营。此外，双方还将在制氢设施和加氢站建设、液氢制备与储运技术应用、氢能汽车开发和示范推广以及海南自贸港氢能产业建设发展等方面开展合作。",
		"date": "2021/4/11",
		"id": "3675385",
		"timestamp": 1618108476589
	},
	{
		"text": "国家光伏储能实证实验平台正式开工；",
		"date": "2021/4/10",
		"id": "1044074",
		"timestamp": 1618057975968
	},
	{
		"text": "【疫情给需求前景蒙上阴影 油价创出三周最大跌幅】财联社4月10日讯，由于投资者担心全球疫情加重会拖累经济复苏，油价创出了三周以来最差单周表现。西德克萨斯中质油期货一周累计下跌3.5%，为3月中旬以来最大单周跌幅。5月份交割的WTI原油期货下跌28美分，收于每桶59.32美元；6月布伦特合约下跌25美分，收于每桶62.95美元。一周累计下跌2.9％。",
		"date": "2021/4/10",
		"id": "4065951",
		"timestamp": 1618049665428
	},
	{
		"text": "【7家钢铁上市公司一季度净利预增上限均翻倍】财联社4月10日讯，钢铁板块指数近期连续拉升，多只钢铁股连续涨停。股价大幅拉升，一方面和钢价连续推涨、需求维持高景气度有关；另一方面，上市钢企一季度业绩表现不俗，截至4月9日晚，共有7家钢铁上市公司披露一季度业绩预告，全都预喜，且净利润同比增长幅度上限均超过100%。此外，在碳中和背景下，钢铁产量预计会得到控制，行业兼并重组有望加速，龙头公司议价权有望抬升。",
		"date": "2021/4/10",
		"id": "1578053",
		"timestamp": 1618049581069
	},
	{
		"text": "到2022年我国城镇新建建筑中七成为绿色建筑；",
		"date": "2021/4/10",
		"id": "0501965",
		"timestamp": 1618049519821
	},
	{
		"text": "【阿里巴巴回应被处罚182.28亿：坚决服从 将强化依法经营】财联社4月10日讯，阿里巴巴发布公告称，收到《国家市场监督管理总局行政处罚决定书》，对此处罚，诚恳接受，坚决服从。将强化依法经营，进一步加强合规体系建设，立足创新发展，更好履行社会责任。",
		"date": "2021/4/10",
		"id": "1154054",
		"timestamp": 1618049455808
	},
	{
		"text": "【央视网评芯片荒：大量依赖进口才是本质问题】财联社4月10日讯，之所以“芯荒”，直接原因是近期国际几大芯片生产商遭遇地震、火灾、寒潮“黑天鹅”。对中国来说，芯片不但供需失调，而且“内外”失衡——大量依赖进口才是本质问题！核心技术买不来、要不来，我国产业链正往上游走、消费升级正往高端走，需要赶紧补上这块短板，对内能提升发展质量，对外能抵御经济风险。芯片研发是一场长跑，堪称“科技中的皇冠”。不能只重应用、重眼前，要树立长期思维，舍得给基础科研做投入，才是一剂强效救“芯”丸！",
		"date": "2021/4/10",
		"id": "5605495",
		"timestamp": 1618049413355
	},
	{
		"text": "财联社4月10日讯，比特币涨幅扩大，突破61000美元/枚，24小时涨约5%。",
		"date": "2021/4/10",
		"id": "0808158",
		"timestamp": 1618049283850
	},
	{
		"text": "【全球食品价格10连涨 植物油价格接近十年高位】财联社4月10日讯，联合国粮农组织8日发布报告称，3月全球食品类商品价格连续第10个月上涨，与上月相比，价格指数上升2.1%，已攀升至2014年6月以来的最高水平。其中，植物油价格指数环比上升8%，接近十年来高位；乳制品和肉类价格指数较2月环比分别增长3.9%和2.3%。谷物价格指数则下降1.7%，结束了连续八个月的上涨势头。",
		"date": "2021/4/10",
		"id": "0337609",
		"timestamp": 1618049185564
	},
	{
		"text": "【国家光伏、储能实证实验平台开建助力“碳中和”】财联社4月10日讯，4月10日，国家光伏、储能实证实验平台在黑龙江省大庆市开工，作为推动新能源行业技术进步、加速成果转化、促进产业发展的创新平台，将努力为全球新能源行业发展贡献中国智慧、中国方案和中国标准，助力“碳达峰、碳中和”目标的实现。据介绍，该平台将成为光伏、储能行业发展的公共服务平台，“十四五”期间总投资约60亿元，拟实证实验约640种方案，布局6个实证实验区。依托平台同步建设实证实验智慧管理及展示平台、新能源科技研发中心、新能源科普教育基地，构建新能源产业智慧、研发、科教基地。",
		"date": "2021/4/10",
		"id": "0430095",
		"timestamp": 1618049119024
	},
	{
		"text": "【中钢协：打好低碳绿色发展攻坚战 力争“十四五”提前实现钢铁行业碳达峰】财联社4月10日讯，中国钢铁工业协会发文称，近期，国家发改委、工信部针对钢铁行业“控产能、减产量、回头看”进行了部署。无论是控产能，还是减产量，都是国家经过全局平衡后做出的战略抉择，是新发展阶段的新要求。全行业要进一步提高思想认识，积极贯彻落实国家决策部署：一、压减产量要有保有压，确保优胜劣汰。二、转变自给自足的观念，适应钢铁进出口新格局。三、打好低碳绿色发展攻坚战，力争“十四五”提前实现钢铁行业碳达峰。",
		"date": "2021/4/10",
		"id": "7677598",
		"timestamp": 1618049104893
	},
	{
		"text": "4月底将发布的《中国氢能源及燃料电池产业白皮书2020》中，产业链年产值预测规模可能会更大，其中主要集中在制氢环节。",
		"date": "2021/4/8",
		"id": "3973111",
		"timestamp": 1617892271580
	},
	{
		"text": "【国家发展改革委下达中央预算内投资35亿元支持海南自由贸易港建设】财联社4月8日讯，为加快推进海南自由贸易港建设，近日，国家发展改革委下达中央预算内投资35亿元，重点支持体现中央战略意图、市场不能有效配置资源、既有资金渠道无法支持的海南自由贸易港全局性、战略性、基础性重大项目。一是三亚河国家湿地公园生态修复等生态环境保护修复项目；二是海南大学生物医学与健康研究中心等高新技术产业培育发展项目；三是基于5G物联网的海南省基层医疗卫生机构能力提升等智慧海南建设项目；四是海口新海滚装码头客运综合枢纽站等重大基础设施建设项目；五是国家（三亚）隔检中心（一期）等公共服务提升项目。 下一步，国家发展改革委将强化日常监测和监督检查，及时帮助协调解决项目建设中的困难和问题，持续加大对自由贸易港建设的资金和政策支持力度。",
		"date": "2021/4/8",
		"id": "2630563",
		"timestamp": 1617889724759
	},
	{
		"text": "【美商务部宣称将7个中国超级计算机实体列入所谓“实体清单”】财联社4月8日讯，俄罗斯卫星网刚刚消息称，美国商务部网站8日发布公告宣称，将7个中国超级计算机实体列入所谓“实体清单”，声称其涉嫌“破坏军事现代化的稳定”。\n\n报道称，美国商务部网站公告宣称，该部工业与安全局(BIS)已将7个中国超级计算机实体列入所谓“实体清单”，“因其从事的活动有悖于美国国家安全或外交政策利益”。\n\n美商务部公告显示，涉及实体包括天津飞腾信息技术有限公司（ Tianjin Phytium Information Technology）、上海集成电路技术与产业促进中心（Shanghai High-Performance Integrated Circuit Design Center）、深圳市信维微电子有限公司（Sunway Microelectronics）等。 (环球网)",
		"date": "2021/4/8",
		"id": "0130551",
		"timestamp": 1617889619063
	},
	{
		"text": "【财政部、证监会：原中小板上市公司应当于2022年1月1日起全面实施企业内部控制规范体系】财联社4月8日讯，财政部、证监会发布深交所主板与中小板合并后原中小板上市公司实施企业内部控制规范体系的通知。原中小板上市公司应当于2022年1月1日起全面实施企业内部控制规范体系，并在披露2022年公司年报的同时，披露公司内部控制评价报告以及财务报告内部控制审计报告。自通知发布之日起至2021年12月31日为过渡期。过渡期内原中小板上市公司应当按照深交所的有关规定，披露内部控制相关的信息。鼓励原中小板上市公司在自愿的基础上提前执行企业内部控制规范体系的披露要求。",
		"date": "2021/4/8",
		"id": "8334472",
		"timestamp": 1617882301238
	},
	{
		"text": "【北京市就氢能产业发展实施方案征求意见 2023年产业规模目标突破500亿元】财联社4月7日讯，北京市经济和信息化局4月7日发布《北京市氢能产业发展实施方案（2021-2025年）》（征求意见稿）。其中提出在2023年前建成37座加氢站，推广燃料电池汽车3000辆，实现氢能产业链产业规模突破500亿元。到2025年，新增37座加氢站建设，燃料电池车累计推广突破1万辆，京津冀区域累计实现氢能产业链产业规模1000亿元以上的具体目标。",
		"date": "2021/4/7",
		"id": "2230047",
		"timestamp": 1617808590809
	},
	{
		"text": "【二连板雪人股份：筹划定增事项 用于公司氢能领域相关产业商业化项目】财联社4月7日讯，雪人股份公告，公司正在筹划非公开发行股票事项，募集资金拟用于公司氢能领域相关产业商业化项目，满足公司氢能产业布局的发展需要，提升公司的可持续发展力。公司本次非公开发行股票的具体发行规模、发行对象暂未确定。",
		"date": "2021/4/7",
		"id": "5462471",
		"timestamp": 1617808109224
	},
	{
		"text": "【中远海控：预计一季度净利154.50亿元】财联社4月6日讯，中远海控公告，预计公司2021年第一季度实现归属于上市公司股东的净利润约为154.50亿元。上年同期归属于上市公司股东的净利润约为2.92亿元。报告期内,集装箱航运市场持续向好，中国出口集装箱运价综合指数（CCFI）均值为1960.99点，与上一年同期相比增长113.33%，与上一年第四季度相比增长53.8%。",
		"date": "2021/4/6",
		"id": "1933873",
		"timestamp": 1617716814412
	},
	{
		"text": "【美锦能源：预计一季度净利同比增长1034.26%-1373.99%】财联社4月6日讯，美锦能源公告，公司预计2021年第一季度实现归属于上市公司股东的净利润为5.5亿元–7.5亿元，同比增长1034.26%-1373.99%。报告期内焦炭价格持续高位运行；国内新冠肺炎疫情已基本控制，公司主要产品产量较上年同期有所增加；公司年产385万吨的华盛化工项目中的焦炭项目已陆续投产同时，公司发布年度业绩快报，公司2020年度实现净利润7.04亿元，同比减少26.28%。",
		"date": "2021/4/6",
		"id": "1779906",
		"timestamp": 1617716509760
	},
	{
		"text": "20:39\n【中炬高新：张坤携30亿资金大举增持 合计持股达9.29%】财联社4月6日讯，中炬高新披露《关于回购事项前十名股东持股情况的公告》，截至4月1日，易方达张坤所管的易方达中小盘、易方达蓝筹精选、易方达优质企业全部“齐聚”公司前十大流通股东之列，三只基金合计持有中炬高新7400.02万股，占总市值的9%以上。张坤管的三只基金相比去年年末增持5350万股，按今年以来平均价估算，增仓金额约为30亿元，按最新收盘价计算持仓市值近40亿。",
		"date": "2021/4/6",
		"id": "1667793",
		"timestamp": 1617716413018
	},
	{
		"text": "14:02\n【隆基股份：刚开始布局光伏制氢 注册公司只是第一步】财联社4月6日讯，最新消息显示，隆基股份已正式入局氢能，旗下氢能科技公司于3月31日注册成功。记者以投资者身份致电隆基股份，其投资者热线表示，公司的确要在光伏制氢方面进行布局，但目前仍处于初级阶段。 (第一财经)",
		"date": "2021/4/6",
		"id": "2860060",
		"timestamp": 1617689046730
	},
	{
		"text": "【摩根大通：将比特币目标价调整至13万美元 预计机构将大力采用比特币】财联社4月2日讯，摩根大通在周四的报告中表示，比特币波动性的下降将促使更多机构采用比特币。摩根大通估计，如果比特币能够与私营部门的黄金投资相当，那么其长期价值可能将达到13万美元。今年迄今为止，比特币上涨了102%，而黄金下跌了9%。",
		"date": "2021/4/2",
		"id": "5028618",
		"timestamp": 1617372555695
	},
	{
		"text": "国内晶圆代工龙头厂中芯国际通过邮件告知其客户，4月1日起将全线涨价，已上线的订单维持原价格，已下单而未上线的订单，不论下单时间和付款比例，都将按新价格执行。",
		"date": "2021/4/2",
		"id": "5552845",
		"timestamp": 1617372441588
	},
	{
		"text": "【《钢铁行业碳达峰及降碳行动方案》正在编制 已形成修改完善稿】财联社4月2日讯，冶金工业规划研究院党委书记、总工程师李新创今日在江苏省钢铁行业协会绿色低碳高质量发展大会上表示，《钢铁行业碳达峰及降碳行动方案》正在编制，已形成修改完善稿。李新创表示，经过多次内部讨论会，《行动方案》在2020年12月完成初稿，并经过多次外部讨论后形成修改完善稿。《行动方案》主要内容包括总体要求、主要举措、保障措施、重点任务等。重点任务方面，涉及高炉燃料比降低行动计划、电炉短流程炼钢推进行动计划等8个行动计划。",
		"date": "2021/4/2",
		"id": "4597968",
		"timestamp": 1617372067501
	},
	{
		"text": "【国家能源局：中国下一步将大力发展非化石能源 构建以新能源为主体的新型电力系统】日前，中国国家能源局局长章建华出席国际能源署-第26届联合国气候变化大会净零排放视频峰会并发言。章建华介绍了中国可再生能源发展的重大成就及中国能源绿色低碳转型的重要举措。他表示，中国下一步将大力发展非化石能源，构建以新能源为主体的新型电力系统, 推动绿色低碳技术实现重大突破、加快能源消费方式绿色转型和加强清洁能源转型国际合作，推动碳达峰、碳中和目标的实现。国际能源署法蒂•比罗尔署长和英国第26届联合国气候变化大会阿洛克•夏尔马主席在会上呼吁各国未来十年在包括工业、能源、建筑和交通等关键领域采取积极行动，为实现巴黎协定的目标而努力。",
		"date": "2021/4/2",
		"id": "9579144",
		"timestamp": 1617372027904
	},
	{
		"text": "【上期所积极推动稀土相关期货品种上市】财联社3月27日讯，上海期货交易所总经理王凤海一行3月24日至25日在江西赣州稀土集团有限公司及当地稀有金属生产企业进行调研。王凤海表示，上期所自2013年以来，积极研究稀土及稀有金属品种上市的可行性，推动相关期货品种尽快上市，稀土相关期货品种的上市，一方面可以帮助我国稀土企业规避风险、安排生产和锁定利润，促进行业发展，另一方面有助于形成更加透明和市场化的价格，促进稀土相关品种的价格发现。",
		"date": "2021/3/27",
		"id": "0527094",
		"timestamp": 1616843994466
	},
	{
		"text": "【王一鸣警示：美联储无限量宽松加剧全球流动性过剩】财联社3月20日讯，新任央行货币政策委员会委员王一鸣表示，美元是全球最重要的储备货币，美联储0到0.25的利率和无限量宽松政策加剧了全球的流动性过剩，短期资本大规模流入新兴市场，并推升本币的升值。美联储如果收紧货币政策，有可能导致新兴市场资本的大规模流出，资产价格的大幅下跌和金融市场的动荡。",
		"date": "2021/3/20",
		"id": "0803180",
		"timestamp": 1616252791135
	},
	{
		"text": "【36天！广东用电负荷创下春节以来破亿最快速度】财联社3月20日讯，3月19日16时40分，南方电网广东电网统调最高负荷1亿千瓦，同比增长24%，电网运行稳定，广东全省电力供应平稳有序。这是广东用电负荷在今年春节后的首次破亿，创下了破亿最快速度。在广东经济持续向好和升温的双重带动下，广东电网最高统调负荷在经历了春节假期短暂下降后迅速回升至1亿千瓦以上。从高峰负荷占比来看，深圳、广州、东莞、佛山负荷已超过1000万千瓦，合计占全省统调负荷比例达53%。从增速上看，广州、深圳、佛山、东莞等9个地市负荷同比上涨超过20%。",
		"date": "2021/3/20",
		"id": "0181841",
		"timestamp": 1616252754753
	},
	{
		"text": "易会满:当前，市场上也出现了一些有趣的现象。比如，部分学者、分析师关注外部因素远远超过国内因素，对美债收益率的关注超过LPR、Shibor和中国国债收益率，对境外通胀预期的关注超过国内CPI。对这种现象我不作评价，但对照新发展格局，建议大家做些思考。\n易会满内心os:你们这些机构看美债三天两头砸盘，搞的A股天天暴跌",
		"date": "2021/3/20",
		"id": "8290904",
		"timestamp": 1616251759792
	},
	{
		"text": "路透华盛顿3月19日 - 国际货币基金组织(IMF)首席经济学家戈皮纳特(Gita Gopinath)在周五播出的一次采访中表示，美国总统拜登的1.9万亿美元刺激计划可能推动消费者物价暂时上涨，但通胀不太可能持续太久。",
		"date": "2021/3/20",
		"id": "4484505",
		"timestamp": 1616247481035
	},
	{
		"text": "海航旗下航空主业、机场板块和供销大集三大板块拟公开招募战略投资者",
		"date": "2021/3/20",
		"id": "0633270",
		"timestamp": 1616247471313
	},
	{
		"text": "德国警告欧洲没有足够的疫苗来控制第三波病毒感染 或需再度封锁",
		"date": "2021/3/20",
		"id": "7121992",
		"timestamp": 1616247408176
	},
	{
		"text": "截至2020年底，外资持续三年保持净流入，境外投资者持有A股资产突破3万亿元。",
		"date": "2021/3/20",
		"id": "4496982",
		"timestamp": 1616246979034
	},
	{
		"text": "美债是全球资产价格之锚，叠加美股动荡，自然会冲击到A股投资者的情绪。果真，三大指数大幅低开，并在午间传来中美谈判的消息，午后全线跳水，沪指一度跌超2%，创业板指一度跳水3.5%。",
		"date": "2021/3/20",
		"id": "0356485",
		"timestamp": 1616210829997
	},
	{
		"text": "【全国碳交易市场架构浮出：交易中心在上海 注册登记中心在武汉】财联社3月17日讯，备受关注的全国碳排放权交易市场架构正逐渐明朗。记者今日从多方获悉，6月底前将上线的全国碳排放权交易市场将主要包括两个部分。其中，交易中心将落地上海，碳配额登记系统将设在湖北武汉。无独有偶，恒生电子官微3月17日也发布消息称，作为全国碳市场建设中至关重要的基础设施，全国碳排放权交易系统、注册登记系统等均由恒生协助建设。其中，上海联合产权交易所负责交易，湖北碳排放权交易中心负责注册登记。 (上证报)",
		"date": "2021/3/17",
		"id": "9652872",
		"timestamp": 1615989767471
	},
	{
		"text": "通胀疑虑升温之际，全球成长股面临巨大压力。这类股票在中国受创尤深，因担心当局正亟欲缩减疫情时期的慷慨刺激措施。\n\n“中国已经选择主动戳破股市中估值过高的个股的泡沫，包括提出窗口指导要求避免贷款流向股市及地产市场，同时国营媒体也对这些个股发出一连串的含蓄警告，”北京一名对冲基金经理Zhang Chengyu表示。",
		"date": "2021/3/15",
		"id": "0381529",
		"timestamp": 1615798910264
	},
	{
		"text": "大宗商品超级周期似乎有些勉强\n大宗商品市场正在快速上涨，引发了一场关于价格是否会继续上行的辩论。原材料行业繁荣与萧条的历史表明，眼下的情形并非全然有利。",
		"date": "2021/3/15",
		"id": "5204542",
		"timestamp": 1615798449549
	},
	{
		"text": "财联社3月12日讯，美国十年期国债收益率突破前高1.625%，为去年1月12日以来首次。",
		"date": "2021/3/13",
		"id": "9226561",
		"timestamp": 1615616857382
	},
	{
		"text": "美日拟联手打压中国稀土\n\n3月11日，据悉，“四方安全对话”机制成员美日印澳即将联手建立稀土采购链，以对抗中国在稀土供应方面的主导地位。\n\n四国预计将于12日的视频峰会上敲定减少对中国产稀土依赖的计划：\n\n1）四国将会专注于研发低成本、放射性废料低排放的精炼技术，还计划让政府所属的金融机构给相关产业的企业提供贷款，并打算带头起草相关国际规则。\n\n2）美国政府已经在支持在美国处理澳大利亚矿石的计划，日本正在考虑是否加入到该计划当中。\n\n目前中国稀土产量几乎约占全球60%，美国占16%，澳大利亚和印度分别占7%和1%。",
		"date": "2021/3/12",
		"id": "3066000",
		"timestamp": 1615553706236
	},
	{
		"text": "【上海国资总额破24万亿 探索将市值管理纳入考核】财联社3月8日讯，2021年是区域性国资国企综合改革和国企改革三年行动计划的关键之年。近日召开的上海市国资国企改革发展暨党建工作会议提出，2021年上海将持续优化国资布局，深化国企综合改革，健全市场化经营机制；服务国家战略，大力实施科技创新；管好国有资本，完善国资监管体制机制，以高质量党建引领发展。根据会议披露的信息，2021年上海将开展上市国企高质量专项行动，探索将市值管理纳入企业考核评优体系。",
		"date": "2021/3/8",
		"id": "6776195",
		"timestamp": 1615165087981
	},
	{
		"text": "\"能耗双控\"具备强大政治背景，为国家\"2030碳达峰、2060碳中和\"承诺下推进能源消费方式变革的一大举措，从增速预估未来十年力度加强且已部署成为21年中央八大重点工作任务之一\n25日，沪铝主力期货合约大涨6%，一度触及涨停，并且其近一个月内大涨17.06%。\n\n市场传闻，这和能源/能耗双控背景下，内蒙古铝厂减产预期有关。",
		"date": "2021/2/28",
		"id": "1673336",
		"timestamp": 1614477403823
	},
	{
		"text": "《科创板日报》27日讯，长安汽车董事长朱华荣：汽车芯片存在随时断供风险，建议国家出台政策加速产业化。",
		"date": "2021/2/28",
		"id": "0725986",
		"timestamp": 1614476609237
	},
	{
		"text": "我们应该问的是：如果比特币的价格继续朝着10万美元迈进，美国政府将如何面对一个目前几乎完全不受限的资产泡沫？《华盛顿邮报》在2月20日的社论中呼吁，美联储和美国金融监管机构应正视，为了应对新冠疫情而推行的货币和财政政策，是否直接或间接助长了加密货币的资产泡沫风险？",
		"date": "2021/2/28",
		"id": "3979283",
		"timestamp": 1614442816064
	},
	{
		"text": "数据显示，截至2020年6月，专业投资者沪深两市持股比例升至70%，而散户持股比例降至23%。这种情况与业余交易在全球范围的激增形成鲜明对比。",
		"date": "2021/2/27",
		"id": "3224903",
		"timestamp": 1614439820502
	},
	{
		"text": "对于股市，2019年以来，中国股市运行中分化特征越来越显著；伴随着注册制的推进，股票供应的稀缺性不再，投资越来越成为专业性的技术——因而机构化是必然趋势。2020年12月，中国A股上市公司家数为4233家，比上年底增加376家，2021年1月份又增加了32家，达到了4265家。相对于美国2014年后基本平稳的上市数量，中国上市公司总数预计2021年底将超越美国。注册制下，监管部门早已不将调控上市节奏作为维护市场平稳的手段，上市型公司组织制度将逐渐普及化，这意味着股市上的股票资产富余时代将到来，或者已经到来。",
		"date": "2021/2/11",
		"id": "4145905",
		"timestamp": 1613048956561
	},
	{
		"text": "【陕西黑猫：子公司规划建设三项目 预计项目建成后年销售收入198.19亿元】财联社12月7日讯，陕西黑猫公告，公司子公司内蒙古黑猫将原拟建设的二期项目“综合利用焦炉煤气年产30万吨甲醇联产8万吨合成氨项目”，变更为规划建设“年产880万吨焦炭及利用焦炉煤气联产100万吨甲醇、20万吨苯加氢、40万吨焦油加氢装置项目”。本项目从建设到正式投产所需筹措资金161.6亿元，资金为公司自筹资金和银行贷款等。本项目全部投产以后，年销售收入198.19亿元，年创利润52.87亿元，年上交所得税金13.22亿元。",
		"date": "2020/12/7",
		"id": "1256012",
		"timestamp": 1607347528828
	}
]