[
	{
		"text": "【广生堂回复关注函：3CL蛋白酶抑制剂尚处于临床前研究阶段】财联社12月31日电，广生堂回复深交所关注函，12月24日，公司控股子公司广生中霖与上海药明康德3CL蛋白酶抑制剂用于新冠病毒感染治疗的一类新药研发项目签署了开发合同。目前上述项目尚处于临床前研究阶段，已获得预选的临床前候选化合物。该项目后续还需要经过化合物性质表征研究确定临床前候选化合物(PCC)，完成临床前药学研究和符合临床注册申报的药代动力学、药效、药理和毒理研究，并在获得国家药品监督管理局(NMPA)的临床(默示)许可后开展I期、II期和III期临床研究，在获得相应的安全性和疗效数据后才能向NMPA提交药品注册申请，通过NMPA审评审批取得药品注册证书并通过原料药的药品生产质量管理规范(GMP)符合性检查后，才可生产销售项目产品。经查询公开信息，检索到全球范围内有辉瑞、前沿生物、先声药业等五家企业已披露3CL蛋白酶抑制剂。",
		"date": "2021/12/31",
		"id": "id_1640956205817",
		"timestamp": 1640956205817
	},
	{
		"text": "【七天五板博瑞传播：与哔哩哔哩合作最终能否达成尚存在不确定性】财联社12月31日电，博瑞传播发布股价异动公告，全资子公司漫游谷与上海幻电信息科技有限公司、公司正在就本次增资扩股事项积极沟通磋商，各方能否取得协商一致、何时签署相关协议、合作最终能否达成尚存在不确定性。",
		"date": "2021/12/31",
		"id": "id_1640956144203",
		"timestamp": 1640956144203
	},
	{
		"text": "【步长制药：宣肺败毒颗粒获得加拿大上市许可】财联社12月31日电，步长制药公告，全资子公司近日收到加拿大卫生部核准签发的产品许可证书，公司产品宣肺败毒颗粒符合加拿大天然健康产品标准，允许按天然健康产品标准上市销售。",
		"date": "2021/12/31",
		"id": "id_1640956136241",
		"timestamp": 1640956136241
	},
	{
		"text": "【国电电力：拟并购正泰新能源51.205万千瓦分布式光伏项目】财联社12月31日电，国电电力公告，全资子公司宁波风电将并购正泰新能源51.205万千瓦分布式光伏项目。本项目包含201个分布式光伏电站，交易价格为10.36亿元。",
		"date": "2021/12/31",
		"id": "id_1640956121387",
		"timestamp": 1640956121387
	},
	{
		"text": "【深交所：本周对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控】财联社12月31日电，深交所发布本周市场交易监管动态，12月27日至12月31日，本所共对81起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控；共对13起上市公司重大事项进行核查，并上报证监会1起涉嫌违法违规案件线索。",
		"date": "2021/12/31",
		"id": "id_1640956103877",
		"timestamp": 1640956103877
	},
	{
		"text": "【深交所2022新年致辞：做好全面实行股票发行注册制各项准备】财联社12月31日电，深交所2022新年致辞称，将推动完善基础制度，持续提升市场功能，坚持用改革的办法解决发展中的问题。深入贯彻注册制改革三原则，巩固创业板注册制改革成效，做好全面实行股票发行注册制各项准备。以注册制改革为牵引，统筹做好提高上市公司质量、推进高水平双向开放、提升科技监管能力等重点工作，以改革促发展，以创新强动能。",
		"date": "2021/12/31",
		"id": "id_1640956063160",
		"timestamp": 1640956063160
	},
	{
		"text": "【国家发改委印发《国家骨干冷链物流基地建设实施方案》】财联社12月31日电，国家发展改革委印发《国家骨干冷链物流基地建设实施方案》，到2025年，布局建设100个左右国家骨干冷链物流基地，基本建成以国家骨干冷链物流基地为核心、产销冷链集配中心和两端冷链物流设施为支撑的三级冷链物流节点设施网络。推动基地互联成网，加强与产销冷链集配中心等的高效联通，构建干支线运输和两端集配一体化运作的区域冷链物流服务网络。",
		"date": "2021/12/31",
		"id": "id_1640956049390",
		"timestamp": 1640956049390
	},
	{
		"text": "【盐湖股份调高明年氯化钾价格300元/吨】财联社12月31日电，盐湖股份近期出台了新年1月份的新价格，上调了300元/吨，基准产品60%晶最新到站价格达到3490元/吨。盐湖股份长期低于市场价销售之后，终于向市场靠齐，因为盐湖股份氯化钾产量占国产比重较大，直接影响终端价格，所以调价一般会晚于市场。2020年国内氯化钾年产量704万吨，同比增加11.08%；其中盐湖股份年产量551.75万吨，占比达到78.37%。",
		"date": "2021/12/31",
		"id": "id_1640956023405",
		"timestamp": 1640956023405
	},
	{
		"text": "【三连板浙文互联：AI智能营销系统募投项目尚处于初级探索阶段 主营业务不会发生重大改变】财联社12月31日电，三连板浙文互联发布股价异动公告，公司目前主营业务为数字营销，主要服务于互联网、汽车、快速消费品、游戏、金融等行业客户。公司关注到市场对公司AI智能营销系统募投项目较为关注，该募投项目尚处于初级探索阶段，未来能否顺利实施存在较大不确定性，公司主营业务不会发生重大改变。",
		"date": "2021/12/31",
		"id": "id_1640955997522",
		"timestamp": 1640955997522
	},
	{
		"text": "【西安本轮疫情累计报告本土确诊病例1277例 6人已出院】财联社12月31日电，陕西西安市31日下午召开新冠肺炎疫情防控新闻发布会。会上通报，12月9日至30日24时，西安全市累计报告本土确诊病例1277例；其中30日0—24时，新增本土确诊病例161例，所有病例均第一时间送至定点医疗机构进行治疗。12月29日，经过国家和省市联合专家组、全体医护人员的精心治疗，6名确诊患者已从西安市胸科医院出院，转入西安秦皇医院继续康复隔离，近期陆续将有患者出院。",
		"date": "2021/12/31",
		"id": "id_1640955954432",
		"timestamp": 1640955954432
	},
	{
		"text": "【二连板耐普矿机：2021年业绩预增主要因额尔登特项目 该合同不具可持续性】财联社12月31日电，二连板耐普矿机发布股价异动公告，公司2021年业绩同比预增306.17%-380.02%，主要是额尔登特项目收入增加所致，该项目为公司2019年12月与蒙古国额尔登特矿业公司签订的“年产量600万吨自磨厂房4号生产线建造和投产”合同，合同总价款1.26亿美元，按最新汇率约为人民币8.03亿元，合同整体毛利率预计约在28%-33%之间，预计于2022年二季度完成全部收入。该合同为一次性合同，不具有可持续性。",
		"date": "2021/12/31",
		"id": "id_1640955927280",
		"timestamp": 1640955927280
	},
	{
		"text": "【医保局、中医药管理局：将符合条件的中药饮片、中成药、医疗机构中药制剂等纳入医保药品目录】财联社12月31日电，国家医疗保障局、国家中医药管理局30日印发关于医保支持中医药传承创新发展的指导意见。意见提出，规定将符合条件的中药饮片、中成药、医疗机构中药制剂等纳入医保药品目录。将经国家谈判纳入医保目录的中成药配备、使用纳入监测评估。充分利用“双通道”药品管理机制，将参保患者用药的渠道拓展到定点零售药店，更好地保障参保群众用药需求。各地应根据基金承受能力和临床需要，按程序将符合条件的民族药、医疗机构中药制剂和中药饮片纳入本地医保支付范围，并建立动态调整机制。将符合《处方管理办法》和《医院中药饮片管理规范》但超出《中华人民共和国药典》规定常用剂量开具的中药饮片纳入医保支付范围。\n\n意见提出，加大对中医特色优势医疗服务项目的倾斜力度。鼓励各地将疗效确切、体现中医特色优势的中医适宜技术纳入医保支付范围。规范使用中医医疗服务项目，医保支付不得设置不合理限制。",
		"date": "2021/12/31",
		"id": "id_1640923253962",
		"timestamp": 1640923253962
	},
	{
		"text": "【国家新闻出版署印发《出版业“十四五”时期发展规划》】财联社12月30日电，国家新闻出版署近日印发《出版业“十四五”时期发展规划》，规划从做强做优主题出版、打造新时代出版精品、壮大数字出版产业、促进印刷产业提质增效、加强出版公共服务体系建设、健全现代出版市场体系、推动出版业高水平走出去、提高出版业治理能力与管理水平、完善出版业高质量发展保障措施等9个方面，提出39项重点任务，列出46项重大工程，并对推动规划落地实施提出工作要求。《“十四五”时期国家重点图书、音像、电子出版物出版专项规划》《印刷业“十四五”时期发展专项规划》《出版物发行业“十四五”时期发展专项规划》等作为附件同时印发。",
		"date": "2021/12/30",
		"id": "id_1640873413950",
		"timestamp": 1640873413950
	},
	{
		"text": "南非研究显示，两剂强生的新冠疫苗，可将奥密克戎毒株导致的住院风险降低85%。",
		"date": "2021/12/30",
		"id": "id_1640869521600",
		"timestamp": 1640869521600
	},
	{
		"text": "【国资委：央企要全面推进风电、太阳能发电大规模、高质量发展】财联社12月30日电，国资委印发《关于推进中央企业高质量发展做好碳达峰碳中和工作的指导意见》提出，优化非化石能源发展布局，不断提高非化石能源业务占比。完善清洁能源装备制造产业链，支撑清洁能源开发利用。全面推进风电、太阳能发电大规模、高质量发展，因地制宜发展生物质能，探索深化海洋能、地热能等开发利用。坚持集中式与分布式并举，优先推动风能、太阳能就地就近开发利用，加快智能光伏产业创新升级和特色应用。因地制宜开发水电，推动已纳入国家规划、符合生态环保要求的水电项目开工建设。积极安全有序发展核电，培育高端核电装备制造产业集群。稳步构建氢能产业体系，完善氢能制、储、输、用一体化布局，结合工业、交通等领域典型用能场景，积极部署产业链示范项目。加大先进储能、温差能、地热能、潮汐能等新兴能源领域前瞻性布局力度。",
		"date": "2021/12/30",
		"id": "id_1640865422331",
		"timestamp": 1640865422331
	},
	{
		"text": "【上海：加强元宇宙底层核心技术基础能力的前瞻研发】财联社12月30日电，上海市经济和信息化委员会印发《上海市电子信息产业发展“十四五”规划》。规划提到，聚焦前沿领域，前瞻布局关键技术研发，夯实共性基础技术发展能力。第三代半导体，开展关键材料设计与制备工艺攻关，加速第三代半导体射频和功率器件等对传统硅器件的替代。6G通信，提前布局6G网络体系架构创新与前瞻共性关键技术研究，重点开发面向卫星互联网、全面体验、无人驾驶、智慧工厂等应用场景的前沿产品。量子计算，加强量子算法、软件、材料、器件、测控等核心技术攻关，提前布局自旋电子、量子芯片、二维材料等后CMOS前沿基础研究，推进量子计算机研制，培育产业生态。元宇宙，加强元宇宙底层核心技术基础能力的前瞻研发，推进深化感知交互的新型终端研制和系统化的虚拟内容建设，探索行业应用。",
		"date": "2021/12/30",
		"id": "id_1640865276172",
		"timestamp": 1640865276172
	},
	{
		"text": "【光威复材：全资子公司签订20.98亿元订货合同】财联社12月30日电，光威复材公告，公司全资子公司威海拓展与客户A签订了三个订货合同，合计金额20.98亿元，占公司最近一个会计年度营业收入的99.15%，合同标的为***型号碳纤维及织物。合同履行期限为2022年1月1日至2024年6月30日。",
		"date": "2021/12/30",
		"id": "id_1640865092412",
		"timestamp": 1640865092412
	},
	{
		"text": "【易会满：正抓紧制定全市场注册制改革方案】财联社12月30日电，证监会主席易会满表示，今年以来，我们系统总结评估科创板、创业板试点注册制经验，及时发现并解决问题、回应市场关切。设立北京证券交易所并同步开展注册制试点。总的看，试点达到了预期目标，全面实行注册制的条件已逐步具备。目前，我们正抓紧制定全市场注册制改革方案，扎实推进相关准备工作，确保这项重大改革平稳落地。",
		"date": "2021/12/30",
		"id": "id_1640864966724",
		"timestamp": 1640864966724
	},
	{
		"text": "【博瑞传播：哔哩哔哩拟战略入股子公司漫游谷】财联社12月30日电，博瑞传播公告，公司全资子公司漫游谷拟引入1名战略投资方，募集不低于3000万元的货币资金。今日漫游谷收到西南联交所出具的《西南联合产权交易所关于意向投资资格的征求意见函》。经审核确认，本次增资扩股征集到一家符合条件的意向投资方，即上海幻电信息科技有限公司（简称“上海幻电”）。小财注：上海幻电信息科技有限公司全资控股上海哔哩哔哩动画有限公司。",
		"date": "2021/12/30",
		"id": "id_1640864875804",
		"timestamp": 1640864875804
	},
	{
		"text": "【四连板尖峰集团：子公司早期的卡隆酸酐工艺路线不具竞争优势】财联社12月30日电，尖峰集团再发股价异动公告，上海北卡早期发明的“卡隆酸酐的新合成方法”的专利的工艺路线收率较低，成本偏高，不具有竞争优势。卡隆酸酐的销售收入占比较小、毛利率低，不会对本公司2021年度经营业绩产生重大影响。",
		"date": "2021/12/30",
		"id": "id_1640864831467",
		"timestamp": 1640864831467
	},
	{
		"text": "军工板块涨幅亦居前，中证国防指数早盘收升3.7%。券商称行业长期有望保持高增长，且地缘紧张刺激亦将提振板块表现。",
		"date": "2021/12/30",
		"id": "id_1640854899513",
		"timestamp": 1640854899513
	},
	{
		"text": "传媒板块早盘领涨，受中国将推动新业态新领域版权保护政策消息提振。中证传媒指数早盘收升4.9%，新国脉600640.SS、读客文化301025.SZ、视觉中国000681.SZ和凯撒文化002425.SZ等多股涨停。\n\n中国国家版权局日前印发“版权工作‘十四五’规划”提出，全面加强版权保护，推动新业态新领域版权保护，将网络领域作为版权保护主阵地，不断提升版权管网治网能力。",
		"date": "2021/12/30",
		"id": "id_1640854889017",
		"timestamp": 1640854889017
	},
	{
		"text": "路透北京12月30日 - 美国总统日前签署“2022年国防授权法案”，中国国防部新闻发言人谭克非周四对此回应称，该法案严重干涉中国内政，严重毒化中美两国两军关系，中方对此表示强烈不满和坚决反对。\n\n“美方粗暴干涉中国内政、渲染中国威胁、抹黑中国发展、强调对华竞争，实际上是在把两国两军关系带入危险的境地，”国防部官微刊登其答记者问时称。",
		"date": "2021/12/30",
		"id": "id_1640854763280",
		"timestamp": 1640854763280
	},
	{
		"text": "路透日内瓦12月29日 - 世界卫生组织(WHO)总干事谭德塞在周三的新闻发布会上表示，新型冠状病毒Delta和Omicron变种的同时传播正在引发一场“病例海啸”。\n\n谭德塞说:“Delta和Omicrom现在是同时存在的两个威胁，将病例数量推高至创纪录水平，导致住院和死亡人数激增。”\n\n“我高度关注Omicrom变种，它具有高度传染性，与Delta病毒同时传播，正导致病例数海啸一般增长。”\n\n谭德塞再次呼吁各国更公平地分享疫苗，并警告称，富裕国家强调接种加强针，可能会导致贫穷国家缺乏疫苗。",
		"date": "2021/12/30",
		"id": "id_1640854745727",
		"timestamp": 1640854745727
	},
	{
		"text": "新冠疫情：美国与法国单日新增确诊数双双再创纪录",
		"date": "2021/12/30",
		"id": "id_1640851902469",
		"timestamp": 1640851902469
	},
	{
		"text": "【碳酸锂价格年内三级跳 创历史新高】财联社12月29日电，今年以来，新能源汽车市场迎来爆发式增长，新能源车动力电池的主要原材料电池级碳酸锂价格更是在一年内上演了“三级跳”，均价已从年初的每吨5万元，一路跳涨到今天每吨27.4万元。进入12月，从月初突破20万元/吨到目前超27万元/吨，报价已经接近30万元/吨，月内涨幅超30%，同比涨幅更是超过400%，价格已刷新历史新高。 在一家碳酸锂生产车间，负责人告诉记者，随着下游新建项目增长超出预期，目前行业供给增速远不能满足市场需求。 (央视)",
		"date": "2021/12/29",
		"id": "id_1640789024423",
		"timestamp": 1640789024423
	},
	{
		"text": "【银行年底遭遇罕见“资产荒”】财联社12月29日电，经调查发现，进入2021年末，部分银行分支机构遭遇罕见的“资产荒”现象。部分地区中小微企业信贷需求不足，导致银行普惠贷款一度面临投放难题，国有大行部分基层网点普惠贷款投放面临不小压力。业内人士表示，通过适度放宽经营贷标准、加大普惠贷款投放力度，商业银行完成今年普惠贷款任务难度不大。但是商业银行明年一季度“开门红”也将面临不小的压力。再跨周期调整下，如何寻找安全的信贷资产，将继续考验各大银行。 (21世纪经济报道)",
		"date": "2021/12/29",
		"id": "id_1640788790908",
		"timestamp": 1640788790908
	},
	{
		"text": "【三连板尖峰集团：子公司的卡隆酸酐销售量较小 客户均在国内】财联社12月29日电，尖峰集团发布异动公告，截止至本公告披露日，子公司上海北卡的卡隆酸酐的销售量较少，销售客户全部为国内客户，2021年度卡隆酸酐销售收入约为1260.37万元，约为公司2020年度销售总收入的0.39%；经公司财务部门测算卡隆酸酐的销售毛利率低于5%（未经审计），低于公司2020年度净利润0.1%，不会对公司2021年度经营业绩产生重大影响。目前上海北卡已不持有“蒈醛酸内酯、卡龙酸、卡龙酸酐及其关键中间体的新合成方法”的生产专利。",
		"date": "2021/12/29",
		"id": "id_1640788544593",
		"timestamp": 1640788544593
	},
	{
		"text": "【消息称苹果最快明年推元宇宙装置】财联社12月28日电，外传苹果将于明年推出首款MR头戴装置，售价可能高达3000美元左右，为苹果历来最贵的穿戴装置。机构预估，苹果MR头戴装置将是2022年最值得注意的苹果新品，应该会在2022年底上市。",
		"date": "2021/12/29",
		"id": "id_1640708483924",
		"timestamp": 1640708483924
	},
	{
		"text": "【统计局：2022年加快建立共同富裕统计监测体系 重点推进“双控”“双碳”等绿色发展统计改革】财联社12月28日电，全国统计工作会议以视频形式在北京召开。会议强调，2022年统计工作的重点任务是：加快推进统计重点领域改革。完善高质量发展综合绩效评价，加快建立共同富裕统计监测体系，重点推进“双控”“双碳”等绿色发展统计改革。推进农产品、能源、矿产等初级产品供给保障统计改革。完善全国和地方资产负债表编制，加强企业经济效益统计，有效服务资本规范健康发展和防范化解重大风险。持续推进先进制造业和现代服务业融合发展、数字经济等现代产业统计改革。深化移动支付、手机信令、网签数据、部门行政记录等大数据与经济普查、住户、农业、价格、贸经、人口、服务业等统计业务深度融合。加强卫星遥感等现代信息技术在农业、投资统计调查中的应用。",
		"date": "2021/12/29",
		"id": "id_1640708440582",
		"timestamp": 1640708440582
	},
	{
		"text": "【拜登签署7700亿美元国防授权法案 外交部：坚决反对美方拿中国说事儿】财联社12月28日电，外交部发言人赵立坚28日主持外交部例行记者会。有记者提问说，美国总统拜登27日签署了7700亿美元的2022财年国防授权法案，使其正式成法。这个法案当中包含多项涉华内容。赵立坚表示，你刚才提到的有关法案在本质上属于美国国内立法。但我们坚决反对美方借有关法案夹带通过涉华消极内容，或进行政治操弄，拿中国说事儿。我们敦促美方摒弃过时的冷战零和思维和意识形态偏见，客观理性看待中国发展和中美关系，不得将有关法案针对中国、损害中方利益的消极内容和条款付诸实施，不得损害中美关系大局和双方在重要领域的合作。",
		"date": "2021/12/29",
		"id": "id_1640708425381",
		"timestamp": 1640708425381
	},
	{
		"text": "【蓝色光标：属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街】财联社12月27日电，蓝色光标在互动平台表示，属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街。",
		"date": "2021/12/27",
		"id": "id_1640604819087",
		"timestamp": 1640604819087
	},
	{
		"text": "【第二次青藏科考在青海发现重要锂、铍成矿带】财联社12月26日电，据中国科学院广州地球化学研究所、青海省地质调查院透露，在第二次青藏高原综合科学考察研究中，地质科研人员在青海省巴颜喀拉地区，发现印支期稀有金属锂、铍、钨等成矿相关的花岗岩-伟晶岩带。这是在青海巴颜喀拉地区首次发现此类型的矿床。",
		"date": "2021/12/26",
		"id": "id_1640524216261",
		"timestamp": 1640524216261
	},
	{
		"text": "【明年全国两会召开时间确定：政协拟3月4日 人大3月5日】财联社12月24日电，十三届全国人大常委会第三十二次会议12月24日下午表决通过了全国人大常委会关于召开十三届全国人大五次会议的决定。根据决定，十三届全国人大五次会议于2022年3月5日在北京召开。全国两会日前召开的政协第十三届全国委员会第六十四次主席会议，审议通过了关于召开政协第十三届全国委员会第五次会议的决定（草案），建议全国政协十三届五次会议于2022年3月4日在北京召开。",
		"date": "2021/12/24",
		"id": "id_1640357222756",
		"timestamp": 1640357222756
	},
	{
		"text": "【全国人大外事委员会：如美方一意孤行 中方必将予以坚决有力反制】财联社12月24日电，全国人大外事委员会24日就美国将所谓“维吾尔强迫劳动预防法案”签署成法发表声明。声明称，当地时间12月23日，美方不顾中方多次严正交涉，将所谓“维吾尔强迫劳动预防法案”签署成法。该法案凭空捏造所谓新疆“强迫劳动”问题，打着“人权”的幌子粗暴干涉中国内政，中国全国人大对此表示坚决反对。如美方一意孤行，中方必将予以坚决有力反制。",
		"date": "2021/12/24",
		"id": "id_1640357082082",
		"timestamp": 1640357082082
	},
	{
		"text": "【能源局：2022年将出台《能源领域碳达峰实施方案》等】财联社12月24日电，在2022年全国能源工作会议上，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，要加强政策措施保障，出台《能源领域碳达峰实施方案》《“十四五”现代能源体系规划》《关于完善能源绿色低碳转型体制机制和政策措施的意见》以及各分领域规划。加快实施可再生能源替代行动，推进东中南部地区风电光伏就近开发消纳，积极推动海上风电集群化开发和“三北”地区风电光伏基地化开发，抓好沙漠、戈壁、荒漠风电光伏基地建设，启动实施“千乡万村驭风行动”“千家万户沐光行动”。积极稳妥发展水电，加快推进西南地区龙头水库电站建设，核准开工一批重大工程项目。有序推进生物质能开发利用。",
		"date": "2021/12/24",
		"id": "id_1640356961257",
		"timestamp": 1640356961257
	},
	{
		"text": "【国家能源局：2022年将加快推进技术装备攻关 重点推动氢能等重点领域】财联社12月24日电，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，将加快推进技术装备攻关。重点推动燃气轮机、核电、可再生能源、油气、储能、氢能等重点领域技术攻关，力争绿色低碳前沿技术取得突破。大力开展技术和产业创新。着力构建能源领域碳达峰碳中和标准体系，推进数字化技术创新。加快5G、区块链在能源领域应用，推动新型储能规模化市场化发展，探索氢能、综合智慧能源服务发展新模式。",
		"date": "2021/12/24",
		"id": "id_1640356951424",
		"timestamp": 1640356951424
	},
	{
		"text": "【国家能源局：扩大电力辅助服务新主体 新增新型储能、电动汽车充电网络、虚拟电厂等】财联社12月24日电，国家能源局近日修订发布了《电力并网运行管理规定》、《电力辅助服务管理办法》，国家能源局市场监管司负责同志表示，为适应新型电力系统主体多元、源网荷储良性互动的特征，新增了对新能源、新型储能、负荷侧并网主体等并网技术指导及管理要求。按照国务院《2030年前碳达峰行动方案》有关要求，将提供辅助服务主体范围由发电厂扩大到包括新型储能、自备电厂、传统高载能工业负荷、工商业可中断负荷、电动汽车充电网络、聚合商、虚拟电厂等主体，促进挖掘供需两侧的灵活调节能力，加快构建新型电力系统。",
		"date": "2021/12/24",
		"id": "id_1640356772732",
		"timestamp": 1640356772732
	},
	{
		"text": "路透12月24日 - 疫情出没快两年仍未消停，新冠病毒变身Omicron继续在全球肆虐。随着感染率急升，许多国家病例数创新高，万不得已只能重启防疫限制举措。所幸在圣诞节前传来一些好消息，默克和辉瑞都表示其疫苗可以防范Omicron毒株，且有迹象表明感染该变体后的住院风险较低。不过卫生专家警告指出，与新冠变种的斗争还远未结束。",
		"date": "2021/12/24",
		"id": "id_1640353500468",
		"timestamp": 1640353500468
	},
	{
		"text": "美国通过法案打击新疆强迫劳动，全面管理供应链",
		"date": "2021/12/24",
		"id": "id_1640351258884",
		"timestamp": 1640351258884
	},
	{
		"text": "TikTok取代谷歌成为全球最受欢迎网站",
		"date": "2021/12/24",
		"id": "id_1640350860149",
		"timestamp": 1640350860149
	},
	{
		"text": "【美国粗暴干涉中国内政！拜登签署法案 禁止从新疆进口产品】财联社12月24日电，美东时间周四，美国总统拜登签署所谓“维吾尔强迫劳动预防法案”，禁止从新疆进口产品，包括全部或部分在新疆维吾尔自治区开采、生产或制造的产品，重点禁止进口新疆番茄、棉花和多晶硅。中国外交部发言人汪文斌此前曾在回应相关问询时表示，中方已多次就涉疆问题表明立场，所谓新疆存在“强迫劳动”和“种族灭绝”，完全是恶毒的造谣。美方反复借涉疆问题造谣生事，实质是打着人权的幌子搞政治操弄和经济霸凌，企图破坏新疆繁荣稳定和民族团结，遏制中国发展。",
		"date": "2021/12/24",
		"id": "id_1640306763314",
		"timestamp": 1640306763314
	},
	{
		"text": "中央网信办22日召开全国网信系统视频会议指出，将在全国范围内开展为期2个月的“清朗·打击流量造假、黑公关、网络水军”专项行动。",
		"date": "2021/12/24",
		"id": "id_1640306642934",
		"timestamp": 1640306642934
	},
	{
		"text": "【雅本化学收关注函：要求说明是否间接向辉瑞公司提供卡龙酸酐产品】财联社12月23日电，两连板雅本化学收深交所关注函，要求说明公司是否存在间接向辉瑞公司提供卡龙酸酐产品的情形，该产品预计对公司当期和未来期间财务、经营状况的具体影响等。",
		"date": "2021/12/23",
		"id": "id_1640260036569",
		"timestamp": 1640260036569
	},
	{
		"text": "【中证协证券基金行业经济学家例会：促进国内经济转型需要全面实行股票发行注册制】财联社12月23日电，中国证券业协会21日召开2021年第四季度证券基金行业首席经济学家例会。与会专家认为，促进国内经济转型，提高直接融资比重，需要全面实行股票发行注册制。当前，股票发行注册制改革已取得积极成效，以信息披露为核心的制度体系逐步完善、市场化定价机制作用显现、对科技创新企业支持明显。在科创板和创业板注册制改革试点经验的基础上，推动全面实行股票发行注册制，有助于增强国内多层次资本市场融资功能和包容性，更好服务经济转型需要。",
		"date": "2021/12/23",
		"id": "id_1640259920815",
		"timestamp": 1640259920815
	},
	{
		"text": "【辉瑞新冠口服药获得美国FDA紧急授权 成为首个家用新冠治疗药】财联社12月23日电，美国食品和药物监督管理局为辉瑞的Paxlovid给予紧急使用授权，用于治疗出现轻度至中度新冠病毒症状的成人和儿童。根据FDA发布的新闻稿，该口服药用于12岁以上，体重不低于40公斤（约88磅），新冠检测阳性的人群。此外，如果病程有高度风险发展为重症，包括住院或死亡的人也适用于该药物",
		"date": "2021/12/23",
		"id": "id_1640218712298",
		"timestamp": 1640218712298
	},
	{
		"text": "【辉瑞：将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程】财联社12月23日电，辉瑞表示，将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程，计划在2022年向FDA提交口服药物Paxlovid的新药申请，以获得监管部门的全面批准。",
		"date": "2021/12/23",
		"id": "id_1640218708653",
		"timestamp": 1640218708653
	},
	{
		"text": "【雅本化学：未直接向辉瑞公司供应卡龙酸酐产品】财联社12月22日电，雅本化学发布异动公告，公司未与辉瑞公司直接签署任何合作协议，与其不存在任何直接合作关系，未直接向辉瑞公司供应卡龙酸酐产品。公司卡龙酸酐产品的销售收入占公司年度营业总收入的比例较小，不会对公司业绩产生重大影响。公司马耳他子公司A2W Pharma Ltd.的CBD(大麻二酚)产品生产车间主体结构已基本建成，尚未正式投产。",
		"date": "2021/12/22",
		"id": "id_1640182313540",
		"timestamp": 1640182313540
	},
	{
		"text": "【万邦德收关注函：要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况】财联社12月22日电，万邦德收深交所关注函，要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况，并结合疫苗立项、临床前研发、临床研究、申报上市，国家有关部门批准以及销售等关键环节，向市场充分揭示其中的不确定性及相关风险，包括但不限于项目周期、研发失败、疫苗批复、生产销售对公司的影响等。",
		"date": "2021/12/22",
		"id": "id_1640180066329",
		"timestamp": 1640180066329
	},
	{
		"text": "拜登呼吁美国人接种疫苗以对抗Omicron 欧洲准备迎接 “风暴”",
		"date": "2021/12/22",
		"id": "id_1640163833973",
		"timestamp": 1640163833973
	},
	{
		"text": "奥密克戎全球肆虐，世卫组织呼吁取消部分节日活动",
		"date": "2021/12/22",
		"id": "id_1640162796152",
		"timestamp": 1640162796152
	},
	{
		"text": "【研究发现奥密克戎变异株感染的严重程度不亚于德尔塔】财联社12月22日电，伦敦帝国理工学院研究人员将确诊或可能感染奥密克戎变异株病毒的11329人与近20万感染其他变异病毒的人进行了比较。截至目前，根据周一的最新报告，研究人员认为，没有证据表明奥密克戎变异株的严重程度低于德尔塔，无论是从疑似病例的阳性检测比例，还是从感染后住院治疗的病例比例来判断。",
		"date": "2021/12/22",
		"id": "id_1640135225153",
		"timestamp": 1640135225153
	},
	{
		"text": "美国疾控中心数据显示，Omicron已成为全美最主要的新增病例感染源，占新增病例的73%。",
		"date": "2021/12/21",
		"id": "id_1640099062827",
		"timestamp": 1640099062827
	},
	{
		"text": "澳大利亚最大的锂矿商之一皮尔巴拉矿业公司大幅下调锂矿的产量和出货量预测。",
		"date": "2021/12/21",
		"id": "id_1640099056462",
		"timestamp": 1640099056462
	},
	{
		"text": "【欧洲天然气价格大涨21%】财联社12月21日电，欧洲天然气价格大涨21%，续创新高，投资者担忧俄罗斯（输送至西欧市场的）天然气供应量仍然受限。",
		"date": "2021/12/21",
		"id": "id_1640099018805",
		"timestamp": 1640099018805
	},
	{
		"text": "【万邦德：控股子公司参与开发鼻喷重组新城疫载体新冠疫苗】财联社12月21日电，万邦德公告，控股子公司万邦德生物出资与杭州三叠纪生物有限公司联合开发鼻喷重组新城疫载体新冠疫苗，已被列入2021年浙江省科学技术厅重点研发计划应急攻关项目，由浙江迪福润丝生物科技有限公司进行临床前研究，万邦德生物负责临床研究与生产申报，申报的疫苗所有权归万邦德所有，并负责疫苗的生产与商业化。疫苗的研发目前还处在临床前研究阶段，还需经过临床研究、申报上市的研究阶段，后续能否获批具有不确定性。",
		"date": "2021/12/21",
		"id": "id_1640090929327",
		"timestamp": 1640090929327
	},
	{
		"text": "【上海：引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台 适时布局切入】财联社12月21日电，上海市委经济工作会议今天（12月21日）举行。会议指出，引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台，适时布局切入。高度重视终端产品具有的技术迭代主导权、行业标准定义权、价值格局分配权，加快发展直接面向个人消费者、家喻户晓的新终端产品，加大新能源智能网联汽车研发攻关力度，加强智能服务机器人、智能穿戴设备、智能家居等领域培育布局。",
		"date": "2021/12/21",
		"id": "id_1640090924702",
		"timestamp": 1640090924702
	},
	{
		"text": "【宁吉喆：积极出台有利于经济稳定的政策 实施好即将出台的扩大内需战略纲要】财联社12月21日电，国家发改委副主任宁吉喆就2022年经济工作表示，积极出台有利于经济稳定的政策。在宏观政策方面，继续实施积极的财政政策和稳健的货币政策，用好投资政策和消费政策工具，实施好即将出台的扩大内需战略纲要。在改革开放政策方面，加快建设全国统一大市场，推进高标准市场体系建设，抓好要素市场化配置综合改革试点。继续深化国有企业混合所有制改革，优化民营经济发展环境，打造大企业与中小微企业共生共荣的发展生态。落实好今年即将进一步缩减的外商投资准入负面清单，继续修订鼓励外商投资产业目录。在结构政策方面，围绕畅通国内大循环，持续深化供给侧结构性改革，提升制造业核心竞争力。在区域政策方面，加大区域重大战略和区域协调发展战略工作力度。实施好国家新型城镇化规划。",
		"date": "2021/12/21",
		"id": "id_1640090882209",
		"timestamp": 1640090882209
	},
	{
		"text": "财联社12月21日电，欧洲基准电价飙升至创纪录的268欧元/兆瓦时。",
		"date": "2021/12/21",
		"id": "id_1640087454380",
		"timestamp": 1640087454380
	},
	{
		"text": "财联社12月21日电，随着奥密克戎毒株的传播，美国将分发5亿份免费新冠检测试剂。美国计划从1月份开始邮寄免费居家新冠检测试剂",
		"date": "2021/12/21",
		"id": "id_1640087409255",
		"timestamp": 1640087409255
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640083860784",
		"timestamp": 1640083860784
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640078226840",
		"timestamp": 1640078226840
	},
	{
		"text": "【中国电信计划1月择机推动5G消息商用 方案正在制定中】财联社12月20日电，电信5G消息有望在春节前迎来商用。12月20日，在2021中国增值电信及虚拟运营商高峰论坛——5G融合通信趋势下的技术创新会上，中国电信方面人士透露：“计划在1月份择机（选个时间点）推动5G消息的商用，目前正在制定方案的过程中。” (澎湃)",
		"date": "2021/12/21",
		"id": "id_1640046294055",
		"timestamp": 1640046294055
	},
	{
		"text": "【世卫：奥密克戎毒株的传播速度比德尔塔毒株更快】财联社12月20日电，世界卫生组织总干事谭德塞表示，现在有“一致的证据”表明，奥密克戎毒株的传播速度比德尔塔毒株更快。",
		"date": "2021/12/21",
		"id": "id_1640046266911",
		"timestamp": 1640046266911
	},
	{
		"text": "【LPR时隔20个月首次下调 专家：明年仍有下降空间】财联社12月21日电，2021年最后一期贷款市场报价利率（LPR）以“降息”定格。作为利率市场重要风向标，此前LPR已连续19个月“按兵不动”。专家认为，1年期LPR下调有助于降低实体经济融资成本，释放出货币政策正在加大逆周期调控力度的信号；而5年期以上LPR并未变动，表明“房住不炒”的房地产调控基调未变，意在维护房地产业良性循环和健康发展。东方金诚首席宏观分析师王青表示，基于2022年稳增长政策将适度靠前发力的预期，明年上半年，降准将延续，不排除小幅下调MLF利率的可能。因此，LPR还有小幅下调的空间。",
		"date": "2021/12/21",
		"id": "id_1640046205754",
		"timestamp": 1640046205754
	},
	{
		"text": "世卫组织总干事谭德塞12月20日表示，数据表明，奥密克戎变异毒株的传播速度快于德尔塔毒株，新冠疫苗接种者或是康复者有可能再次感染该病毒。",
		"date": "2021/12/21",
		"id": "id_1640046103933",
		"timestamp": 1640046103933
	},
	{
		"text": "【延华智能：华融津投正在筹划对外转让股权事宜】财联社12月20日电，延华智能公告，股东华融（天津自贸试验区）投资有限公司正在筹划对外转让股权事宜，是否涉及控制权变更尚无法确定。",
		"date": "2021/12/20",
		"id": "id_1640000507955",
		"timestamp": 1640000507955
	},
	{
		"text": "深圳正式发布氢能产业发展规划，到2025年，深圳将形成较为完备的氢能产业发展生态体系，氢能产业规模达到500亿元。",
		"date": "2021/12/20",
		"id": "id_1639961098084",
		"timestamp": 1639961098084
	},
	{
		"text": "【国泰君安：当下制约火电资产估值的因素已改变 火电资产理应获得价值重估】财联社12月20日电，国泰君安证券研报认为，过去，降电价和盈利波动大制约火电资产估值，2021年以来，由于煤价大幅上涨，火电企业巨额亏损，同时双碳目标下，市场认为火电将被淘汰，给予给予煤电资产价值大幅打折，PB在0.5倍以下。国泰君安认为，当下制约火电资产估值的因素已改变，火电资产理应获得价值重估。而从成长性看，火电企业转型迫切，华能国际、华润电力十四五期间规划的新能源装机CAGR均高于龙源电力和三峡能源，火电转型企业新能源装机增速有望比纯新能源企业更高。",
		"date": "2021/12/20",
		"id": "id_1639961070813",
		"timestamp": 1639961070813
	},
	{
		"text": "【商务部回应美国连续出台涉华经贸制裁措施：将采取必要措施 坚决维护中国企业的合法权益】财联社12月17日电，美国近期将八家中国科技公司认定为“中国涉军企业”，将多家机构和公司列入“实体清单”。同时，美国会通过涉疆法案，禁止进口中国涉疆产品。商务部新闻发言人表示，美方泛化国家安全，打着所谓的“人权”旗号，在缺乏事实依据的情况下，凭空捏造理由，动用国家力量，屡次滥用出口管制、投资限制、禁止涉疆产品进口等措施，对中国有关实体进行持续打压，为两国企业间的正常经贸合作设限。对美方这种霸凌做法，中方表示强烈抗议、坚决反对。美方应立即停止错误做法，立即停止干扰中美两国企业正常经贸合作，立即停止侵害新疆各族群众的生存权、发展权，回到合作共赢的正确轨道上来。中方将采取必要措施，坚决维护国家主权、安全和中国企业的合法权益。",
		"date": "2021/12/17",
		"id": "4811185",
		"timestamp": 1639745386551
	},
	{
		"text": "【银保监会：银行业金融机构应当管控信用卡资金实际用途 不得用于偿还贷款、投资等领域】财联社12月16日电，银保监会发布关于《关于进一步促进信用卡业务规范健康发展的通知（征求意见稿）》。银行业金融机构应当采取有效措施及时、准确监测和管控信用卡资金实际用途。信用卡资金不得用于偿还贷款、投资等领域，严禁流入政策限制或者禁止性领域。连续18个月以上无客户主动交易且当前透支余额、溢缴款为零的长期睡眠信用卡数量占本机构总发卡数量的比例在任何时点均不得超过20%，政策法规要求银行业金融机构发行的附加政策功能的信用卡除外。超过该比例的银行业金融机构不得新增发卡。",
		"date": "2021/12/16",
		"id": "8584267",
		"timestamp": 1639654546735
	},
	{
		"text": "【中信证券：预计美联储或将于明年6月首次加息】财联社12月16日电，中信证券点评12月美联储议息会议指出，美联储宣布加速Taper，通胀“暂时性”的表述被正式删除，点阵图显示有12名委员认为2022年至少加息3次，经济预测继续下调今年经济增长，同时大幅上调通胀水平。我们预计美联储或将于明年3月完成Taper，6月首次加息，当前基准判断年内加息2次，第2次加息时点以及是否可能有第3次加息取决于明年下半年美国通胀和就业情况以及鲍威尔的讲话沟通。短期内，10年期美债收益率或将震荡上行，10年期中国国债收益率或易上难下。",
		"date": "2021/12/16",
		"id": "7603728",
		"timestamp": 1639616515024
	},
	{
		"text": "【中信证券：预计钾肥企业的业绩中枢有望持续上行】财联社12月16日电，中信证券研报指出，长期来看，钾作为与“粮食安全”紧密相关的全球战略资源，预计随开采成本逐步增加，供给端增速将持续放缓；中期来看，资源壁垒构筑的行业龙头主导格局将长期持续，龙头主导下，行业偏紧供给持续，钾肥的价格将主要受到下游粮食价格的影响；短期来看，预计2022年高粮价带动的高需求下，全球供给缺口将增大，钾肥价格将易涨难跌。预计钾肥企业的业绩中枢有望持续上行。",
		"date": "2021/12/16",
		"id": "7995562",
		"timestamp": 1639616497334
	},
	{
		"text": "【滥用制裁！美称拜登签令制裁4国实体与个人 包括4家中国药企和1名个人】财联社12月16日电，美国财政部网站当地时间15日发布消息称，美国总统拜登当天签署了一项新的行政命令，对中国、巴西、哥伦比亚、墨西哥4国的15家实体和10名个人实施制裁，其中包括中国4家企业和1名个人。根据美国财政部网站，美方的所谓制裁理由是打击芬太尼等药物滥用成瘾问题，并指控是这些企业和个人“参与了全球非法药物贸易”。法新社称，美国国务卿布林肯在一份声明中宣称，这一制裁行动“将有助于阻断使合成阿片类药物及其前体化学品能够进入美国的全球供应链和金融网络”。 (环球网)",
		"date": "2021/12/16",
		"id": "0204817",
		"timestamp": 1639616480441
	},
	{
		"text": "【兖矿能源发展战略纲要：力争5-10年氢气供应能力超过10万吨/年】财联社12月15日电，兖矿能源公告，公司董事会审议通过了《关于讨论审议公司发展战略纲要的议案》。公司在现有产业布局的基础上，确定矿业、高端化工新材料、新能源、高端装备制造、智慧物流五个产业发展方向。其中新能源产业方面，推进风电、光伏及配套储能等新能源产业项目开发建设；依托现有煤化工产业优势，有序发展下游制氢等产业。力争5-10年新能源发电装机规模达到1000万千瓦以上，氢气供应能力超过10万吨/年。",
		"date": "2021/12/15",
		"id": "9995837",
		"timestamp": 1639579769229
	},
	{
		"text": "【外媒称8家中企将被美国财政部列入“投资黑名单” 外交部回应】财联社12月15日电，外交部发言人赵立坚今日主持例行记者会，有记者称，据《金融时报》报道，消息人士称，美方近期将以涉嫌参与在新疆“监视”少数民族为由，将8家中国企业列入“投资黑名单”。中方对此有何评论？赵立坚表示，我注意到有关报道。我想强调的是，中方一贯反对美方泛化国家安全概念、无理打压中国企业的行径。中方也多次介绍了涉疆问题的事实和真相。中方将密切关注事态发展，一如既往坚决捍卫中国企业的正当、合法权益。",
		"date": "2021/12/15",
		"id": "3552509",
		"timestamp": 1639577355032
	},
	{
		"text": "【金开新能：拟6.04亿元收购常州长合90%股权】财联社12月15日电，金开新能公告，公司全资子公司国开新能源拟以6.04亿元收购常州长合90%股权，标的公司通过平顺国合持有山西250MW光伏项目。交易完成后，国开新能源通过常州长合和偏关开能合计持有项目公司90.014%股权。",
		"date": "2021/12/15",
		"id": "0200616",
		"timestamp": 1639577324063
	},
	{
		"text": "【数字人民币碳中和试点扩容 大规模切入外卖、网购机票火车票等低碳场景】财联社12月15日电，据悉，在相关部门指导下，数字人民币的碳中和试点场景再度扩容。近日，北京、上海、海南、深圳、苏州、西安、长沙、成都、雄安新区等9大数字人民币试点地区用户在美团平台点外卖不使用一次性餐具，买生鲜自备环保袋，在线购买电子机票火车票，都将获取一定数值的数字人民币奖励。这是数字人民币首次大规模进入民众日常生活的全低碳场景。 (21世纪经济报道)",
		"date": "2021/12/15",
		"id": "1948395",
		"timestamp": 1639573124995
	},
	{
		"text": "【深交所：做好全面实行股票发行注册制各项准备】财联社12月15日电，深交所今日召开党委（扩大）会议，专题学习领会中央经济工作会议精神，研究部署贯彻落实工作。会议要求，要坚持从政治上看注册制改革，按照证监会党委统一部署，深入贯彻注册制改革“三原则”，处理好各方面关系，维护创业板注册制高质量运行，做好全面实行股票发行注册制各项准备。以注册制改革为契机，持续推动完善基础制度，统筹谋划、有序推进提高上市公司质量、助力国企改革、健全退市机制、服务“双区”建设和深圳综合改革试点等重点任务。",
		"date": "2021/12/15",
		"id": "6994834",
		"timestamp": 1639572993278
	},
	{
		"text": "【九安医疗收监管函：试剂盒获授权事项信息披露违反相关规定】财联社12月14日电，九安医疗公告，深交所下发监管函：九安医疗就试剂盒获得美国FDA EUA授权事项进展情况在互动易平台答复的时间早于在指定媒体披露的时间，违反了相关规定。公司股价自2021年11月15日起连续9个交易日涨停，至11月25日累计涨幅136.18%，期间公司三次披露股价异动称不存在应披露而未披露信息，直至11月26日才就相关互动易答复内容进行风险提示，直至11月30日才在关注函回复公告中就相关互动易答复内容进行披露及进行必要的解释说明和风险提示。",
		"date": "2021/12/14",
		"id": "9155736",
		"timestamp": 1639482168185
	},
	{
		"text": "从盘中分时的走势中也能看出，价值股和赛道股的走势基本上是呈现出你进我退的态势，双方又开始了抢钱活动，核心因素还是我们之前说的，流动性增加的政策实施时机还没到。12月15日是降准实施日，在这天之后，市场的流动性才会开始增加，才有希望能够边际缓解目前的抢钱态势。",
		"date": "2021/12/13",
		"id": "5452632",
		"timestamp": 1639403615785
	},
	{
		"text": "【炒房团杀入元宇宙虚拟房产 一周交易额超1亿美元】财联社12月11日电，随着元宇宙概念走热，元宇宙房产交易也变得火爆。这种虚拟世界里的房地产交易在近期频频刷新价格新高，甚至超出了现实世界里很多大城市的实际住房价格。所谓的元宇宙“房产”，其实就是元宇宙中的一部分虚拟空间。在拥有这些虚拟空间或者说元宇宙房产后，你可以对它进行建设、装修，可以开设商场，可以用作博物馆展示虚拟藏品，当然也可以直接出租。今年11月份，元宇宙房产交易出现一次爆发。有统计显示，在11月22日到28日的一周内，四个最主要的元宇宙房地产交易平台的总交易额就接近1.06亿美元。据福布斯报道，有建筑公司在元宇宙中设计一个项目就可以赚近30万美元。 (央视财经)",
		"date": "2021/12/11",
		"id": "6366025",
		"timestamp": 1639235045059
	},
	{
		"text": "过去那些年，经济维持较高增长，多数行业没有内卷还有增量蛋糕，监管层的大体思路是牺牲一些公平，更多追求效率。比如对于异常繁荣的互联网行业基本处于不设防的状态、允许地产行业高杠杆运作加快中国城镇化、引导资本加快发展教育医疗产业等。\n\n很多行业如果不加以规范监管，走到最后必然都是形成垄断，如果没有监管，垄断一旦形成，就绝无可能从内部打破。现在我们能想到的行业，互联网、地产、金融、教育、甚至医药医疗等行业都已经是少数头部寡头与无数尾部的市场份额形成八二甚至九一格局，并且长期难以打破。\n\n所以我们看到了现在资本的过度泛滥放纵，最终导致了如今的各种社会焦虑、恶性竞争、不公平竞争、财富分化、层级固化等严重社会问题。\n\n在日韩，经济高速增长了几十年，财阀垄断了国家的财富与资源，然后制造暴跌，套牢中产，自此步入承袭社会——低欲望、无为、颓废、躺平、内卷、拜金等文化盛行。\n\n这种现象在国内也越来越明显。再这样下去，危害影响难以承受。\n\n所以，现在，效率与公平的天平要开始坚决回拨，把资本关进笼子里。\n\n怎么做？反垄断就是最有效的一把利剑。\n\n所以今年以来，从教育、地产、互联网平台，到医美、白酒、食品饮料、银行等大量行业都开始密集出台最严监管政策，其中涉及的巨头反垄断，一招接着一招，招招伤及要害。\n\n今年的三季度财报，最直观的感受是，所有的互联网巨头公司的业绩都出现了放缓甚至倒退，无论港股、A股还是美股，无一幸免。尤其体量越大的巨头，业绩下滑越明显。",
		"date": "2021/11/27",
		"id": "6471652",
		"timestamp": 1638024139467
	},
	{
		"text": "大概预想一下，如果现在的疫苗对这个新变种效果不好，而且由于传播速度相对更快，尤其是突变位点更趋向复杂，这意味着要研发对应新的疫苗也将要花费很多宝贵时间。参照之前新冠疫苗的研发的艰难过程，最少也要几个月的空窗期。这也将意味全球的疫情防控难度将比前两波更加艰难。\n\n对于这个威力更大的新变种，全球市场都在担心会不会再来一次类似去年新冠刚爆发时的全球金融市场巨震。虽然这个概率不大，但当市场有一小部分资金选择主动避险，产生的连锁反应就已经足够巨大。\n\n从更大的视角看，全球之前已经过一轮超级放水，现在也正在承受放水带来的严重后遗症（全球畸高通胀和经济滞涨）影响。原本打算随着疫情结束进入收水周期，但如今这个新变种病毒，又带来了新的不确定性，如果海外真泛滥起来，难道又是一轮放水？实体经济能扛得住吗？",
		"date": "2021/11/27",
		"id": "6548745",
		"timestamp": 1638023984518
	},
	{
		"text": "市场影响如何？新变种的消息可能是“压死骆驼的最后一根稻草”。新变种毒株在南非的爆发以及向全球的蔓延引发了市场的恐慌，全球主要股市、国债收益率和大宗商品（尤其是原油）大幅下跌。不过鉴于当前尚没有充足的数据证明新变种的冲击，我们认为在前期利空因素的累积下，疫情变异的消息可能是压垮全球风险资产的“最后一根稻草”，这些利空因素可能包括：①高通胀和供给约束下，全球经济的增长动能明显放缓；②全球货币政策转向的速度开始加快，市场预期美联储很可能在2021年12月议息会议上加速taper；③Delta病毒的冲击下欧洲部分国家已经重启封锁，而封锁的范围还在进一步扩大；③对于原油来说，美国等经济体的抛储信号和操作带来了额外的利空压力；④交易层面，临近年终，此前获利颇丰的投资仓位在面临不确定性时会更加倾向于获利了结。\n\n从具体资产的表现来看，油价和10年期美债收益率下跌是疫情爆发的“标配”，从图5至8可以看出，在诸多利空因素的加成下，本次市场调整的幅度要明显大于Delta病毒爆发时；美元和黄金都能发挥“避险资产”的作用，但两者不能兼得。新变种毒株的出现使得市场对美联储的紧缩预期有所降温，导致美元跌、黄金涨。",
		"date": "2021/11/27",
		"id": "7759330",
		"timestamp": 1638022961254
	},
	{
		"text": "当前市场对于磷酸铁锂格局预期混乱，涉及磷矿（湖北宜化、云天化）、磷化工（川发龙蟒、川恒股份）、磷酸铁（合纵科技、安纳达）、磷酸铁锂（龙蟠科技、丰元股份）等不同背景企业，机构认为技术红利与供应链优势的竞争力将体现在前驱体核心环节，从而反映格局梯度与估值差异：",
		"date": "2021/11/2",
		"id": "0910696",
		"timestamp": 1635809776968
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/10/3",
		"id": "7616390",
		"timestamp": 1633266772836
	},
	{
		"text": "根据现代经济学定义，通货膨胀是指货币发行量超过商品流通中所需要的货币量而引起的货币贬值、物价上涨的状况。 通货膨胀是货币流通条件下特有的一种社会经济现象。经济学人普遍认为，适度通胀对经济增长有利，但是过度通胀则会造成负面影响。当代经济学人普遍认为可以接受的通胀率是不超过2%。\n\n对普通人来说，通货膨胀现象的直接表现就是身边所有东西的价格都开始变得越来越贵了——从房租 、水电煤气、食品、衣服到车票、机票等等；与此同时，人们薪水的涨幅往往赶不上物价涨幅。\n\n美国政府八月公布的统计数字显示，消费者价格指数CPI比去年同期增长5.3%，而即使是与民众日常生活关系最密切的核心食品与燃料商品指数也同比增长4%。据专家分析，面对联邦政府即将推出大规模经济刺激计划等宏观因素，很难“在2022年下半年”之前看到物价指数增幅放缓。换言之，美国普通人家所面对的物价飞涨和消费力缩水至少还要持续一段时间。\n\n在英国，国际能源价格暴涨和脱欧之后劳力、运力短缺，正造成严重能源消费危机：国际市场天然气价格暴涨，在亚洲和欧洲一年涨幅高达6至10倍，再加上英国政府强制限定天然气零售价格，导致大批中小型煤气公司倒闭，而这些中小公司所服务的百万煤气用户则面对突如其来的价格飞涨，叫苦连天。",
		"date": "2021/10/3",
		"id": "1362058",
		"timestamp": 1633220987183
	},
	{
		"text": "尤其是面临消费乏力，原材料价格持续上涨，疫情仍在反复，经济内生动力不强，中国的跨周期调节如何实操面临现实考验。\n\n“这几年供给侧改革，关小限产，产出量跟不上需求量，加上国际大宗商品涨价输入型通胀压力加大，电价不能上调，发电企业有意见，以及近期绿色低碳发展要求一度运动式开展，又压制了产能。”一位不愿具名的资深专家称，对中国经济短期有些影响，中长期影响不大。",
		"date": "2021/9/27",
		"id": "8577060",
		"timestamp": 1632748721940
	},
	{
		"text": "所谓的“市值管理”，即上市公司实控人或大股东邀请庄家做高股价，然后再以回扣返点形式，吸引公募基金及券商资管接盘。身在局中之人，美其名曰为“市值管理”，但本质已触及操纵证券市场的高压线。",
		"date": "2021/9/27",
		"id": "5736602",
		"timestamp": 1632696864039
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。\n\n中国交投最活跃的动力煤期货合约周四早盘再度跳涨逾7%。\n\n能源供应紧张，以及环保限产、限电等供给端约束，不仅意味着部分工业品涨价压力依然较大，企业成本压力有增无减，也冲击了企业的生产活动。\n\n昨日晨化股份、红宝丽双双宣布子公司临时停产，指因受能耗控制措施影响。\n\n国常会亦指出，“近期国际环境不确定性因素增多，国内经济运行也面临疫情散发、大宗商品价格高企等挑战，”并再度强调要“更多运用市场化办法稳定大宗商品价格，保障冬季电力、天然气等供给。”",
		"date": "2021/9/23",
		"id": "1041750",
		"timestamp": 1632395372883
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。",
		"date": "2021/9/23",
		"id": "1491998",
		"timestamp": 1632395343991
	},
	{
		"text": "美国为什么要提高债务上限？因为这两年内货币超发，这些超发的货币是用美债还提供担保的，你以为可以无限印钱收割全世界吗？大家都不上当，原材料价格随着货币超发出现暴涨，印钱越多涨得越快，可产品端没有涨价，美国人待在家里收救济就能变相收割了制造这些商品的人，非常无耻。即使这样，债务上限都不够用，如果不提高债务上限，以后就没有担保继续印钱，前面印钱效果全没有了。",
		"date": "2021/9/22",
		"id": "4583598",
		"timestamp": 1632269275117
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	}
]