[
	{
		"text": "九安医疗今日盘前发布公告称，美国子公司和美国ACC签订《采购合同》，向其销售iHealth试剂盒产品，合同价税合计金额为12.75亿美元，约合人民币81.02亿元。\n\n同时据媒体报道称，美国总统拜登表示，他将指示美国政府采购额外的5亿份COVID-19检测试剂盒，以帮助满足在奥密克戎变种病毒扩散期间全国各地的需求。\n\n多重消息催化下，九安医疗今日再度竞价涨停，开盘后打开涨停后迅速回封至全天，拿下了四连板。\n\n在总龙头的带动下，新冠检测、特效药概念等今日继续大涨。",
		"date": "2022/1/14",
		"id": "id_1642173895720",
		"timestamp": 1642173895720
	},
	{
		"text": "亚信科技宣布收购艾瑞咨询 持续加码数字化运营及数智化转型】财联社1月14日电，亚信科技14日宣布收购艾瑞市场咨询股份有限公司，前者将以94.23%持股成为艾瑞咨询控股股东。通过此次收购，将大幅增强亚信科技DSaaS数字化运营及数智化转型业务的能力。双方的协同将带来大量商机和业务转化机会，将数智化服务触达百行千业。据悉，收购交易完成后，艾瑞咨询将继续保持独立运营，亚信科技将持续为艾瑞提供产品、技术、运营等各方面支持。",
		"date": "2022/1/14",
		"id": "id_1642168902198",
		"timestamp": 1642168902198
	},
	{
		"text": "【九安医疗：美国政府有权随时因自身因素中止该合同】财联社1月14日电，九安医疗发布补充公告，美国政府有权随时因自身因素中止该合同，上述含义为美国政府可以不需要理由在合同的执行过程中要求停止执行，且取消后续的采购，卖方需承担相应的风险及可能产生的损失。此外，公司回复深交所关注函，公司目前获得的是美国FDA EUA的授权，可以在美国销售，但尚未取得国内许可，不能在国内投放使用。公司在公告中的上述内容专门强调了抗原检测灵敏度可能降低的情况。公司未来会加大对公告措辞的完整性把控力度，但公司并无借信息披露炒作股价的行为和动机。",
		"date": "2022/1/14",
		"id": "id_1642168712730",
		"timestamp": 1642168712730
	},
	{
		"text": "【氢能第一车正式下线 上汽红岩鄂尔多斯基地天隆工厂投产】财联社1月14日电，上汽红岩鄂尔多斯基地天隆工厂投产暨首批车辆下线仪式今日隆重举行，标志着全球首个万辆级氢能重卡产业链项目落地取得阶段性成果，鄂尔多斯市“风光氢储车”产业集群项目步入落地、应用高速发展期。天隆工厂建筑面积达10000㎡，秉持智能化、数字化生产理念，采用国内先进新能源重卡智能制造设备，建设成为集整车装配、检测、发运于一体的新能源重卡生产基地，该基地具备年产3000辆新能源整车生产能力。",
		"date": "2022/1/14",
		"id": "id_1642168672315",
		"timestamp": 1642168672315
	},
	{
		"text": "全球新冠肺炎累计确诊病例超3亿1534万。",
		"date": "2022/1/14",
		"id": "id_1642168642837",
		"timestamp": 1642168642837
	},
	{
		"text": "【北交所森萱医药：未与君实生物签订二氧六环产品相关购销合同】财联社1月14日电，北交所森萱医药发布异动公告，公司生产的二氧六环产品主要应用于医药化工合成的溶剂，目前年产能5000吨，截止本公告披露日，尚未有扩大产能的计划；公司未与君实生物签订二氧六环产品相关购销合同，未向其供应二氧六环产品；2021年度公司二氧六环产品预计实现销量3964吨，预计实现销售收入7431万元，预计同比分别下降0.87%、上升10.43%；2022年1月1日至目前，公司未签订和二氧六环产品相关的大额购销合同，二氧六环产品本月的销量、销售收入环比未发生大幅变化。",
		"date": "2022/1/14",
		"id": "id_1642168618602",
		"timestamp": 1642168618602
	},
	{
		"text": "【三连板济南高新：艾克韦生物研发的核酸检测试剂尚未应用于临床】财联社1月14日电，济南高新发布异动公告，艾克韦生物营业收入、净利润同比下降，且其核酸检测类营业收入、市场份额占比小，毛利率低于同行业水平。与核酸检测相关的扩增试剂审批存在不确定性，且艾克韦生物研发的核酸检测试剂尚未应用于临床。目前收购艾克韦生物部分股权过户登记尚未完成，不会纳入公司2021年财务报表合并范围，不会对公司2021年财务报表业绩产生影响。",
		"date": "2022/1/14",
		"id": "id_1642168588673",
		"timestamp": 1642168588673
	},
	{
		"text": "【工信部等十部门：引导劳动密集型、技术密集型等产业向中西部和东北地区转移】财联社1月14日电，工信部等十部门发布促进制造业有序转移的指导意见。意见强调，使市场在资源配置中起决定性作用，更好发挥政府作用，促进各类生产要素自由流动并向优势地区集中，提高资源配置效率。充分尊重企业的主体地位，鼓励企业根据自身发展需求进行有序转移。坚持市场化原则引导金融机构创新金融产品、研究支持地方设立产业转移基金。从产业维度，引导劳动密集型产业、技术密集型产业、高载能行业和生产性服务业分别向满足其发展条件的中西部和东北地区转移。从区域维度，引导各地统筹资源环境要素禀赋、产业发展基础、能耗双控和碳达峰碳中和目标，差异化承接产业转移。",
		"date": "2022/1/14",
		"id": "id_1642168564589",
		"timestamp": 1642168564589
	},
	{
		"text": "【工信部等十部门：到2025年中西部、东北地区承接产业转移能力显著提升】财联社1月14日电，工信部等十部门发布促进制造业有序转移的指导意见。《意见》发展目标指出，到2025年，产业转移政策环境更加完善，中西部、东北地区承接产业转移能力显著提升，各地区比较优势充分发挥，立足国内大循环吸引全球资源要素优势显著提升，制造业布局进一步优化、区域协同显著增强。",
		"date": "2022/1/14",
		"id": "id_1642168557599",
		"timestamp": 1642168557599
	},
	{
		"text": "【深交所：本周对近期涨幅异常的 “雅本化学”进行重点监控】财联社1月14日电，深交所公告，本周对近期涨幅异常的 “雅本化学”进行重点监控；共对9起上市公司重大事项进行核查, 并上报证监会1起涉嫌违法违规案件线索。",
		"date": "2022/1/14",
		"id": "id_1642168540940",
		"timestamp": 1642168540940
	},
	{
		"text": "【热景生物：公司新冠状抗原自测试剂产品尚未取得美国市场准入认证】《科创板日报》14日讯，热景生物发布异动公告，公司的新型冠状病毒抗原自测试剂产品取得欧盟CE认证以及英国MHRA、法国ANSM的自测注册/备案，尚未取得美国市场准入认证，并且在欧洲市场存在多家同类或其他检测类产品，公司产品将面临激烈的市场竞争风险。受境外疫情发展及疫情防控政策、市场竞争情况、国际疫情对技术产品的路径选择、公司产品竞争力和渠道能力、客户认可程度等多种因素影响，上述新冠产品的销售额及利润贡献具有较大的不确定性。",
		"date": "2022/1/14",
		"id": "id_1642168520148",
		"timestamp": 1642168520148
	},
	{
		"text": "【上交所：本周对开开实业等严重异常波动股票进行重点监控】财联社1月14日电，上交所公告，本周对开开实业等严重异常波动股票进行重点监控，对22起加剧异常波动、误导投资者交易决策、影响市场交易秩序的异常交易行为依规从严采取了暂停投资者账户交易等监管措施。",
		"date": "2022/1/14",
		"id": "id_1642168499543",
		"timestamp": 1642168499543
	},
	{
		"text": "【西陇科学：新冠检测类业务收入占比较低】财联社1月14日电，西陇科学公告，公司主营业务为化学试剂的生产、研发、销售、以及化工原料贸易，其中纳入合并报表范围内的新冠检测类业务收入占公司营业收入总额的比例，2020年、2021年1-9月分别为0.8329%，0.4177%，占比较低。公司目前生产经营有序、积极开展，基本面未发生重大变化。",
		"date": "2022/1/14",
		"id": "id_1642168479851",
		"timestamp": 1642168479851
	},
	{
		"text": "【博拓生物：预计2021年净利润增加4亿元-4.5亿元】《科创板日报》14日讯，博拓生物公告，预计2021年净利润增加4亿元-4.5亿元；受德尔塔和奥密克戎等变种新冠病毒影响，欧洲、澳大利亚等国家和地区新冠感染病例数持续保持较大增长，对新冠抗原检测试剂需求大幅增加，直接导致了公司海外新冠检测试剂收入大幅增长。小财注：Q3净利1.5亿元，据此计算，Q4净利预计1.16亿元-1.66亿元，环比变动负22%-6%。",
		"date": "2022/1/14",
		"id": "id_1642168465339",
		"timestamp": 1642168465339
	},
	{
		"text": "【中国证监会启动货银对付改革】财联社1月14日电，中国证监会正式启动货银对付（以下简称DVP）改革，就拟修订的《证券登记结算管理办法》向市场公开征求意见，中国证券登记结算有限责任公司同步就《结算规则》《结算备付金管理办法》征求意见。\n\nDVP是国际市场普遍采用的基础制度，用于保障证券交易达成后钱券足额交收。我国证券法明确规定，证券登记结算机构为证券交易提供净额结算服务时，应当要求结算参与人按照DVP原则，足额交付证券和资金，并提供交收担保。目前，我国证券市场通过第三方存管、交易前验资验券等制度保证涉及个人投资者的经纪和融资融券业务已符合DVP制度，仅涉及机构投资者的自营和托管业务在结算制度上尚不完善。这次改革贯彻落实证券法，借鉴国际最佳实践，对自营和托管业务建立证券交收与资金交收之间的关联，明确违约处置安排。\n\n本次改革保持投资者现有交易结算制度和习惯基本不变，对广大个人投资者没有影响。改革有利于从制度上增强结算体系安全性，进一步吸引境外资金进入中国市场。改革同步降低结算参与人的结算备付金最低缴纳比例，有利于减少全市场资金占用，提高资金使用效率。",
		"date": "2022/1/14",
		"id": "id_1642168432770",
		"timestamp": 1642168432770
	},
	{
		"text": "【证监会公开征求意见 拟明确重要货币市场基金的风险防控和监督管理机制】财联社1月14日电，为完善重要货币市场基金监管，保护基金份额持有人合法权益，证监会起草了《重要货币市场基金监管暂行规定（征求意见稿）》（现向社会公开征求意见。《暂行规定》共五章二十条，主要内容包括：一是明确重要货币市场基金的定义和评估方法，有效识别重要货币市场基金；二是明确重要货币市场基金的附加监管要求，增强抗风险能力；三是明确重要货币市场基金的风险防控和监督管理机制。\n\n小财注：重要货币市场基金是指因基金资产规模较大或投资者人数较多、与其他金融机构或金融产品关联性较强，如发生重大风险，可能对资本市场和金融体系产生重大不利影响的货币市场基金。",
		"date": "2022/1/14",
		"id": "id_1642168412455",
		"timestamp": 1642168412455
	},
	{
		"text": "财联社1月14日电，沪镍期货主力合约尾盘创纪录高位至166660元/吨，日内涨幅超2%。",
		"date": "2022/1/14",
		"id": "id_1642168093660",
		"timestamp": 1642168093660
	},
	{
		"text": "【部分锂电材料报价今日继续上涨 金属锂涨4万元/吨】财联社1月14日电，上海钢联今日发布数据显示，部分锂电材料报价再度上涨，电解钴涨1000-1500元/吨；金属锂涨40000元/吨；碳酸锂涨1300元/吨；氢氧化锂上涨1500-3500元/吨；负极方面，石墨化（加工费用）涨1000元/吨。",
		"date": "2022/1/14",
		"id": "id_1642168064242",
		"timestamp": 1642168064242
	},
	{
		"text": "【九安医疗：美国子公司合同产品已经在美国获得了FDA的紧急授权批准】财联社1月14日电，九安医疗为天津公司，生产工厂也在天津。记者致电九安医疗，公司一位对外部门发言人向记者回应称：“我们工厂的生产并未受到影响，核酸检测阴性后，仍然继续开工，一切运营正常。”她还表示，此次合同涉及的是九安医疗美国子公司，但生产在天津进行。“目前我们公司就生产这款试剂盒产品。”她表示，“这款产品已经在美国获得了FDA的紧急授权批准。” (第一财经)",
		"date": "2022/1/14",
		"id": "id_1642167965170",
		"timestamp": 1642167965170
	},
	{
		"text": "【快讯：医药制造、原料药继续走强 多股涨停】财联社1月14日电，前沿生物、山河药辅、仟源医药、舒泰神、双成药业、东亚药业等多股涨停，森萱医药、翰宇药业、雅本化学、拓新药业等继续冲高。",
		"date": "2022/1/14",
		"id": "id_1642167936588",
		"timestamp": 1642167936588
	},
	{
		"text": "【快讯：新冠检测概念股开盘拉升 九安医疗再度涨停】财联社1月14日电，九安医疗再度涨停，千红制药涨停4连板，奥泰生物涨超10%，东方生物、济南高新、普门科技、安旭生物等跟涨。消息面上，美国总统拜登指示美国政府额外采购五亿份新冠病毒检测试剂盒，以帮助满足在Omicron变异传播期间全国范围内激增的需求。",
		"date": "2022/1/14",
		"id": "id_1642167787909",
		"timestamp": 1642167787909
	},
	{
		"text": "【人民时评：决战决胜国企改革三年行动】财联社1月14日电，人民时评文章指出，世纪疫情冲击下，百年变局加速演进，外部环境更趋复杂严峻和不确定。越是这种时候，国有企业越要以奋进的姿态，啃“硬骨头”、蹚“深水区”，向改革要活力，向改革要动力。一方面，要做好经验推广，打好主动仗。另一方面，要聚焦重点难点，敢啃“硬骨头”。2022年，是国企改革三年行动决战决胜之年。让我们按下“快进键”，跑出“加速度”，以实际行动深化国企改革，做强做优做大国有资本和国有企业，不断增强活力、影响力、抗风险能力，为壮大国家综合实力、保障人民共同利益筑牢更为坚实的经济基础。",
		"date": "2022/1/14",
		"id": "id_1642121047171",
		"timestamp": 1642121047171
	},
	{
		"text": "【河南昨日新增98例本土确诊病例 其中安阳69例】财联社1月14日电，据河南省卫健委，1月13日0—24时，河南全省新增本土确诊病例98例（郑州市4例，安阳市69例，许昌市25例）；新增境外输入无症状感染者1例；无新增疑似病例。",
		"date": "2022/1/14",
		"id": "id_1642120831298",
		"timestamp": 1642120831298
	},
	{
		"text": "【拜登指示再采购五亿份新冠检测试剂盒以应对需求激增】财联社1月14日电，一名白宫官员周四表示，美国总统拜登指示美国政府额外采购五亿份新冠病毒检测试剂盒，以帮助满足在Omicron变异传播期间全国范围内激增的需求。这位官员说，“除了我们正在采购的五亿份检测盒外，今天他将指示他的团队再采购五亿份，以满足未来的需求。” (路透)",
		"date": "2022/1/14",
		"id": "id_1642120801125",
		"timestamp": 1642120801125
	},
	{
		"text": "财联社1月14日电，九安医疗公告，美国子公司和美国ACC签订了《采购合同》，向其销售iHealth试剂盒产品，合同价税合计金额为12.75亿美元，约合人民币81.02亿元。",
		"date": "2022/1/14",
		"id": "id_1642120777447",
		"timestamp": 1642120777447
	},
	{
		"text": "【世卫组织推荐使用两种新药治疗新冠肺炎重症患者】财联社1月14日电，世卫组织当地时间14日发布公告，建议将巴瑞替尼（baricitinib）与皮质类固醇相结合治疗新冠肺炎重症患者。有证据表明其可以提高患者生存率并减少对呼吸机的需求，并且没有观察到不良反应的增加。",
		"date": "2022/1/14",
		"id": "id_1642120728960",
		"timestamp": 1642120728960
	},
	{
		"text": "【世卫组织非洲区域办事处：由奥密克戎毒株引起的第四波疫情已达峰值】财联社1月14日电，财联社1月14日电，世卫组织非洲区域办事处在刚果（布）首都布拉柴维尔召开在线记者会。根据发布会的内容，截至目前，非洲大陆一半以上的国家都发现了奥密克戎变异株，而全球已有142个国家检测到这种变异株。经历了6周新增病例数激增后，非洲大陆的第四波疫情已经达到峰值并开始趋缓，但部分地区的疫情仍然严峻。",
		"date": "2022/1/14",
		"id": "id_1642120649124",
		"timestamp": 1642120649124
	},
	{
		"text": "【“十四五”现代综合交通体系发展规划即将出台】财联社1月13日电，“十四五”现代综合交通体系发展规划即将出台，同时，中长期铁路网规划的修编，国家公路网规划、全国港口与航道布局规划、“十四五”铁路等行业发展规划的编制也正加快推进。业内人士认为，“十四五”基建投资将重点聚焦“加快建设交通强国”，涉及骨干通道、城市群和都市圈轨道交通、现代化机场建设等。特别是，当前聚焦稳增长，政策靠前发力，基建投资需求有望加快释放。 (中证报)",
		"date": "2022/1/14",
		"id": "id_1642120518408",
		"timestamp": 1642120518408
	},
	{
		"text": "【“十四五”现代综合交通体系发展规划即将出台】财联社1月13日电，“十四五”现代综合交通体系发展规划即将出台，同时，中长期铁路网规划的修编，国家公路网规划、全国港口与航道布局规划、“十四五”铁路等行业发展规划的编制也正加快推进。业内人士认为，“十四五”基建投资将重点聚焦“加快建设交通强国”，涉及骨干通道、城市群和都市圈轨道交通、现代化机场建设等。特别是，当前聚焦稳增长，政策靠前发力，基建投资需求有望加快释放。 (中证报)",
		"date": "2022/1/13",
		"id": "id_1642084513511",
		"timestamp": 1642084513511
	},
	{
		"text": "【美联储哈克：预计今年加息三次 可能会被说服再加息一次】财联社1月13日电，美联储哈克表示，在3月份完成资产购买缩减后，“可能有望”加息25个基点。 根据数据，美联储今年内很可能会持续加息。哈克表示，预计今年加息三次，可能会被说服再加息一次。",
		"date": "2022/1/13",
		"id": "id_1642081678724",
		"timestamp": 1642081678724
	},
	{
		"text": "【张文宏：应对奥密克戎 中西医结合是利器】财联社1月13日电，国家传染病医学中心主任、复旦大学附属华山医院感染科主任张文宏在13日视频出席“国家中医疫病防治及紧急医学救援医疗队建设论坛”时发表相关观点，奥密克戎在全球蔓延的病例数，超出了大家的想象，当前处于全球抗疫的重要关头。13日，中医疫病防治及紧急医学救援医疗队成立，张文宏认为，未来在传染病的救治方面，中西医结合的协同对于我们最终赢得包括奥密克戎在内的各种新冠传染病应急响应的挑战，具有非常深远和重要的意义。",
		"date": "2022/1/13",
		"id": "id_1642081635628",
		"timestamp": 1642081635628
	},
	{
		"text": "【两连板得利斯：将继续以B端+大客户推广为重点任务 扩大预制菜覆盖率】财联社1月13日电，得利斯发布异动公告，2020年度及2021年前三季度，公司预制菜相关产品营业收入占公司整体营业收入比例分别约为11.22%、9.79%。其中2021年前三季度预制菜相关产品毛利率与净利率分别约为20%、2.78%。未来，公司将继续以B端+大客户推广为重点任务，以市场网络建设和品牌建设为抓手，不断强化优势区域的品牌影响力，扩大预制菜产品覆盖率，提高市场占有率，通过多渠道、广维度、深耕耘的方式快速占领国内市场。",
		"date": "2022/1/13",
		"id": "id_1642081565495",
		"timestamp": 1642081565495
	},
	{
		"text": "【两连板同庆楼：子公司涉及预制菜业务 目前尚处起步阶段】财联社1月13日电，同庆楼发布异动公告，经公司自查，公司全资子公司安徽同庆楼食品有限公司涉及预制菜业务，该业务是公司重点发展的业务板块，目前此项业务尚处于起步阶段，截至2021年9月30日，该业务营业收入占公司营业收入不足1%。",
		"date": "2022/1/13",
		"id": "id_1642081486962",
		"timestamp": 1642081486962
	},
	{
		"text": "【两连板（20%）国联水产：将加大预制菜产品研发和投放 提高产品附加值】财联社1月13日电，国联水产发布异动公告，2020年公司预制菜营业收入占总体营业收入比重仍较小，公司将不断调整产品结构，加大预制菜产品研发和投放，提高公司产品的附加值。公司与盒马签订的合作框架协议不涉及具体金额，未构成关联交易，对公司本年度及后续年度的业绩和经营成果的影响尚存在不确定性。",
		"date": "2022/1/13",
		"id": "id_1642081428853",
		"timestamp": 1642081428853
	},
	{
		"text": "【国家药监局：支持中医药传承创新发展 打造东北道地药材品牌】财联社1月13日电，国家药监局召开推动东北全面振兴座谈会，贯彻落实《东北全面振兴“十四五”实施方案》《国家药监局支持东北全面振兴的若干措施》等文件，部署推动东北全面振兴工作。会议强调，要认真贯彻落实国务院振兴东北地区等老工业基地领导小组会议精神，做好药品监管系统支持东北全面振兴有关工作。要深化审评审批制度改革，畅通沟通交流渠道，加快创新产品上市速度，鼓励医药企业加强研发投入，优化资源配置，开展联合攻关。要支持中医药传承创新发展，打造东北道地药材品牌，加强中药质量安全监管。要持续推进“放管服”改革，激发市场主体活力，培育医药产业区域品牌。要全面加强药品监管能力建设，着力强基础、补短板、破瓶颈、促提升，提升药品监管现代化水平。",
		"date": "2022/1/13",
		"id": "id_1642081409381",
		"timestamp": 1642081409381
	},
	{
		"text": "【两连板济南高新：艾克韦生物核酸检测试剂类产品毛利率低于同行业水平】财联社1月13日电，济南高新发布异动公告，经核实，除公司已披露的下属子公司拟收购艾克韦生物部分股权事项、下属子公司拟将持有的NQM Gold2 Pty Ltd 100%股权出售给关联方玉龙股份下属子公司外，截至本公告披露日，不存在应披露而未披露的重大事项。2021年1月-9月，艾克韦生物核酸检测试剂类收入2030万元，占公司同期营业收入的2.60%，占比较小，艾克韦生物核酸检测试剂类产品毛利率约15%，低于同行业主要上市公司平均水平，且其全部客户均在国内，市场份额占比较小。",
		"date": "2022/1/13",
		"id": "id_1642081382141",
		"timestamp": 1642081382141
	},
	{
		"text": "【消费税传言卷土重来带崩白酒 公司与机构人士称均未听闻进展消息】财联社1月13日电，今日，A股白酒板块大跌3.86%，跌幅为2022年开市以来最大。消息面上，一则据称出自头部公募的一季度观点在市场上广泛流传，其中有一条是“以茅台为首的少数高端白酒面临消费税提高，据说文件已批”。对此，贵州茅台相关人士答复称，公司目前没有接到相关消息。泸州老窖相关人士也表示，对此信息尚未听说。多名买方及卖方的食饮行业投研人士均答复为未听说相关文件出台。 (21财经)",
		"date": "2022/1/13",
		"id": "id_1642081339685",
		"timestamp": 1642081339685
	},
	{
		"text": "【北方稀土：2021年净利同比预增489%-508%】财联社1月13日电，北方稀土公告，预计2021年净利润增加40.68亿元到42.28亿元，同比增长488.58%到507.79%。2021年，随着上游供给侧优化及下游风电、新能源汽车等终端消费需求支撑拉动，主要稀土产品市场供需局面得到改善，推动稀土市场主要产品价格震荡走高，交易活跃度增加，企业开工率和产能利用率提升，稀土生产加工企业经营质量和效益得到改善。小财注：Q3净利11.13亿元，据此计算，Q4净利预计17.52亿元-19.12亿元，环比增长57%-71%。",
		"date": "2022/1/13",
		"id": "id_1642081307940",
		"timestamp": 1642081307940
	},
	{
		"text": "【国联水产董事长李忠：我国预制菜行业规模有望超3万亿元】财联社1月13日电，国联水产董事长李忠表示，数据显示，我国目前的预制菜市场存量约为3000亿元，如果按照每年20%的复合增长速度估算，未来6-7年我国预制菜市场可以成长为万亿元规模的市场，长期来看，我国预制菜行业有望实现3万亿元以上规模。 (证券时报)",
		"date": "2022/1/13",
		"id": "id_1642081040116",
		"timestamp": 1642081040116
	},
	{
		"text": "【拓展3D虚拟建筑开发 风语筑与百度希壤达成元宇宙生态共建合作】财联社1月13日电，今日，风语筑董事长李晖与百度副总裁马杰宣布达成元宇宙生态共建合作伙伴关系，风语筑将作为希壤元宇宙3D虚拟建筑开发商之一，承接3D虚拟建筑或数字空间的开发打造及内容运营业务。双方计划在希壤空间的核心区域打造元宇宙文化设施集群，并率先推出风语筑数字艺术馆，由风语筑负责规划设计、内容引入和运营。基于此次合作，双方将携手开发虚拟世界建筑，助力政府、企业和品牌方在元宇宙时代打造专业的3D虚拟场景和数字空间，积极推动数字孪生技术、虚拟人技术、虚拟展厅、虚拟展览、以及3D数字空间、文博藏品、数字艺术品等数字资产在元宇宙时代的应用。",
		"date": "2022/1/13",
		"id": "id_1642081029074",
		"timestamp": 1642081029074
	},
	{
		"text": "【部分锂电材料报价今日再度大涨 碳酸锂涨6500元/吨】财联社1月13日电，上海钢联今日发布数据显示，部分锂电材料报价再度大涨，电解钴涨2000-4500元/吨；金属锂涨10000元/吨；碳酸锂涨6500元/吨，均价突破34万元/吨；氢氧化锂上涨5000-7500元/吨；正极方面，磷酸铁锂涨1500元/吨。",
		"date": "2022/1/13",
		"id": "id_1642078700069",
		"timestamp": 1642078700069
	},
	{
		"text": "【快讯：新冠特效药概念继续活跃】财联社1月13日电，新冠特效药概念股午后继续走强，精华制药、雅本化学、尖峰集团涨停，森萱医药涨超20%。",
		"date": "2022/1/13",
		"id": "id_1642078630258",
		"timestamp": 1642078630258
	},
	{
		"text": "【四部门：到2035年 培育100家测量仪器设备品牌企业】财联社1月13日电，市场监管总局、科技部、工业和信息化部、知识产权局联合印发《关于加强国家现代先进测量体系建设的指导意见》。意见提出，到2035年，计量基准的准确度和稳定性得到大幅提升，数字化量传溯源应用领域不断扩大。部分重点领域测量技术取得重要突破，研制成功一大批国产测量仪器设备，新建计量基准、计量标准核心测量仪器设备基本实现自主可控。建设50家国家先进测量实验室，培育100家测量仪器设备品牌企业，形成200项核心测量技术或能力。全社会精准测量和有效溯源意识得到明显增强，企业测量能力和水平得到大幅提升，测量活动更加规范，测量数据应用更加广泛。",
		"date": "2022/1/13",
		"id": "id_1642078595528",
		"timestamp": 1642078595528
	},
	{
		"text": "【碳酸锂“闪崩”内情：无锡不锈钢网属于现货远期交易平台 而非国内期货交易所】财联社1月12日电，据无锡不锈钢网报价，几个期限的碳酸锂价格集体杀跌，截至当日上午十点二十分，跌幅皆超过10%，锂价指数跌幅近11%。这也是锂价连续第二天暴跌，该锂价指数在1月11日已大跌10.5%。然而，这其中却有着不小的误会。据记者了解，无锡不锈钢网属于现货远期交易平台，而非国内期货交易所，其本质上是一家自然人郁晓春控股的私人企业。而无锡不锈钢平台的价格有效性也值得商榷，比如今日国内碳酸锂行业并未受到无锡电子盘价格下跌的影响，被业内广泛认可的几家现货报价平台价格均呈现上涨走势。无锡不锈钢平台碳酸锂价格的下跌，更多源于其自身市场内短期卖出力量较大所致。尤其是当市场规模、容量不足，单一卖方的集中出售便足以对其价格产生巨大冲击，单日10%的下跌也属正常。 (21世纪经济报道)",
		"date": "2022/1/12",
		"id": "id_1641995132002",
		"timestamp": 1641995132002
	},
	{
		"text": "【九安医疗：美国子公司签订新冠抗原家用自测OTC试剂盒订单】财联社1月12日电，九安医疗公告，公司美国子公司收到的纽约州和马萨诸塞州发来的下述就iHealth新冠抗原家用自测OTC试剂盒的订单，生效时间为收到订单当日，合计订单金额为6531万美元（含运费），约合人民币4.16亿元。另外，与美国纽约州卫生部签署的iHealth试剂盒销售合同由双方于当地时间1月10日生效，合同价税合计金额为1.2亿美元（含运费），约合人民币7.64亿元。",
		"date": "2022/1/12",
		"id": "id_1641995072262",
		"timestamp": 1641995072262
	},
	{
		"text": "国务院印发《“十四五”数字经济发展规划》。",
		"date": "2022/1/12",
		"id": "id_1641995008792",
		"timestamp": 1641995008792
	},
	{
		"text": "【九安医疗：向天津建议采用家庭自测盒防疫是否被采纳尚不确定】财联社1月12日电，九安医疗发布异动公告，公司在之前向天津市疫情防控指挥部提交了《关于采用家庭自测盒实现奥密克戎新冠防疫1+1的建议》，目前有关部门正在研究该建议，该建议是否被采纳尚不确定。",
		"date": "2022/1/12",
		"id": "id_1641994970362",
		"timestamp": 1641994970362
	},
	{
		"text": "【龙津药业：股东立兴实业拟减持不超6%股份】财联社1月12日电，龙津药业公告，股东立兴实业拟减持不超过6%股份。小财注：截至今日收盘，龙津药业最近15个交易日累计最大涨幅190%。",
		"date": "2022/1/12",
		"id": "id_1641993408149",
		"timestamp": 1641993408149
	},
	{
		"text": "【国务院：发展基于数字技术的智能经济 培育智慧销售、无人配送、智能制造、反向定制等新增长点】财联社1月12日电，国务院印发“十四五”数字经济发展规划。规划提出，加快培育新业态新模式。推动平台经济健康发展，引导支持平台企业加强数据、产品、内容等资源整合共享，扩大协同办公、互联网医疗等在线服务覆盖面。深化共享经济在生活服务领域的应用，拓展创新、生产、供应链等资源共享新空间。发展基于数字技术的智能经济，加快优化智能化产品和服务运营，培育智慧销售、无人配送、智能制造、反向定制等新增长点。完善多元价值传递和贡献分配体系，有序引导多样化社交、短视频、知识分享等新型就业创业平台发展。",
		"date": "2022/1/12",
		"id": "id_1641993368672",
		"timestamp": 1641993368672
	},
	{
		"text": "【国务院：加强面向特定场景的边缘计算能力 加快实施“东数西算”工程】财联社1月12日电，国务院印发“十四五”数字经济发展规划。规划提出，推进云网协同和算网融合发展。加快构建算力、算法、数据、应用资源协同的全国一体化大数据中心体系。在京津冀、长三角、粤港澳大湾区、成渝地区双城经济圈、贵州、内蒙古、甘肃、宁夏等地区布局全国一体化算力网络国家枢纽节点，建设数据中心集群，结合应用、产业等发展需求优化数据中心建设布局。加快实施“东数西算”工程，推进云网协同发展，提升数据中心跨网络、跨地域数据交互能力，加强面向特定场景的边缘计算能力，强化算力统筹和智能调度。按照绿色、低碳、集约、高效的原则，持续推进绿色数字中心建设，加快推进数据中心节能改造，持续提升数据中心可再生能源利用水平。推动智能计算中心有序发展，打造智能算力、通用算法和开发平台一体化的新型智能基础设施，面向政务服务、智慧城市、智能制造、自动驾驶、语言智能等重点新兴领域，提供体系化的人工智能服务。",
		"date": "2022/1/12",
		"id": "id_1641993358832",
		"timestamp": 1641993358832
	},
	{
		"text": "【国务院：十四五时期增强传感器、量子信息、区块链等关键技术创新能力】财联社1月12日电，国务院印发“十四五”数字经济发展规划，瞄准传感器、量子信息、网络通信、集成电路、关键软件、大数据、人工智能、区块链、新材料等战略性前瞻性领域，发挥我国社会主义制度优势、新型举国体制优势、超大规模市场优势，提高数字技术基础研发能力。着力提升基础软硬件、核心电子元器件、关键基础材料和生产装备的供给水平，强化关键产品自给保障能力。强化落实网络安全技术措施同步规划、同步建设、同步使用的要求，确保重要系统和设施安全有序运行。",
		"date": "2022/1/12",
		"id": "id_1641993351998",
		"timestamp": 1641993351998
	},
	{
		"text": "【国务院：十四五时期加快建设信息网络基础设施】财联社1月12日电，国务院印发“十四五”数字经济发展规划，加快建设信息网络基础设施。建设高速泛在、天地一体、云网融合、智能敏捷、绿色低碳、安全可控的智能化综合性数字信息基础设施。有序推进骨干网扩容，协同推进千兆光纤网络和5G网络基础设施建设，推动5G商用部署和规模应用，前瞻布局第六代移动通信（6G）网络技术储备，加大6G技术研发支持力度，积极参与推动6G国际标准化工作。积极稳妥推进空间信息基础设施演进升级，加快布局卫星通信网络等，推动卫星互联网建设。提高物联网在工业制造、农业生产、公共服务、应急管理等领域的覆盖水平，增强固移融合、宽窄结合的物联接入能力。",
		"date": "2022/1/12",
		"id": "id_1641993336771",
		"timestamp": 1641993336771
	},
	{
		"text": "【国务院：到2025年 数字经济核心产业增加值占GDP比重达到10%】财联社1月12日电，国务院印发“十四五”数字经济发展规划，到2025年，数字经济迈向全面扩展期，数字经济核心产业增加值占GDP比重达到10%，数字化创新引领发展能力大幅提升，智能化水平明显增强，数字技术与实体经济融合取得显著成效，数字经济治理体系更加完善，我国数字经济竞争力和影响力稳步提升。",
		"date": "2022/1/12",
		"id": "id_1641993308422",
		"timestamp": 1641993308422
	},
	{
		"text": "【和邦生物：2021年净利同比预增7227.36%-7960.09%】财联社1月12日电，和邦生物公告，预计2021年净利润增加29.6亿元-32.6亿元，同比增加7227.36%-7960.09%；公司主要产品为双甘膦、草甘膦、纯碱、氯化铵、玻璃，受益于环保要求提升以及疫情导致的落后产能进一步出清、产能扩张受到限制，叠加下游需求增长，从而带动销售价格上涨。小财注：Q3净利10.9亿元，据此计算，Q4净利预计9.8亿元-12.8亿元，环比变动-10%-16%。",
		"date": "2022/1/12",
		"id": "id_1641993252248",
		"timestamp": 1641993252248
	},
	{
		"text": "【九安医疗：美国子公司签订新冠抗原家用自测OTC试剂盒订单】财联社1月12日电，九安医疗公告，公司美国子公司收到的纽约州和马萨诸塞州发来的下述就iHealth新冠抗原家用自测OTC试剂盒的订单，生效时间为收到订单当日,合计订单金额为6531万美元（含运费），约合人民币4.16亿元。另外，与美国纽约州卫生部签署的iHealth试剂盒销售合同由双方于当地时间1月10日生效，合同价税合计金额为1.2亿美元（含运费），约合人民币7.64亿元。",
		"date": "2022/1/12",
		"id": "id_1641991178482",
		"timestamp": 1641991178482
	},
	{
		"text": "美联储收紧货币政策将引发市场动荡\n\n美联储加息和缩表的可能性预示着市场将有不平静的一年。上次美联储收紧政策时，负回报的资产类别比例达到历史最高值。",
		"date": "2022/1/12",
		"id": "id_1641984317812",
		"timestamp": 1641984317812
	},
	{
		"text": "【汉威科技：目前能斯达的电子皮肤已有小批量商用】财联社1月12日电，汉威科技在互动平台表示，控股子公司苏州能斯达的柔性纳米仿生电子皮肤，是基于纳米智能材料和仿生感知能力的柔性智能感知器件，具有高灵敏度、高稳定性、低能耗、轻、薄、隐蔽性好等特性，未来将在可穿戴设备、医疗健康以及消费电子等领域形成大量应用，目前能斯达的电子皮肤已有小批量商用。",
		"date": "2022/1/12",
		"id": "id_1641963359737",
		"timestamp": 1641963359737
	},
	{
		"text": "【世卫组织：奥密克戎毒株正迅速取代其他毒株成为主要流行毒株】财联社1月12日电，世卫组织发布的新冠肺炎每周流行病学报告指出，上周上报确诊病例数量最多的五个国家分别是美国、法国、英国、意大利和印度。随着奥密克戎毒株的传播，德尔塔毒株流行率开始下降，多国已出现奥密克戎毒株的社区传播。在过去30天搜集的357206份病毒基因序列样本中，58.5%的样本为奥密克戎毒株，德尔塔毒株占比下降至41.4%。奥密克戎毒株具有显著的传播优势，并正在迅速取代其他毒株成为主要流行毒株。",
		"date": "2022/1/12",
		"id": "id_1641948293323",
		"timestamp": 1641948293323
	},
	{
		"text": "据中国能源报消息，“十四五”期间，国网规划建设特高压工程“24交14直”，总投资3800亿元。2022年，国网计划开工13条特高压线路。",
		"date": "2022/1/12",
		"id": "id_1641948199291",
		"timestamp": 1641948199291
	},
	{
		"text": "【美国新冠自测计划渐明 百亿美元市场空间打开】财联社1月12日电，从1月15日开始，美国政府将正式实施新冠快速测试计划。按照CNBC最新报道估算，美国政府免费向民众发送的快速检测试剂(抗原试剂)，月需求量或将达到26亿剂，涉及的采购金额料超百亿元美金。想要成为美国政府此次百亿美元级项目的客户，必须得有通行证——FDA的EUA授权。截止目前，国内只有九安医疗、东方生物和艾康生物三家公司生产的快速检测试剂，能进入美国市场。与此同时，包括美康生物、博拓生物、万泰生物和万浮生物等公司快速检测试剂产品，也正在申请美国的FDA认证。",
		"date": "2022/1/12",
		"id": "id_1641948076173",
		"timestamp": 1641948076173
	},
	{
		"text": "【世界银行报告将2021年和2022年全球经济增长率下调至5.5%和4.1%】财联社1月11日电，世界银行发布最新一期《全球经济展望》报告，将2021年和2022年全球经济增长率下调至5.5%和4.1%。",
		"date": "2022/1/11",
		"id": "id_1641911997791",
		"timestamp": 1641911997791
	},
	{
		"text": "投机性加密资产NFT销售额在2021年达到了约250亿美元，较前一年大增数百倍。",
		"date": "2022/1/11",
		"id": "id_1641911941894",
		"timestamp": 1641911941894
	},
	{
		"text": "【世卫组织：奥密克戎或在未来两月感染超过一半的欧洲人】财联社1月11日电，世界卫生组织欧洲高级官员于当地时间1月11日表示，预计在未来六到八周内，超过一半的欧洲人口将感染新冠变异病毒奥密克戎毒株。据法新社报道，世卫组织欧洲区主任汉斯·克鲁格（Hans Kluge）当日在新闻发布会上表示，截至2022年的第一周，欧洲新报告的新冠确诊病例超过700万例，在两周内增加了一倍多。“健康指标和评估研究所按照这个速度预测，该地区超过50%的人口将在未来六到八周内感染奥密克戎毒株。”克鲁格说。",
		"date": "2022/1/11",
		"id": "id_1641911913158",
		"timestamp": 1641911913158
	},
	{
		"text": "【亚太药业：第一大股东拟受让7.27%公司股份】财联社1月11日电，亚太药业公告，股东宁波银行拟将其持有的亚太药业股份3900万股（占公司总股本的7.27%），通过协议转让的方式转让给公司第一大股东富邦集团。标的股份的转让价格确定为每股5.21元，转让价款共计2.03亿元。此次股份转让完成后，富邦集团及其一致行动人合计持有18.02%公司股份；宁波银行不再持有公司股份。",
		"date": "2022/1/11",
		"id": "id_1641911858949",
		"timestamp": 1641911858949
	},
	{
		"text": "【农业农村部：组织编制《深远海大型智能化养殖渔场发展规划（2021-2035年）》】财联社1月11日电，农业农村部答复人大建议时表示，将加强顶层设计，组织编制《深远海大型智能化养殖渔场发展规划(2021-2035年)》，并以此为引领，加强技术攻关和装备科技创新，推动深远海养殖高质量发展；将借鉴珠海“澎湖号”发展模式，会同有关部门积极支持深远海养殖产业融合发展，加快推进深远海养殖产业现代化步伐。",
		"date": "2022/1/11",
		"id": "id_1641911842298",
		"timestamp": 1641911842298
	},
	{
		"text": "【美单日新增确诊135万例再破纪录 住院病例数三周内已翻倍】财联社1月11日电，据路透社报道，美国在当地时间10日通报至少135万例确诊病例，打破全球国家单日确诊病例数的纪录。由于美国许多州周末不报告病例，每周一美国都通报大量病例，原先纪录为上周一（3日）的103万例。报道指出，美国并非所有州都已在周一公布数据，全美实际确诊病例数字恐还会更高。受“奥密克戎”变异毒株迅速扩散影响，美国的确诊病例数自去年底以来迅速暴增，住院人数更是自12月下旬以来不断增加，在过去3周翻倍，截至10日全美已有13.55万人住院，已超过去年1月疫情高峰的13.2万人而创下纪录；统计也指出，过去10天的7日平均确诊数翻倍，已超过70万例。",
		"date": "2022/1/11",
		"id": "id_1641911822620",
		"timestamp": 1641911822620
	},
	{
		"text": "【发改委、水利部联合印发《“十四五”水安全保障规划》】财联社1月11日电，发改委、水利部联合印发《“十四五”水安全保障规划》。《规划》明确，到2025年，水旱灾害防御能力、水资源节约集约安全利用能力、水资源优化配置能力、河湖生态保护治理能力进一步加强，国家水安全保障能力明显提升。《规划》同时对2035年水安全保障工作目标作了展望。“十四五”水安全保障共八方面重点任务：一是实施国家节水行动，强化水资源刚性约束；二是加强重大水资源工程建设，提高水资源优化配置能力；三是加强防洪薄弱环节建设，提高流域防洪减灾能力；四是加强水土保持和河湖整治，提高水生态环境保护治理能力；五是加强农业农村水利建设，提高乡村振兴水利保障能力；六是加强智慧水利建设，提升数字化网络化智能化水平；七是加强水利重点领域改革，提高水利创新发展能力；八是加强水利管理，提高水治理现代化水平。",
		"date": "2022/1/11",
		"id": "id_1641911804970",
		"timestamp": 1641911804970
	},
	{
		"text": "【美联储博斯蒂克：预计2022年将加息3次 有可能出现第4次加息】财联社1月11日电，美联储博斯蒂克表示，由于通胀偏高且经济复苏强劲，美联储今年将至少需要加息三次，最快从3月开始，同时也有必要迅速缩减美联储资产持仓，藉以将金融体系内过多的现金抽离。博斯蒂克称不认为新一波疫情爆发将会拖累复苏，反而是认为这更有可能使通胀加剧，导致2022年有必要第四次加息25个基点，而不是放慢脚步并让美联储有喘息空间。",
		"date": "2022/1/11",
		"id": "id_1641911780006",
		"timestamp": 1641911780006
	},
	{
		"text": "【张伯礼院士：中医药针对奥密克戎治疗效果突出】财联社1月11日电，在今日天津举行的新冠肺炎疫情防控工作新闻发布会上，张伯礼院士表示，中医药在奥密克戎的治疗中，将会发挥更大的作用，这是基于前期治疗的经验，特别是境外治疗取得了比较好的效果，改善症状明显，尤其是发热、咽痛、咳嗽这些症状改善非常明显。此外，它的转阴时间比较快，复阳比较少，转重率比较低，所以这表明，在以往的中医治疗中体现出的疗效这次依然突出，中医药的治疗效果还是比较好。",
		"date": "2022/1/11",
		"id": "id_1641911754880",
		"timestamp": 1641911754880
	},
	{
		"text": "【受疫情影响 菲律宾证券交易所将缩短交易时间】财联社1月11日电，菲律宾证券交易所表示，由于Omicron变异株引发的新冠病例激增，菲律宾股市将从1月14日起只进行半天交易，直至月底。菲律宾证券交易所总裁Ramon Monzon在一份通知中称，届时交易将从9:00开始，下午1点收盘。小财注：菲律宾卫生部10日报告新增新冠确诊病例33169例，新冠检测阳性率达到46%，这两项数据均创下该国疫情暴发以来最高值。",
		"date": "2022/1/11",
		"id": "id_1641911667637",
		"timestamp": 1641911667637
	},
	{
		"text": "【藏格矿业：2021年净利同比预增512%-534%】财联社1月11日电，藏格矿业公告，预计2021年净利为14亿元-14.5亿元，同比增511.65%至533.5%。公司子公司格尔木藏格钾肥有限公司氯化钾销售价格相比上年同期有所上升，公司二级子公司格尔木藏格锂业有限公司碳酸锂销量及销售价格相比上年同期大幅上升。小财注：Q3净利3.8亿元，据此计算，Q4净利预计5.75亿元-6.25亿元，环比增长51.3%-64.5%。",
		"date": "2022/1/11",
		"id": "id_1641911648281",
		"timestamp": 1641911648281
	},
	{
		"text": "【合盛硅业：2021年净利同比预增505%-520%】财联社1月11日电，合盛硅业公告，预计2021年净利润85亿-87亿元，同比增长505.28%-519.52%。公司主营产品工业硅、有机硅行业迎来强景气周期，公司年内实现产销两旺。小财注：Q3净利26.3亿元，据此计算，Q4净利预计34.97亿元-36.97亿元，环比增长32%-40%。",
		"date": "2022/1/11",
		"id": "id_1641911627947",
		"timestamp": 1641911627947
	},
	{
		"text": "【东吴期货：全球库存持续走低 镍不锈钢双双大涨】财联社1月11日电，今日沪镍大涨逾3%，不锈钢同样表现强势，大涨逾4%。近期镍供需持续向紧，持续了半年多的全球镍库存去库对于供应造成的影响逐步显现。镍价上涨给不锈钢带来成本推动，另外1、2月份不锈钢检修减产的增多使得供应出现缩减预期。目前镍价已处高位，虽然供需偏紧令镍价短期仍有支撑，但随着未来俄镍产能恢复，印尼镍铁产能的释放，远期镍供应预期将会改善，预计呈现近强远弱的状态。而不锈钢虽有供应减少风险，但临近春节需求偏淡，是否继续上行要看成本端镍价走势。因此，当前镍及不锈钢建议谨慎操作，切勿盲目追高。",
		"date": "2022/1/11",
		"id": "id_1641911609168",
		"timestamp": 1641911609168
	},
	{
		"text": "【包钢股份：第四季度净利预计亏损1.28亿元-13.38亿元】财联社1月11日电，包钢股份公告，预计2021年净利润24.4亿-36.5亿元，同比增长501.05%-799.11%。报告期内钢材和稀土价格同比上涨。小财注：Q3净利10.14亿元，据此计算，Q4净利预计亏损1.28亿元-13.38亿元。",
		"date": "2022/1/11",
		"id": "id_1641911572416",
		"timestamp": 1641911572416
	},
	{
		"text": "【海联金汇：子公司首台氢能源冷藏车目前处于小批量推广阶段】财联社1月11日电，海联金汇在互动平台表示，公司子公司湖北海立美达汽车有限公司首台氢能源冷藏车目前处于小批量推广阶段，未来随着氢能源汽车的发展，公司将加快相关技术的储备。",
		"date": "2022/1/11",
		"id": "id_1641911564521",
		"timestamp": 1641911564521
	},
	{
		"text": "【博瑞传播：漫游谷确认上海幻电为其战略投资方】财联社1月11日电，博瑞传播公告，全资子公司北京漫游谷信息技术有限公司通过西南联合产权交易所征集并最终确认上海幻电信息科技有限公司为其战略投资方，增资金额为人民币3000万元，其中新增漫游谷注册资本125万元，占总股份的11.11%。相关各方已签署《增资协议》及《股东协议》。",
		"date": "2022/1/11",
		"id": "id_1641911546903",
		"timestamp": 1641911546903
	},
	{
		"text": "【乘联会：2022年新能源汽车销量有望突破600万辆 渗透率在22%左右】财联社1月11日电，乘联会表示，原来预期2022年新能源乘用车销量480万辆，目前应调整到550万辆以上，新能源乘用车渗透率达到25%左右。新能源汽车有望突破600万辆，新能源汽车渗透率在22%左右。政策补贴的力度稳定，必然推进2022年的中国新能源车销售总量暴增，继续保持世界50%以上份额的超强领军地位。",
		"date": "2022/1/11",
		"id": "id_1641911504817",
		"timestamp": 1641911504817
	},
	{
		"text": "【华昌化工：第四季度净利预计环比下降53%-71%】财联社1月11日电，华昌化工公告，预计2021年净利润16亿元-17亿元，同比增长776.08%-830.84%；上年同期经营业绩基数较小，报告期产品价格上涨。同日发布氢能源产业进展公告，公司参与合作的25辆公交大巴完成交付，搭载公司生产的HCEA70型氢燃料电池发动机；加氢站及配套设施技术改造项目试生产方案通过了政府部门组织的专家审查；氢气充装站项目基本达到可使用状态。小财注：Q3净利5.63亿元，据此计算，Q4净利预计1.61亿元-2.61亿元，环比下降53%-71%。",
		"date": "2022/1/11",
		"id": "id_1641911461584",
		"timestamp": 1641911461584
	},
	{
		"text": "【中印第14轮军长级会谈举行在即 外交部：望印方能同中方相向而行】财联社1月11日电，今天（11日）下午，外交部举行例行记者会，有记者就中印第14轮军长级会谈一事进行提问。对此，发言人汪文斌表示，经双方商定，中印将于1月12日‍‍在莫尔多会晤点中方一侧，‍‍举行中印第14轮军长级会谈。当前中印边境局势总体稳定，中印两国正通过外交和军事渠道保持对话沟通。希望印方能同中方相向而行，‍‍推动边境事态‍‍尽快从应急处置‍‍转入常态化管控阶段。‍‍",
		"date": "2022/1/11",
		"id": "id_1641911450441",
		"timestamp": 1641911450442
	},
	{
		"text": "【湖北广电：从未涉及元宇宙领域持续关注VR/AR领域深度合作机会】财联社1月11日电，湖北广电证券事务部工作人员表示，公司从未对外宣称涉及元宇宙领域，但旗下威睿科技涉及VR、AR相关业务，公司不会迎合市场概念进行炒作，但仍将继续关注VR、AR应用方面的深度合作机会。 (一财)",
		"date": "2022/1/11",
		"id": "id_1641911421754",
		"timestamp": 1641911421754
	},
	{
		"text": "【今日部分锂电材料报价再度上涨 碳酸锂涨7000元/吨】财联社1月11日电，上海钢联发布数据显示，今日部分锂电材料报价再度上涨，钴粉涨5000元/吨；碳酸锂涨7000元/吨，氢氧化锂上涨5000-6500元/吨；正极材料方面，三元前驱体涨1000-2500元/吨；电解液方面，六氟磷酸锂涨25000元/吨。",
		"date": "2022/1/11",
		"id": "id_1641911377557",
		"timestamp": 1641911377557
	},
	{
		"text": "【九安医疗：目前公司有额温计和新冠抗原试剂盒两大爆款产品】财联社1月11日电，九安医疗在互动平台表示，目前公司有额温计和新冠抗原试剂盒两大爆款产品，没有计划研发宠物用检测产品。",
		"date": "2022/1/11",
		"id": "id_1641911372132",
		"timestamp": 1641911372132
	},
	{
		"text": "【新能源车补贴退坡背景下 小鹏全系价格上涨数千元】《科创板日报》11日讯，《科创板日报》记者从小鹏汽车方面获悉，其公布了全系车型最新补贴后的价格。具体来看，小鹏旗舰轿车P7全系上涨4300-5900元不等，最新补贴后售价为22.42-40.99万元；全新P5全系上涨4800-5400元不等，最新补贴后售价为16.27-22.93万元；SUV车型G3i全系上涨4800-5400元不等，最新补贴后售价为15.46-19.32万元。据悉，此次仅针对价格进行调整，设计、配置等没有变化。此前，2022年新能源汽车购置补贴政策于2022年12月31日终止，2022年12月31日之后上牌的车辆不再给予补贴。截至目前，不少车企已上调新能源汽车产品售价。（记者 曾乐）",
		"date": "2022/1/11",
		"id": "id_1641911355673",
		"timestamp": 1641911355673
	},
	{
		"text": "【快讯：新冠检测股大幅走强 九安医疗41个交易日涨超730%】财联社1月11日电，九安医疗、亚辉龙涨停，安旭生物、利德曼、易瑞生物、奥泰生物、西陇科学、科美诊断等大幅走高。九安医疗近41个交易日涨幅达730%，科创板安旭生物近4个交易日翻倍。消息面上，全球多地疫情高发，近期海外对新冠病毒检测试剂盒的需求出现了“一盒难求”现象。",
		"date": "2022/1/11",
		"id": "id_1641911298257",
		"timestamp": 1641911298257
	},
	{
		"text": "【发改委、水利部联合印发《“十四五”水安全保障规划》】财联社1月11日电，发改委、水利部联合印发《“十四五”水安全保障规划》。《规划》明确，到2025年，水旱灾害防御能力、水资源节约集约安全利用能力、水资源优化配置能力、河湖生态保护治理能力进一步加强，国家水安全保障能力明显提升。《规划》同时对2035年水安全保障工作目标作了展望。“十四五”水安全保障共八方面重点任务：一是实施国家节水行动，强化水资源刚性约束；二是加强重大水资源工程建设，提高水资源优化配置能力；三是加强防洪薄弱环节建设，提高流域防洪减灾能力；四是加强水土保持和河湖整治，提高水生态环境保护治理能力；五是加强农业农村水利建设，提高乡村振兴水利保障能力；六是加强智慧水利建设，提升数字化网络化智能化水平；七是加强水利重点领域改革，提高水利创新发展能力；八是加强水利管理，提高水治理现代化水平。",
		"date": "2022/1/11",
		"id": "id_1641904738508",
		"timestamp": 1641904738508
	},
	{
		"text": "【中青宝：子公司拟向实控人收购元宇宙数字平台公司】财联社1月10日电，中青宝公告，公司全资子公司中青宝香港拟向公司实控人李瑞杰收购其所持宝德资产管理香港有限公司（拟更名为：“保尔利德元宇宙数字平台有限公司”）51%股权并签署相应的《股权转让协议》。本次交易完成后，宝德资产管理香港有限公司为公司的控股子公司，本次交易对价为0港元。保尔利德元宇宙数字平台有限公司希望成为游戏UGC平台的先驱者，通过游戏相连全世界，为用户、内容创作者以及项目方提供一个可以想象、创造并且实践的空间。同日公告，控股股东及实控人拟减持不超过3%股份。",
		"date": "2022/1/10",
		"id": "id_1641818115207",
		"timestamp": 1641818115207
	},
	{
		"text": "国常会：决定常态化制度化开展药品和高值医用耗材集中带量采购",
		"date": "2022/1/10",
		"id": "id_1641816860148",
		"timestamp": 1641816860148
	},
	{
		"text": "【国常会：常态化制度化开展药品和高值医用耗材集中带量采购 进一步降低患者医药负担】财联社1月10日电，李克强主持召开国务院常务会议。会议指出，近年来药品和高值医用耗材集中带量采购改革不断推进，用市场化机制挤压了医药价格虚高，累计节约医保和患者支出2600多亿元，也促进了国内医药产品研发和质量提升。下一步，要推动集中带量采购常态化、制度化并提速扩面，让患者受益。",
		"date": "2022/1/10",
		"id": "id_1641814693521",
		"timestamp": 1641814693521
	},
	{
		"text": "【三人行：拟与北京文化共同建立数字文化创意产品交易平台】财联社1月10日电，三人行公告，与北京文化产权交易中心有限公司签订战略合作框架协议，共同建立数字文化创意产品交易平台。",
		"date": "2022/1/10",
		"id": "id_1641814644848",
		"timestamp": 1641814644848
	},
	{
		"text": "【兴全合衡三年持有全天认购超45亿 一改新基发行哑火局面】财联社1月10日电，由任相栋挂帅的兴全合衡三年持有今日开始发行，财联社从多个渠道获悉，该基金上午半天认购规模超30亿。截至发稿，该产品全渠道认购规模超过45亿。一改新年以来基金“开门红”遇冷局面。",
		"date": "2022/1/10",
		"id": "id_1641814496129",
		"timestamp": 1641814496129
	},
	{
		"text": "说奥密克戎是一个“大流感”可能有点过于乐观，但是一轮轮变异下来新冠的毒性逐渐弱化的趋势是看得出来的。那么未来防疫的手段将趋于保守、中性、以及常态化。",
		"date": "2022/1/10",
		"id": "id_1641776778902",
		"timestamp": 1641776778902
	},
	{
		"text": "这部分人，无论如何也不会出去工作。这似乎有点凯恩斯流动性陷阱的味道——也就是说无论你如何降息放水失业率都下不来——但现在的情况与凯恩斯流动性陷阱相反，是失业率太低，而且始终上不去。用工荒。\n\n当看破了这一层，也就是说有一部分人无论如何刺激都不会出去工作——宅男宅女——那么实际上经济就不用再刺激了。相反应该开始收了。这就是本周美股大跌，特别是1月6日三大指数全部暴跌的原因。",
		"date": "2022/1/10",
		"id": "id_1641776740144",
		"timestamp": 1641776740144
	},
	{
		"text": "【石化化工行业碳达峰实施政策已制定完成 有关文件尚待正式发布】财联社1月10日电，据悉，石化化工行业碳达峰实施政策已制定完成，有关文件尚待正式发布。相关的标准制定、统计、核算等工作正在稳步推进，未来一些行业产能控制政策也将出台。从总的思路来看，将加快产业布局优化、结构调整，加大节能降碳升级改造和落后产能淘汰力度，发展新能源、新材料等产业，全面推进行业绿色低碳转型。",
		"date": "2022/1/10",
		"id": "id_1641776444133",
		"timestamp": 1641776444133
	},
	{
		"text": "【“托关系都拿不到货 ” 2022年碳酸锂“钱途”一片光明】财联社1月10日电，“我们还预测春节前可能达到每吨30万元，没想到元旦后价格就突破了30万元大关。”对于近期碳酸锂价格的持续上涨，青海一家碳酸锂企业负责人对记者感叹，供需关系仍然很紧张，每天都是按“时价”结算。上门“求碳”的客户不问价格，大家都是有货就拿。“有些客户托‘关系’都拿不到货，公司根本没有多余库存。”事实上，2022年新能源汽车“大年”的预期，刺激锂电上游材料碳酸锂价格飞涨已有共识，业内较为普遍的观点是：短期内供需关系无法平衡，涨价行情或持续到年中。机构预测，2025年全球碳酸锂缺口将突破16万吨，缺口占比13%。也就是说，未来几年全球碳酸锂供需仍将处于紧平衡状态，即便近期高涨的价格终将回落，但已站上风口的碳酸锂产业在2022年“钱途”料将一片光明。 (上证报)",
		"date": "2022/1/10",
		"id": "id_1641776394962",
		"timestamp": 1641776394962
	},
	{
		"text": "【检测试剂价格暴涨 相关公司业绩迎弹性】财联社1月10日电，由于海外疫情严峻，全球新冠病毒检测试剂盒需求激增。在美国，通常两剂快筛的试剂盒售价14~24美元，如今因货源短缺，在部分市场上该价格已经翻倍，达到75美元，甚至还有标价80美元。经过近2年的激烈市场竞争，国内新冠检测试剂的出口，呈现出向优势企业集中的趋势。数据显示，2021年4~5月份出口高峰期，浙江、福建和北京的出口量占据前三位，三地的出口量基本相当，相差不大。而到了2021年下半年，检测试剂的出口，迅速向浙江企业集中。譬如2021年11月，浙江的出口量，几乎相当于北京和福建4倍。上述三省出口数据变化的背后，主要是东方生物、奥泰生物和安旭生物3家公司出口大增，其中以东方生物贡献最大。",
		"date": "2022/1/10",
		"id": "id_1641776388340",
		"timestamp": 1641776388340
	},
	{
		"text": "【数字人民币APP上架掀体验潮 多家平台下载量日均增超十倍】财联社1月10日电，数字人民币（试点版）APP自1月4日上架后，掀起一波体验热潮。截至1月9日，华为应用市场的数字人民币（试点版）APP下载量已从上线首日的“不足万次”猛增至“超580万次”。另有多家平台表示，数字人民币（试点版）APP上架后，日均新增推送数字人民币钱包用户数增超10倍。",
		"date": "2022/1/10",
		"id": "id_1641776359867",
		"timestamp": 1641776359867
	},
	{
		"text": "【双“毒”合一？塞浦路斯研究人员称发现疑似“德尔塔克戎”株】财联社1月9日电，据以色列《耶路撒冷邮报》9日援引塞浦路斯媒体报道，塞浦路斯大学研究人员疑似在当地发现一种德尔塔与奥密克戎的重组新冠毒株，其基因与德尔塔毒株更为接近，但拥有大量奥密克戎毒株的特有变异。因此，该毒株被研究人员命名为“德尔塔克戎（Deltacron）”。该毒株的发现除引发广泛担忧外也存在争议，另外一些研究人员称，有迹象显示，所谓“德尔塔克戎”有可能是基因测序受到污染的结果。 (科技日报)",
		"date": "2022/1/9",
		"id": "id_1641727812130",
		"timestamp": 1641727812130
	},
	{
		"text": "【河南郑州：本轮疫情传播链条较为清晰 疫情传播可防可控】财联社1月9日电，河南省政府新闻办新闻发布会上表示，从当前核酸检测结果来看，郑州市疫情传播链条较为清晰，感染者基本处于郑州市划定的“三区”范围内，疫情发展与预判形势一致，疫情传播可防可控。",
		"date": "2022/1/9",
		"id": "id_1641727745141",
		"timestamp": 1641727745141
	},
	{
		"text": "【悦康药业：与病原所合作开发广谱冠状病毒膜融合抑制剂多肽药物】《科创板日报》9日讯，悦康药业公告，与中国医学科学院病原生物学研究所签署《技术转让（专利权）合同》，合作开发针对新型冠状病毒肺炎的广谱冠状病毒膜融合抑制剂多肽药物。",
		"date": "2022/1/9",
		"id": "id_1641727724792",
		"timestamp": 1641727724792
	},
	{
		"text": "【海通宏观：当前美联储加息的条件都已具备 随时可以开始加息】财联社1月9日电，海通宏观认为，当前美联储加息的条件都已经具备，随时可以开始加息。首先，美国通胀早就已经达到加息门槛。其次，失业率降至低位，甚至比2015年加息的时候还要低，想工作的人已充分就业。最后，美国经济已经修复至疫情前。无论从通胀角度，还是从就业角度，或者是从整体经济修复角度来看，美联储加息的条件都已经具备，随时都可以开启加息。",
		"date": "2022/1/9",
		"id": "id_1641727674315",
		"timestamp": 1641727674315
	},
	{
		"text": "【非洲新冠肺炎确诊病例超过1000万例】财联社1月9日电，法新社1月9日援引非洲联盟卫生监督机构的数据报道称，非洲累计新冠肺炎确诊病例超过1000万例。非洲疾病控制中心发布最新数据显示，截至当地时间1月8日，自疫情暴发以来，非洲联盟55个成员国累计报告新冠肺炎确诊病例达10028508例。",
		"date": "2022/1/9",
		"id": "id_1641727623269",
		"timestamp": 1641727623269
	},
	{
		"text": "【业内：碳酸锂短期内供需关系无法平衡 涨价行情或持续到年中】财联社1月9日电，对于近期碳酸锂价格的持续暴涨，青海海西某碳酸锂企业负责人表示，近来碳酸锂供需关系持续紧张，每天都是按“时价”结算。业内普遍认为，短期内供需关系无法平衡，涨价行情或持续到年中。 (上证报)",
		"date": "2022/1/9",
		"id": "id_1641727618184",
		"timestamp": 1641727618184
	},
	{
		"text": "氢能源不出意外地站上风口，并且在2022年北京冬奥会上，氢能源汽车也成功上位。消息称，承担赛事交通运输保障任务的北京公交集团将启用一批氢能源公交车，为冬奥会赛事全力做好用车准备。\n\n关于氢能源的风其实2019年就已经吹起一阵，当时氢能源首次被写入《政府工作报告》，报告提出要推进充电、加氢等基础设施建设。氢能源相关的话题一次次占据舆论。\n\n但是包括美锦能源在内的一众氢能源企业在炒作概念多年后仍旧无法拿出业绩，导致风口沦为泡沫。",
		"date": "2022/1/8",
		"id": "id_1641645936103",
		"timestamp": 1641645936103
	},
	{
		"text": "国家卫健委：河南郑州已发现病例中，有一定数量病例通过主动就诊（检）和社区筛查发现，提示当地已发生局部的社区传播。",
		"date": "2022/1/8",
		"id": "id_1641645853755",
		"timestamp": 1641645853755
	},
	{
		"text": "顶层自上而下，对于西医为主的庞大利益集团采取的是控制扩张规模以及增速（集采广度和深度大幅增加、三明模式全国推广等），但对中医的支持显而易见。\n\n资本市场也用股价的血流成河与疯狂大涨，给出了不同的答案……",
		"date": "2022/1/8",
		"id": "id_1641642618930",
		"timestamp": 1641642618930
	},
	{
		"text": "游戏驿站涨22%，报道称游戏驿站计划进军非同质化代币（NFT）和加密货币市场。",
		"date": "2022/1/8",
		"id": "id_1641618587042",
		"timestamp": 1641618587042
	},
	{
		"text": "【世卫组织：奥密克戎毒株正在全球范围内广泛传播】财联社1月8日电，世卫组织卫生紧急项目技术主管玛丽亚·范·科霍夫当地时间7日表示，奥密克戎毒株正在迅速传播，全球各地均已发现该毒株，只要具备完善的病毒基因测序能力的地区均已检测出奥密克戎毒株。",
		"date": "2022/1/8",
		"id": "id_1641618547321",
		"timestamp": 1641618547321
	},
	{
		"text": "【美国新冠肺炎确诊5911万 过去24小时新增确诊82万】财联社1月8日电，据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间2022年1月7日下午6点，全美共报告新冠肺炎确诊59114417例，死亡835929例。过去24小时，美国新增确诊822305例，新增死亡2437例。《纽约时报》报道说，美国日均新增确诊病例达到61万，较两周前增加227%。美国新冠住院患者较两周前增长60%。",
		"date": "2022/1/8",
		"id": "id_1641618513108",
		"timestamp": 1641618513108
	},
	{
		"text": "【文华财经突然宣布“期货圈”将关闭 已运行近7年】财联社1月8日电，国内最大的期货交易软件商文华财经1月7日下午突然发布通知，宣布将于近日关闭旗下的用户交流平台——“期货圈”。据了解，文华财经“期货圈”于2015年上半年上线，至今已运行近7年时间，目前包括黑色金属、油脂油料、化工、有色金属、原油、农副、轻工、煤炭、软商品、谷物、贵金属、股指期货、国债期货共计13个小圈子，以及期权和外汇两个专栏。",
		"date": "2022/1/8",
		"id": "id_1641618495405",
		"timestamp": 1641618495405
	},
	{
		"text": "【小康股份：3月将开始批量交付问界M5 后续车型会有华为高阶自动驾驶】财联社1月8日电，小康股份1月7日发布投资者关系活动记录表，回应了代工厂和SF5停产的传言，小康股份明确表示，小康股份以前和现在都不做代工，更不是代工厂。公司不会主动去停产车型，只要用户有需求，就会生产和交付，SF5就是这样，公司不会主动停产。公司后续的车型上一定会有华为的高阶自动驾驶。",
		"date": "2022/1/8",
		"id": "id_1641618454379",
		"timestamp": 1641618454379
	},
	{
		"text": "【国家卫健委：昨日新增本土确诊病例95例 其中陕西46例、河南43例】财联社1月8日电，国家卫健委通报，1月7日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例159例。其中本土病例95例（陕西46例，均在西安市；河南43例，其中郑州市24例、许昌市18例、周口市1例；浙江4例，其中宁波市3例、金华市1例；广东2例，均在深圳市）。无新增死亡病例。新增疑似病例1例，为境外输入病例（在上海）。",
		"date": "2022/1/8",
		"id": "id_1641618430493",
		"timestamp": 1641618430493
	},
	{
		"text": "【章源钨业宣布硬质合金产品涨价】财联社1月8日电，章源钨业发布调整产品价格的通知。通知称，因近期硬质合金原材料钨和钴的价格不断上涨，致使公司成本大幅增长。公司决定从2022年1月18日起，硬质合金产品按新价格执行（具体业务请与公司相应销售人员联系）。自调价之日起，产品一律按新价格执行。",
		"date": "2022/1/8",
		"id": "id_1641613522312",
		"timestamp": 1641613522312
	},
	{
		"text": "【快讯：国办支持数字人民币、扩大身份证信息容量 相关概念股大幅走强】财联社1月7日电，数字货币、第三代身份证概念股早盘走强，雄帝科技、御银股份、翠微股份涨停，创识科技、楚天龙、旗天科技、德生科技、飞天诚信、正元智慧等大幅冲高。消息面上，国办印发《要素市场化配置综合改革试点总体方案》指出，增加有效金融服务供给，支持在零售交易、生活缴费、政务服务等场景试点使用数字人民币。扩大身份证信息容量，丰富应用场景。",
		"date": "2022/1/7",
		"id": "id_1641568982969",
		"timestamp": 1641568982969
	},
	{
		"text": "【快讯：水利板块开盘再度走强 顾地科技7连板】财联社1月7日电，顾地科技涨停7连板，东宏股份涨停，韩建河山、新开普、新兴铸管、中国电建、国统股份等跟涨。消息面上，近期水利部印发《关于实施国家水网重大工程的指导意见》和《“十四五”时期实施国家水网重大工程实施方案》。",
		"date": "2022/1/7",
		"id": "id_1641568963225",
		"timestamp": 1641568963225
	},
	{
		"text": "【快讯：传媒、广电系异动拉升 多股涨停】财联社1月7日电，吉视传媒、中原传媒、湖北广电、华媒控股、浙文互联、天威视讯涨停。三人行、华闻集团、广西广电等跟涨。",
		"date": "2022/1/7",
		"id": "id_1641568940846",
		"timestamp": 1641568940846
	},
	{
		"text": "【国家广电总局：深化拓展智慧广电建设等工程】财联社1月7日电，2022年全国广播电视工作会议在京召开。会议强调，着眼加快行业转型升级，深化拓展广播电视和网络视听舆论引导能力提升、新时代精品、智慧广电建设、视听中国播映、安全播出、管理优化等六大工程，进一步提升舆论引导、精品创作、智慧广电发展、国际传播、安全防护、行业治理等六个能力。",
		"date": "2022/1/7",
		"id": "id_1641568876101",
		"timestamp": 1641568876101
	},
	{
		"text": "【包钢股份：与北方稀土续签稀土精矿供应合同 稀土精矿交易价格上调】财联社1月7日电，包钢股份公告，与北方稀土续签稀土精矿关联交易协议。近期稀土市场产品价格有较大幅度的上涨，按照与北方稀土约定的稀土精矿定价机制，经与北方稀土协商，决定上调稀土精矿销售价格。拟自2022年1月1日起双方稀土精矿销售价格调整为不含税26887.2元/吨（干量，REO=51%），REO每增减1%，不含税价格增减527.2元/吨（干量），稀土精矿2022年交易总量不超过23万吨（干量，REO=50%）。",
		"date": "2022/1/7",
		"id": "id_1641568790830",
		"timestamp": 1641568790830
	},
	{
		"text": "【京东首批实现第三方商家接入数字人民币系统】《科创板日报》7日讯，2022年1月7日，京东宣布实现第三方商家接入数字人民币系统，成为全国首批支持自营+第三方商家使用数字人民币的企业。据了解，京东科技作为数字人民币的综合技术服务商，已对接中国人民银行数字货币研究所和六家运营机构的服务接口，实现跨运营机构互联互通，提供7*24小时的服务支持。 （张洋洋）",
		"date": "2022/1/7",
		"id": "id_1641568758224",
		"timestamp": 1641568758224
	},
	{
		"text": "【数字政通：发布新品“棋骥”无人驾驶智联网格车】财联社1月7日电，数字政通公告，公司于今日召开“棋骥一跃，智行千里”新品发布会，正式发布新品“棋骥”无人驾驶智联网格车（简称“棋骥”）。目前，“棋骥”已与公司晶石数字孪生平台、元宇宙平台系统V1.0紧密融合，打通真实场景与虚拟世界的数据交互，实现治理要素精细化表达。",
		"date": "2022/1/7",
		"id": "id_1641568733953",
		"timestamp": 1641568733953
	},
	{
		"text": "【石大胜华：预计2021年第四季度净利环比增186%-239%】财联社1月7日电，石大胜华公告，预计2021年实现净利润11.7亿元-12.5亿元，同比增加350.36%-381.15%。公司持续产品结构优化，在S级碳酸酯系列产品基础上开发了SS级系列产品，进一步提升了公司盈利能力。公司碳酸酯系列产品上游主要原料环氧丙烷基本自供，本期环氧丙烷行业供需趋于紧平衡，环氧丙烷法生产碳酸酯系列产品竞争优势进一步提升。小财注：Q3净利1.5亿元，据此计算，Q4净利预计4.29亿元-5.09亿元，环比增长186%-239%。",
		"date": "2022/1/7",
		"id": "id_1641568690522",
		"timestamp": 1641568690522
	},
	{
		"text": "【证监会拟对科创板引入做市商机制】财联社1月7日电，证监会就《证券公司科创板股票做市交易业务试点规定(征求意见稿)》公开征求意见。《做市规定》共十七条，主要包括做市商准入条件、准入程序、做市券源安排、内部管控、风险监测监控、监管执法等六个方面的内容。",
		"date": "2022/1/7",
		"id": "id_1641568513128",
		"timestamp": 1641568513128
	},
	{
		"text": "【星辉娱乐：目前公司业务与元宇宙无相关性】财联社1月7日电，星辉娱乐披露股票交易异动公告，目前，公司基本面未发生重大变化。目前，公司业务与元宇宙无相关性。投资者近日提及的《拾光梦行》游戏，为公司自主研发并由B站游戏在中国大陆地区独家代理发行的都市剧情RPG常规手游，将于1月13日在全平台公测，其上线后对公司经营业绩的影响具有不确定性。",
		"date": "2022/1/7",
		"id": "id_1641568451792",
		"timestamp": 1641568451792
	},
	{
		"text": "【美锦能源：2021年净利同比预增260%-331%】财联社1月7日电，美锦能源公告，2021年公司预盈25亿元-30亿元，比上年同期（调整后）增长259.54%-331.44%。报告期内煤焦市场高位运行；公司所在地区基本无疫情发生，公司华盛化工项目中的焦化项目及乙二醇联产LNG项目投产，公司主要产品产量较上年同期增加。小财注：Q3净利7.76亿元，据此计算，Q4净利预计4.75亿-9.75亿元，环比变动-39%-26%。",
		"date": "2022/1/7",
		"id": "id_1641568425017",
		"timestamp": 1641568425017
	},
	{
		"text": "【发改委：2022年要把碳达峰碳中和摆在环资工作的突出位置】财联社1月7日电，国家发改委环资司召开专题会议研究碳达峰碳中和工作。会议要求，2022年，要把碳达峰碳中和摆在环资工作的突出位置，重点抓好以下几方面工作：一是加快完善碳达峰碳中和“1+N”政策体系，推动有关部门制定出台分领域分行业实施方案和保障措施。二是审核衔接各地区碳达峰实施方案。三是推动重点工作取得突破。坚持先立后破，持续推进产业结构调整和能源结构优化，大力推进城乡建设、交通运输等领域绿色低碳发展，推动新兴技术与绿色低碳产业深度融合。四是高水平推进节能降碳工作。完善能耗双控政策，新增可再生能源和原料用能不纳入能源消费总量控制，优化考核频次，实施国家重大项目能耗单列，加强节能能力建设，加大节能减碳项目建设支持力度。五是夯实碳达峰碳中和工作基础。推动建立统一规范的碳排放统计核算体系，完善碳达峰碳中和相关标准。六是统筹开展应对气候变化国际合作。",
		"date": "2022/1/7",
		"id": "id_1641568381962",
		"timestamp": 1641568381962
	},
	{
		"text": "【金莱特：与深圳铂德签订战略合作协议】财联社1月7日电，金莱特公告，全资子公司金莱特智能于当日与深圳铂德签署了《“一带一路”战略合作框架协议》。深圳铂德向金莱特智能授权销售“Boulder铂德”品牌产品，同意金莱特智能在“一带一路”国家（“代理经销区域”）独家销售深圳铂德“Boulder铂德”品牌电子烟产品。授权期内，“Boulder铂德”授权产品在乙方代理经销区域GMV目标不少于1000万美元（或计人民币6300万元）。小财注：截至今日收盘，金莱特最近四个交易日累计涨幅33.94%。",
		"date": "2022/1/7",
		"id": "id_1641568332073",
		"timestamp": 1641568332073
	},
	{
		"text": "游戏驿站盘前涨近20%，此前报道称游戏驿站计划进军非同质化代币(NFT)和加密货币市场。",
		"date": "2022/1/7",
		"id": "id_1641567925960",
		"timestamp": 1641567925960
	},
	{
		"text": "哈萨克斯坦动乱引发石油供应担忧，布伦特原油一周上涨近6.5%，创下去年12月中旬以来的最大单周涨幅。",
		"date": "2022/1/7",
		"id": "id_1641567915435",
		"timestamp": 1641567915435
	},
	{
		"text": "【奥密克戎在德国广泛传播 约占现存病例的44.3%】财联社1月7日电，根据德国疾控机构罗伯特·科赫研究所当地时间7日公布的数据，奥密克戎毒株已在德国境内广泛传播，目前奥密克戎毒株感染病例占德国现存确诊病例的44.3%，一周前其比例还仅为15.8%。",
		"date": "2022/1/7",
		"id": "id_1641567675067",
		"timestamp": 1641567675067
	},
	{
		"text": "Meta高管回应“停止开发VR/AR系统”传闻：已取得进展，还将扩大团队。",
		"date": "2022/1/6",
		"id": "id_1641476247256",
		"timestamp": 1641476247256
	},
	{
		"text": "【整县推进渐入佳境 分布式光伏装机仍将持续快速发展】财联社1月6日电，国家不再搞整县推进？分布式光伏发展进度要放缓？上月在坊间出现的这几则传闻，如今看来更像是以讹传讹。在今天下午开幕的分布式光伏整县推进合伙人大会上，多位业界专家及央企人士依然对分布式光伏强烈看好，认为分布式整县推进未来将在国家实现“双碳”目标过程中扮演重要角色。中国电科院新能源研究所太阳能发电实验与检测室主任张军军在演讲时表示，未来分布式电源装机还将持续快速发展。预计到“十四五”末，分布式电源总装机将超过2.7亿千瓦，分布式渗透率快速提升，局部地区甚至将超过50%。相应的电站数量预计将超过700万座，配网电源高度离散化，配网调度模式将发生巨大变化。 (上证报)",
		"date": "2022/1/6",
		"id": "id_1641474903887",
		"timestamp": 1641474903887
	},
	{
		"text": "【三天两板创维数字：子公司创维新世界还处于市场拓展阶段】财联社1月6日电，创维数字披露股票交易异动公告，公司控股子公司创维新世界于2020年并入上市公司，主要致力于虚拟现实/增强现实技术、产品与交互技术等的研发设计，主要硬件产品有VR一体机和短焦VR眼镜，并拥有VR内容生态平台，同时具备医疗、教育、景区等行业应用解决方案。截至公告披露日，创维新世界还处于市场拓展阶段，在公司营收中占比较低。",
		"date": "2022/1/6",
		"id": "id_1641473176687",
		"timestamp": 1641473176687
	},
	{
		"text": "【安信基金池陈森：中药板块短期涨幅大 未来将分化】财联社1月6日电，今天，中药板块继续强势拉升3.84%，红日药业、仁和药业、千金药业等涨停，去年11月以来，中药板块的整体涨幅已经达到38.5%。安信基金基金经理池陈森表示，中药板块自2021年11月整体表现较好，主要原因有三点：①中药板块本身估值较低，行业个股大多处于底部位置，部分标的有不错的估值性价比；②政策的催化，12月30日，国家医保局、国家中医药管理局印发《关于医保支持中医药传承创新发展的指导意见》，从行业政策上支持中医药发展；③年末年初市场资金的调仓行为，可能也会加剧板块的波动。同时，池陈森指出，短期中药板块波动较大，未来中药行情或将走向分化，目前部分炒作方向估值可能存在水分，投资者不要盲目追逐热点。 (央视)",
		"date": "2022/1/6",
		"id": "id_1641472899353",
		"timestamp": 1641472899353
	},
	{
		"text": "【科拓生物：已对部分抗幽门螺杆菌功效进行科学实验和临床验证 并正在申请相关专利】财联社1月6日电，科拓生物发布异动公告，公司发现近期公共传媒报道了幽门螺杆菌概念，使得A股二级市场对“幽门螺杆菌”概念关注度较高。公司是一家主要从事复配食品添加剂、食用益生菌制品以及动植物微生态制剂研发、生产与销售的高新技术企业。近年来，公司已经针对部分核心菌株的抗幽门螺杆菌功效进行了科学实验和临床验证，并正在申请相关专利。",
		"date": "2022/1/6",
		"id": "id_1641472864140",
		"timestamp": 1641472864140
	},
	{
		"text": "【龙津药业：控股股东及实控人拟合计减持不超3.19%股份】财联社1月6日电，龙津药业公告，公司控股股东群星投资拟合计减持不超过1201.5万股（占本公司总股本3%）。公司实际控制人樊献俄拟减持其通过集中竞价交易取得的股份不超过77.54万股，占本公司总股本0.19%。",
		"date": "2022/1/6",
		"id": "id_1641472823785",
		"timestamp": 1641472823785
	},
	{
		"text": "【中国电建：拟将房地产板块资产与控股股东的优质电网辅业相关资产进行置换】财联社1月6日电，中国电建公告，公司拟与电建集团进行资产置换，公司以持有的房地产板块资产与电建集团持有的优质电网辅业相关资产进行置换。本次交易拟采用非公开协议转让方式进行，置出资产评估合计为247.19亿元，置入资产评估合计为246.53亿元。置出资产与置入资产的差额为人民币6534.26万元，由电建集团以现金方式向公司支付。",
		"date": "2022/1/6",
		"id": "id_1641472803959",
		"timestamp": 1641472803959
	},
	{
		"text": "【两连板交大昂立：“昂立超级克幽益生菌粉”已不再生产】财联社1月6日电，交大昂立发布异动公告，近日，市场提及的与幽门螺杆菌概念有关的我司益生菌产品“昂立超级克幽益生菌粉”已不再生产。",
		"date": "2022/1/6",
		"id": "id_1641472794950",
		"timestamp": 1641472794950
	},
	{
		"text": "【诺辉健康旗下幽幽管成国内首个获批幽门螺杆菌“消费者自测”产品】《科创板日报》6日讯，诺辉健康宣布旗下幽门螺杆菌检测产品幽幽管®获得国家药品监督管理局（NMPA）批准的三类医疗器械注册申请。这是国家药监局批准的中国首个适用于“消费者自测”的幽门螺杆菌检测产品。幽门螺杆菌检测此前获批产品均限于专业医务人员在医疗单位检测。（《科创板日报》记者 朱洁琰）",
		"date": "2022/1/6",
		"id": "id_1641472734584",
		"timestamp": 1641472734584
	},
	{
		"text": "【华海药业：琥珀酸美托洛尔缓释片、赛洛多辛胶囊获美FDA批准文号】财联社1月6日电，华海药业公告，公司向美国FDA申报的琥珀酸美托洛尔缓释片、赛洛多辛胶囊的新药简略申请已获得批准。琥珀酸美托洛尔缓释片主要用于治疗高血压，心绞痛，伴有左心室收缩功能异常的症状稳定的慢性心力衰竭；赛洛多辛胶囊主要用于改善良性前列腺增生症(BHP)引起的症状和体征。",
		"date": "2022/1/6",
		"id": "id_1641472503704",
		"timestamp": 1641472503704
	},
	{
		"text": "印度目前正准备因应来势汹汹的第3波疫情，首都德里及金融重镇孟买两个最大城市的确诊病例骤增，已再度实施宵禁及其他防疫管制，以遏制疫情扩散。同时，印度高阶卫生官员星期三表示，美国默沙东集团生产的抗新冠病毒口服药有若干“重大安全疑虑”。",
		"date": "2022/1/6",
		"id": "id_1641458685042",
		"timestamp": 1641458685042
	},
	{
		"text": "【远兴能源：2021年净利同比预增7022%-7316%】财联社1月5日电，远兴能源公告，预计2021年实现净利润48.5亿元-50.5亿元，同比增长7022.3%-7316%；报告期内，公司纯碱、尿素板块生产装置高效运行，主导产品平均销售价格较上年大幅上涨，煤炭板块对公司利润贡献较上年增长较大。小财注：Q3净利8.25亿元，据此计算，Q4净利27.7亿元-29.7亿元，环比增长235%-260%。",
		"date": "2022/1/5",
		"id": "id_1641387269803",
		"timestamp": 1641387269803
	},
	{
		"text": "【香港防疫措施7日起收紧：餐厅18时后禁堂食 关闭酒吧等场所】财联社1月5日电，香港特别行政区行政长官林郑月娥今日（5日）下午在记者会上宣布，收紧香港的防疫措施。内防扩散方面，7日凌晨零时起，晚上6时至次日早上4时59分，餐厅全面禁止堂食，B类餐厅每枱人数最多2人，C类每枱4人，D类每枱6人；7日起关闭酒吧、健身中心、美容院、卡拉OK、浴室、主题乐园、博物馆、体育场所、戏院和康文署场所，本地游和公海游暂停。",
		"date": "2022/1/5",
		"id": "id_1641387247490",
		"timestamp": 1641387247490
	},
	{
		"text": "【双环传动：2021年净利同比预增517%-556%】财联社1月5日电，双环传动公告，预计2021年度全年盈利3.16亿元-3.36亿元，同比增长516.82%-555.85%。报告期内，借力于齿轮制造领域国产替代进口的加速和主机厂将齿轮零部件外包给专业厂家的趋势愈发明显，公司多个优质项目进入快速爬坡阶段，战略布局的产能逐步得到释放；公司在新能源汽车驱动系统齿轮领域抢得了市场先机，推动了行业集中度的提高。小财注：Q3净利0.98亿元，据此计算，Q4净利预计0.9亿元-1.1亿元，环比变动-8.2%至12.2%。",
		"date": "2022/1/5",
		"id": "id_1641387227083",
		"timestamp": 1641387227083
	},
	{
		"text": "【法国发现新型新冠病毒变异毒株“IHU” 世卫组织已将该毒株列为接受观察的新冠变种】财联社1月5日电，据多家法国媒体报道，去年12月9日，法国马赛地中海传染病医疗和教学研究所对外表示，发现了一种新冠病毒新的变异毒株，该毒株编号为B.1.640.2，也被称为“IHU”毒株。该毒株包含46个突变点和37个缺失。该毒株最早在一位从刚果返回法国的病人身上发现。截至目前，马赛地中海传染病医疗和教学研究院共发现了12例该毒株感染者。由于样本较少，目前很难评估其传染性和危险性。世界卫生组织已经将该毒株列为接受观察的新冠变种。",
		"date": "2022/1/5",
		"id": "id_1641387083809",
		"timestamp": 1641387083809
	},
	{
		"text": "【金圆股份：拟投建“捌千错盐湖万吨级锂盐项目”】财联社1月5日电，金圆股份公告，控股子公司锂源矿业拟在西藏阿里地区投资8亿元建设“捌千错盐湖万吨级锂盐项目”。",
		"date": "2022/1/5",
		"id": "id_1641387073703",
		"timestamp": 1641387073703
	},
	{
		"text": "【飞凯材料：公司未向辉瑞公司供应医药中间体产品】财联社1月5日电，飞凯材料发布股价异动公告，经过审慎的内部核查，公司未与辉瑞公司签署任何购销合同，未向辉瑞公司供应医药中间体产品。公司主营业务为高科技制造领域适用的屏幕显示材料、半导体材料及紫外固化材料等的研究、生产和销售，医药中间体业务营收占比较小，对公司整体业绩影响较小。",
		"date": "2022/1/5",
		"id": "id_1641387051117",
		"timestamp": 1641387051117
	},
	{
		"text": "《智能光伏产业创新发展行动计划（2021-2025年）》发布。",
		"date": "2022/1/5",
		"id": "id_1641387012802",
		"timestamp": 1641387012802
	},
	{
		"text": "【中文在线：预计2021年净利同比增长84%-125%】财联社1月5日电，中文在线公告，预计2021年盈利9000万元-1.1亿元，同比增长84%-125%，公司“文学+”业务收入增长。",
		"date": "2022/1/5",
		"id": "id_1641386971834",
		"timestamp": 1641386971834
	},
	{
		"text": "【国家网信办发布第一批境内金融信息服务机构报备清单 财联社等机构在列】财联社1月4日电，为贯彻落实《金融信息服务管理规定》有关要求，根据《关于开展境内金融信息服务报备工作的通知》，为提高金融信息服务质量，促进金融信息服务业健康发展，国家互联网信息办公室组织开展境内金融信息服务报备工作。现公开发布第一批金融信息服务机构的名称及报备编号，上海财联社金融科技有限公司等机构在列。",
		"date": "2022/1/4",
		"id": "id_1641307428711",
		"timestamp": 1641307428711
	},
	{
		"text": "美国单日报告新增新冠确诊病例数超100万例，创国家单日新增记录。",
		"date": "2022/1/4",
		"id": "id_1641302368246",
		"timestamp": 1641302368246
	},
	{
		"text": "标准普尔全球报告显示，由于锂的使用超过了产量，2022年将出现锂短缺。",
		"date": "2022/1/4",
		"id": "id_1641302363646",
		"timestamp": 1641302363646
	},
	{
		"text": "【广汇能源：2021年净利同比预增267%-278%】财联社1月4日电，广汇能源公告，2021年预计净利润49亿-50.5亿元，同比增长267%-278%。生产装置全年保持安全稳定运行，主营业务产品持续产销两旺的态势；主营业务产品均跟随市场行情上涨趋势明显。第四季度预计实现净利润21.4亿元-22.9亿元，环比第三季度增长58-69%，单季净利再创历史最高。",
		"date": "2022/1/4",
		"id": "id_1641302259204",
		"timestamp": 1641302259204
	},
	{
		"text": "【西藏珠峰：2021年净利同比预增2189%-2843%】财联社1月4日电，西藏珠峰公告，预计2021年净利润为7亿元-9亿元，同比增长2188.76%-2842.69%，报告期内有色金属行业铅、锌、铜价格与上年同期相比上涨。小财注：Q3净利润为2.01亿元，据此计算，Q4净利润预计0.81亿元-2.81亿元，环比变动-59.7%至39.8%。",
		"date": "2022/1/4",
		"id": "id_1641302176290",
		"timestamp": 1641302176290
	},
	{
		"text": "【8天6板博瑞传播：目前公司及漫游谷与上海幻电正就增资协议、股东协议等合作细节进行磋商】财联社1月4日电，博瑞传播发布股价异动公告，目前，公司及漫游谷正在与上海幻电信息科技有限公司(“上海幻电”)就本次增资扩股事项进行磋商，各方能否取得协商一致、何时签署相关协议、合作最终能否达成尚存在不确定性。截止公告披露日，除本次增资事项外，公司与上海幻电不存在其他未披露的合作事项。",
		"date": "2022/1/4",
		"id": "id_1641302157507",
		"timestamp": 1641302157507
	},
	{
		"text": "【三天两板视觉中国：元视觉平台目前处于上线起步阶段】财联社1月4日电，视觉中国发布股价异动公告，元视觉平台目前处于上线起步阶段，具体运营情况将取决于后续市场拓展及推广，公司尚无法预测对经营业绩的影响程度。",
		"date": "2022/1/4",
		"id": "id_1641302118317",
		"timestamp": 1641302118317
	},
	{
		"text": "【工信部等5部委：统筹推进居民屋面智能光伏系统 突破智能光储关键技术】财联社1月4日电，工信部等5部委印发《智能光伏产业创新发展行动计划（2021-2025年）》。目标到2025年，光伏行业智能化水平显著提升，产业技术创新取得突破，新型高效太阳能电池量产化转换效率显著提升，智能光伏特色应用领域大幅拓展。《行动计划》提到，要突破智能光储关键技术，平抑光伏发电波动，跟踪发电计划出力、电量时移，提升对新型电力系统的支撑能力。要在有条件的城镇和农村地区，统筹推进居民屋面智能光伏系统，鼓励新建政府投资公益性建筑推广太阳能屋顶系统。要发展智能光伏通信，支持智能光伏在信息通信领域的示范应用，促进网络设施智能化改造和绿色化升级，推动信息通信行业节能创新水平提升。",
		"date": "2022/1/4",
		"id": "id_1641302091646",
		"timestamp": 1641302091646
	},
	{
		"text": "【九安医疗：向353名激励对象授予737万份股票期权】财联社1月4日电，九安医疗公告，董事会确定公司股票期权的授权日为2022年1月4日，向353名激励对象授予737万份股票期权，本次授予股票期权的行权价格为6.49元/股。小财注：截至今日收盘，九安医疗报51.85元/股。",
		"date": "2022/1/4",
		"id": "id_1641302058401",
		"timestamp": 1641302058401
	},
	{
		"text": "【中国移动港股：拟回购不超过已发行香港股份数目的10%】财联社1月4日电，中国移动发布香港股份回购计划。 中国移动称，于2021年股东周年大会上，股东授权董事会在香港联交所购回香港股份。诚如2021年股东周年大会通函所述，购回授权的详情如下：购回的香港股份数目不超过2,047,548,289香港股份，相当于不超过2021年股东周年大会当日已发行香港股份数目的10%。",
		"date": "2022/1/4",
		"id": "id_1641302040433",
		"timestamp": 1641302040433
	},
	{
		"text": "【安纳达：2021年净利同比预增160%-210%】财联社1月4日电，安纳达公告，预计2021年归母净利1.69亿元-2.02亿元，同比增长160%-210%；报告期内钛白粉产、销量突破新高；磷酸铁市场持续景气，产品供不应求，5万吨/年电池级磷酸铁扩建工程按期建成投产，磷酸铁产量、销量、营业收入和利润同比均大幅度增长。",
		"date": "2022/1/4",
		"id": "id_1641301940831",
		"timestamp": 1641301940831
	},
	{
		"text": "【今日碳酸锂均价报29万元/吨 最高报价突破30万元/吨】财联社1月4日电，上海钢联发布的数据显示，今日碳酸锂最高报价突破30万元/吨，较前一日报价涨1万元/吨。其他锂电产业链产品价格同样继续全面上涨，电解钴涨6000元/吨，磷酸铁锂涨4000元/吨。",
		"date": "2022/1/4",
		"id": "id_1641301817549",
		"timestamp": 1641301817549
	},
	{
		"text": "【快讯：冬奥会概念股午后持续走强 莱茵体育直线拉板】财联社1月4日电，当虹科技、数字政通、佳讯飞鸿涨超10%，莱茵体育直线拉升涨停，冰山冷热、金一文化、创维数字、网达软件涨停。",
		"date": "2022/1/4",
		"id": "id_1641301769216",
		"timestamp": 1641301769216
	},
	{
		"text": "【美国单日新增新冠确诊病例数超100万例】财联社1月4日电，当地时间1月3日，美国单日报告新增新冠确诊病例数超100万例。截至目前，美国累计确诊新冠超5619万例，累计死亡超82万人。",
		"date": "2022/1/4",
		"id": "id_1641301741536",
		"timestamp": 1641301741536
	},
	{
		"text": "【快讯：数字货币概念股午后继续走强 板块指数涨近5%】财联社1月4日电，京北方、新开普午后双双拉升封板，翠微股份、御银股份、亚联发展、二三四五等此前涨停，正元智慧、京北方、科蓝软件、天阳科技、长亮科技等跟涨，板块指数涨近5%。消息面上，数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。",
		"date": "2022/1/4",
		"id": "id_1641301730520",
		"timestamp": 1641301730520
	},
	{
		"text": "【数字人民币（试点版）app上线 目前仅限试点地区和场景用户注册使用】财联社1月4日讯，今日数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。但据财联社记者了解，目前开通数字人民币钱包仍为白名单审查制，该app仅接受试点地区和试点场景用户注册使用，用户可开通工、农、中、建、交、邮储、招行以及微信、支付宝的数字人民币钱包。试点区域外的用户暂无法注册及使用。据悉，数字人民币仍处于研发过程中的常规测试阶段。本次上架主要目的是提升用户体验，便利试点测试活动中用户安装使用数字人民币APP。（财联社记者 姜樊）",
		"date": "2022/1/4",
		"id": "id_1641301689340",
		"timestamp": 1641301689340
	},
	{
		"text": "【数字人民币（试点版）App上架各大应用商店】财联社1月4日电，据悉，数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。根据官方介绍，数字人民币(试点版)App是中国法定数字货币――数字人民币面向个人用户开展试点的官方服务平台，提供数字人民币个人钱包的开通与管理、数字人民币的兑换与流通服务。",
		"date": "2022/1/4",
		"id": "id_1641301633656",
		"timestamp": 1641301633656
	},
	{
		"text": "【快讯：数字货币板块持续走强】财联社1月4日电，创业板股神思电子涨停，新开普涨超10%，翠微股份、御银股份涨停，飞天诚信、正元智慧、新国都等跟涨。消息面上，数字人民币(试点版)App今日已上架各大安卓应用商店和苹果AppStore。",
		"date": "2022/1/4",
		"id": "id_1641301625605",
		"timestamp": 1641301625605
	},
	{
		"text": "【十三部门：掌握超过100万用户个人信息的网络平台运营者赴国外上市必须进行网络安全审查】财联社1月4日电，近日，国家互联网信息办公室等十三部门联合修订发布《网络安全审查办法》，自2022年2月15日起施行。《办法》将网络平台运营者开展数据处理活动影响或者可能影响国家安全等情形纳入网络安全审查，并明确掌握超过100万用户个人信息的网络平台运营者赴国外上市必须向网络安全审查办公室申报网络安全审查。根据审查实际需要，增加证监会作为网络安全审查工作机制成员单位，同时完善了国家安全风险评估因素等内容。",
		"date": "2022/1/4",
		"id": "id_1641301573600",
		"timestamp": 1641301573600
	},
	{
		"text": "【央行等八部门：支持济南市建立科技创新型企业上市种子库 分层次实施上市培育梯队和储备制度】财联社1月4日电，央行等八部门印发《山东省济南市建设科创金融改革试验区总体方案》提出，支持济南市建立科技创新型企业上市种子库，分层次实施上市培育梯队和储备制度。推进上海证券交易所、深圳证券交易所资本市场服务基地（山东）和全国中小企业股份转让系统服务基地（山东）在科创金融改革试验区（以下简称试验区）高标准建立运行，为科技创新型企业上市融资提供服务，支持符合条件的科技创新型企业在主板、创业板、科创板、新三板上市和挂牌融资。",
		"date": "2022/1/4",
		"id": "id_1641301447867",
		"timestamp": 1641301447867
	},
	{
		"text": "【央行等八部门印发《山东省济南市建设科创金融改革试验区总体方案》】财联社1月4日电，央行等八部门印发《山东省济南市建设科创金融改革试验区总体方案》提出，力争用5年左右时间，基本形成体系健全、结构合理、配套完善、保障有力的科创金融服务体系，建立完善覆盖科技创新全周期的金融生态链，金融与科技深度融合发展，运行质量和服务效率大幅提升，科技创新支持山东新旧动能转换取得重大突破，形成我国深化金融支持科技创新和服务实体经济可复制可推广的经验。",
		"date": "2022/1/4",
		"id": "id_1641301444534",
		"timestamp": 1641301444534
	},
	{
		"text": "财联社1月3日电，港股商汤科技上市第三个交易日涨幅扩大至40%，较3.85港元的发行价翻倍，总市值突破2500亿港元。",
		"date": "2022/1/3",
		"id": "id_1641212263680",
		"timestamp": 1641212263680
	},
	{
		"text": "【中国移动：将于1月5日在上交所上市】财联社1月3日电，中国移动公告，公司股票将于2022年1月5日在上海证券交易所上市。",
		"date": "2022/1/3",
		"id": "id_1641212167648",
		"timestamp": 1641212167648
	},
	{
		"text": "【比亚迪2021年全年新能源汽车销量为60.38万辆 比2020年增长218%】财联社1月3日电，比亚迪12月新能源汽车销量9.39万辆，上一年同期为2.88万辆。2021年全年累计销量为60.38万辆，比2020年增长218%。",
		"date": "2022/1/3",
		"id": "id_1641212097374",
		"timestamp": 1641212097374
	},
	{
		"text": "财联社1月3日电，歌礼制药一度涨超18%，公司抗新冠肺炎药物利托那韦口服片剂年产能扩大至1亿片。",
		"date": "2022/1/3",
		"id": "id_1641178477566",
		"timestamp": 1641178477566
	},
	{
		"text": "【近4个月400多只量化私募跌幅超10%】财联社1月3日电，近4个月超过一半的量化私募产品出现亏损，有400多只产品跌超10%。业内人士称，近期市场风格切换较快，选股难度增加，Alpha策略表现一般，同时策略同质化严重，业绩普遍出现回撤。",
		"date": "2022/1/3",
		"id": "id_1641178459416",
		"timestamp": 1641178459416
	},
	{
		"text": "中国造车新势力“蔚小理”2021年交付量均倍增 小鹏猛增2.6倍稳居销量冠军",
		"date": "2022/1/3",
		"id": "id_1641176522545",
		"timestamp": 1641176522545
	},
	{
		"text": "新冠疫情：新年之际全球疫情严峻，香港首现奥密克戎本地传播链",
		"date": "2022/1/3",
		"id": "id_1641174374722",
		"timestamp": 1641174374722
	},
	{
		"text": "【法国新增病例连续四天超20万例 成全球第六个确诊病例超1000万例的国家】财联社1月2日电，法国元旦当日新增21.91万例新冠确诊病例，且新增病例连续四天超过20万例，成为全球第六个录得超过1000万例新冠确诊病例的国家。",
		"date": "2022/1/2",
		"id": "id_1641106341310",
		"timestamp": 1641106341310
	},
	{
		"text": "【欧洲新冠确诊病例突破1亿 占全球三分之一以上】财联社1月2日电，据法新社当地时间1日统计显示，欧洲已经报告了超过1亿的新冠确诊病例，占全球所有感染病例的三分之一以上。",
		"date": "2022/1/2",
		"id": "id_1641106285896",
		"timestamp": 1641106285896
	},
	{
		"text": "【首款鸿蒙汽车96小时预定量已超6500台】财联社1月2日电，AITO问界M5作为首款搭载HarmonyOS智能座舱的智能汽车，吸引了不少消费者前来体验。据华为门店销售人员透露，2021年12月23日AITO问界M5发布后96小时，预定量有6500多台。 (中证报)",
		"date": "2022/1/2",
		"id": "id_1641105847225",
		"timestamp": 1641105847225
	},
	{
		"text": "【山西临汾染化集团发生爆炸事故 事故详细原因正在调查】财联社1月2日电，山西省临汾市临汾染化集团有限公司2021年12月28日发生爆炸事故，造成4人死亡。经初步调查分析，事故的直接原因是：二硝车间硝化分离器至水洗锅间的放料蒸汽夹套管道有漏点，在未办理完动火作业票证和安全措施未落实的情况下，违规对夹套管道漏点进行补焊（电焊作业），导致放料管道内的2，4-二硝基氯苯受热分解爆炸。目前，事故详细原因正在进一步调查中。 (央视新闻)",
		"date": "2022/1/2",
		"id": "id_1641105815769",
		"timestamp": 1641105815769
	},
	{
		"text": "美国新冠检测试剂盒紧缺，遏制奥密克戎传播的难度加大\n在美国，随着高传染性的奥密克戎变异株传播，等待检测的人排成长队，试剂盒也出现短缺，从而导致检测速度继续减慢，这种检测压力可能需要数周才能缓解。这加大了美国的抗疫难度。",
		"date": "2022/1/2",
		"id": "id_1641102153548",
		"timestamp": 1641102153548
	},
	{
		"text": "作为中国最大量化基金管理公司之一，幻方量化(High-Flyer Quant)目前状况暗淡，该公司最近数月出现少有的业绩不佳表现，并因此在本周作出不寻常的公开道歉。\n\n幻方量化六年前由三位曾是大学同学的年轻计算机科学家创办，利用人工智能(AI)技术挑选境内股票，设计交易算法并对冲投资风险。根据幻方量化网站的信息，该公司最近管理的资产规模相当于94亿美元。根据该公司发给客户的宣传资料，过去几年中该公司取得快速增长，获得的回报率有时比股市基准指数高出20至50个百分点。",
		"date": "2022/1/2",
		"id": "id_1641102100306",
		"timestamp": 1641102100306
	},
	{
		"text": "NFT如何在2021年成长为400亿美元的市场\n\n对NFT来说，今年是具有突破性意义的一年，买家在数字收藏品上的花费几乎比肩传统艺术品。",
		"date": "2022/1/2",
		"id": "id_1641095561281",
		"timestamp": 1641095561281
	},
	{
		"text": "研究显示接种两剂科兴疫苗搭配辉瑞加强针对Omicron的免疫效果仍较低",
		"date": "2022/1/2",
		"id": "id_1641095332675",
		"timestamp": 1641095332675
	},
	{
		"text": "年度词汇：NFT\n\n数字艺术品令人瞠目的价格引发了人们对所有权之本质的质疑。",
		"date": "2022/1/2",
		"id": "id_1641094917307",
		"timestamp": 1641094917307
	},
	{
		"text": "欧洲天然气价格在假日期间进一步下跌\n\n欧洲天然气价格周四进一步下跌，延续了近期的跌势，原因是反常的温和天气抑制了需求，以及新的天然气供应流向该地区。",
		"date": "2022/1/2",
		"id": "id_1641094226521",
		"timestamp": 1641094226521
	},
	{
		"text": "2022年新能源汽车补贴标准在2021年基础上退坡30%",
		"date": "2022/1/2",
		"id": "id_1641092615163",
		"timestamp": 1641092615163
	},
	{
		"text": "因为感染新冠病毒人数急剧增加，将导致美中直飞航班1月出现大量熔断，目前执飞美中航线的航空公司无一幸免。",
		"date": "2022/1/2",
		"id": "id_1641092417262",
		"timestamp": 1641092417262
	},
	{
		"text": "【人民银行实施两项直达工具接续转换 加大对小微企业支持力度】财联社1月1日电，为贯彻落实党中央、国务院关于支持小微企业的决策部署，按照国务院常务会议决定，人民银行下发通知，自2022年1月1日起实施普惠小微企业贷款延期支持工具和普惠小微企业信用贷款支持计划两项直达工具接续转换。一是将普惠小微企业贷款延期支持工具转换为普惠小微贷款支持工具。金融机构与企业按市场化原则自主协商贷款还本付息。从2022年起到2023年6月底，人民银行按照地方法人银行普惠小微贷款余额增量的1%提供资金，按季操作，鼓励持续增加普惠小微贷款。二是从2022年起，将普惠小微企业信用贷款支持计划并入支农支小再贷款管理。原来用于支持普惠小微信用贷款的4000亿元再贷款额度可以滚动使用，必要时可再进一步增加再贷款额度。符合条件的地方法人银行发放普惠小微信用贷款，可向人民银行申请支农支小再贷款优惠资金支持。",
		"date": "2022/1/1",
		"id": "id_1641040687067",
		"timestamp": 1641040687067
	},
	{
		"text": "【2021年碳酸锂价格大涨逾4.3倍 机构预测春节前将继续创下新高】财联社1月1日电，生意社数据显示，2021年碳酸锂、氢氧化锂、镁价格分别实现432%、317%、214%的年涨幅，是2021年最牛的三种商品。Wind数据显示，多只锂矿概念股在2021年实现了股价翻倍。据隆众资讯监测，2022年1月，春节前下游补库需求仍显强烈，而碳酸锂生产端仍有较多的检修、减产计划，预计供需错配将继续支撑碳酸锂价格创下新高。",
		"date": "2022/1/1",
		"id": "id_1641040643220",
		"timestamp": 1641040643220
	},
	{
		"text": "【2021年冠军基金经理崔宸龙：我会一直坚守新能源赛道 能源革命进程才刚刚开始】财联社1月1日电，A股2021年行情收官，公募基金年度业绩排名尘埃落定。毫无悬念，前海开源公用事业股票和前海开源新经济A，分别以119.42%和109.36%的收益率，排名全市场第一名和第二名。基金经理崔宸龙表示“风格轮动是市场常态，但我是一个纯粹的基本面选手，而非交易型选手，新能源是我基于基本面分析选出来的战略型赛道，我会一直坚守这个赛道”。“具体来说，我们现在还处于能源革命很初期的阶段，新能源能够为世界带来很大的革命性变化，尽管我们不可能完全看清楚”。 (中国证券报)",
		"date": "2022/1/1",
		"id": "id_1641040612098",
		"timestamp": 1641040612098
	},
	{
		"text": "【卫健委：昨日新增本土确诊病例175例 其中陕西174例】财联社1月1日电，国家卫健委数据显示，昨日全国新增确诊病例231例。其中境外输入病例56例（广东11例，上海10例，天津9例，广西9例，福建4例，湖南4例，北京2例，四川2例，云南2例，辽宁1例，山东1例，陕西1例），含10例由无症状感染者转为确诊病例（湖南4例，广东3例，四川2例，广西1例）；本土病例175例（陕西174例，均在西安市；贵州1例，在铜仁市），含1例由无症状感染者转为确诊病例（在贵州）。无新增死亡病例。新增疑似病例1例，为境外输入病例（在上海）。昨日新增无症状感染者38例，其中境外输入33例，本土5例（河南4例，均在洛阳市；广东1例，在佛山市）。",
		"date": "2022/1/1",
		"id": "id_1641025524901",
		"timestamp": 1641025524901
	},
	{
		"text": "【广生堂回复关注函：3CL蛋白酶抑制剂尚处于临床前研究阶段】财联社12月31日电，广生堂回复深交所关注函，12月24日，公司控股子公司广生中霖与上海药明康德3CL蛋白酶抑制剂用于新冠病毒感染治疗的一类新药研发项目签署了开发合同。目前上述项目尚处于临床前研究阶段，已获得预选的临床前候选化合物。该项目后续还需要经过化合物性质表征研究确定临床前候选化合物(PCC)，完成临床前药学研究和符合临床注册申报的药代动力学、药效、药理和毒理研究，并在获得国家药品监督管理局(NMPA)的临床(默示)许可后开展I期、II期和III期临床研究，在获得相应的安全性和疗效数据后才能向NMPA提交药品注册申请，通过NMPA审评审批取得药品注册证书并通过原料药的药品生产质量管理规范(GMP)符合性检查后，才可生产销售项目产品。经查询公开信息，检索到全球范围内有辉瑞、前沿生物、先声药业等五家企业已披露3CL蛋白酶抑制剂。",
		"date": "2021/12/31",
		"id": "id_1640956205817",
		"timestamp": 1640956205817
	},
	{
		"text": "【七天五板博瑞传播：与哔哩哔哩合作最终能否达成尚存在不确定性】财联社12月31日电，博瑞传播发布股价异动公告，全资子公司漫游谷与上海幻电信息科技有限公司、公司正在就本次增资扩股事项积极沟通磋商，各方能否取得协商一致、何时签署相关协议、合作最终能否达成尚存在不确定性。",
		"date": "2021/12/31",
		"id": "id_1640956144203",
		"timestamp": 1640956144203
	},
	{
		"text": "【步长制药：宣肺败毒颗粒获得加拿大上市许可】财联社12月31日电，步长制药公告，全资子公司近日收到加拿大卫生部核准签发的产品许可证书，公司产品宣肺败毒颗粒符合加拿大天然健康产品标准，允许按天然健康产品标准上市销售。",
		"date": "2021/12/31",
		"id": "id_1640956136241",
		"timestamp": 1640956136241
	},
	{
		"text": "【国电电力：拟并购正泰新能源51.205万千瓦分布式光伏项目】财联社12月31日电，国电电力公告，全资子公司宁波风电将并购正泰新能源51.205万千瓦分布式光伏项目。本项目包含201个分布式光伏电站，交易价格为10.36亿元。",
		"date": "2021/12/31",
		"id": "id_1640956121387",
		"timestamp": 1640956121387
	},
	{
		"text": "【深交所：本周对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控】财联社12月31日电，深交所发布本周市场交易监管动态，12月27日至12月31日，本所共对81起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控；共对13起上市公司重大事项进行核查，并上报证监会1起涉嫌违法违规案件线索。",
		"date": "2021/12/31",
		"id": "id_1640956103877",
		"timestamp": 1640956103877
	},
	{
		"text": "【深交所2022新年致辞：做好全面实行股票发行注册制各项准备】财联社12月31日电，深交所2022新年致辞称，将推动完善基础制度，持续提升市场功能，坚持用改革的办法解决发展中的问题。深入贯彻注册制改革三原则，巩固创业板注册制改革成效，做好全面实行股票发行注册制各项准备。以注册制改革为牵引，统筹做好提高上市公司质量、推进高水平双向开放、提升科技监管能力等重点工作，以改革促发展，以创新强动能。",
		"date": "2021/12/31",
		"id": "id_1640956063160",
		"timestamp": 1640956063160
	},
	{
		"text": "【国家发改委印发《国家骨干冷链物流基地建设实施方案》】财联社12月31日电，国家发展改革委印发《国家骨干冷链物流基地建设实施方案》，到2025年，布局建设100个左右国家骨干冷链物流基地，基本建成以国家骨干冷链物流基地为核心、产销冷链集配中心和两端冷链物流设施为支撑的三级冷链物流节点设施网络。推动基地互联成网，加强与产销冷链集配中心等的高效联通，构建干支线运输和两端集配一体化运作的区域冷链物流服务网络。",
		"date": "2021/12/31",
		"id": "id_1640956049390",
		"timestamp": 1640956049390
	},
	{
		"text": "【盐湖股份调高明年氯化钾价格300元/吨】财联社12月31日电，盐湖股份近期出台了新年1月份的新价格，上调了300元/吨，基准产品60%晶最新到站价格达到3490元/吨。盐湖股份长期低于市场价销售之后，终于向市场靠齐，因为盐湖股份氯化钾产量占国产比重较大，直接影响终端价格，所以调价一般会晚于市场。2020年国内氯化钾年产量704万吨，同比增加11.08%；其中盐湖股份年产量551.75万吨，占比达到78.37%。",
		"date": "2021/12/31",
		"id": "id_1640956023405",
		"timestamp": 1640956023405
	},
	{
		"text": "【三连板浙文互联：AI智能营销系统募投项目尚处于初级探索阶段 主营业务不会发生重大改变】财联社12月31日电，三连板浙文互联发布股价异动公告，公司目前主营业务为数字营销，主要服务于互联网、汽车、快速消费品、游戏、金融等行业客户。公司关注到市场对公司AI智能营销系统募投项目较为关注，该募投项目尚处于初级探索阶段，未来能否顺利实施存在较大不确定性，公司主营业务不会发生重大改变。",
		"date": "2021/12/31",
		"id": "id_1640955997522",
		"timestamp": 1640955997522
	},
	{
		"text": "【西安本轮疫情累计报告本土确诊病例1277例 6人已出院】财联社12月31日电，陕西西安市31日下午召开新冠肺炎疫情防控新闻发布会。会上通报，12月9日至30日24时，西安全市累计报告本土确诊病例1277例；其中30日0—24时，新增本土确诊病例161例，所有病例均第一时间送至定点医疗机构进行治疗。12月29日，经过国家和省市联合专家组、全体医护人员的精心治疗，6名确诊患者已从西安市胸科医院出院，转入西安秦皇医院继续康复隔离，近期陆续将有患者出院。",
		"date": "2021/12/31",
		"id": "id_1640955954432",
		"timestamp": 1640955954432
	},
	{
		"text": "【二连板耐普矿机：2021年业绩预增主要因额尔登特项目 该合同不具可持续性】财联社12月31日电，二连板耐普矿机发布股价异动公告，公司2021年业绩同比预增306.17%-380.02%，主要是额尔登特项目收入增加所致，该项目为公司2019年12月与蒙古国额尔登特矿业公司签订的“年产量600万吨自磨厂房4号生产线建造和投产”合同，合同总价款1.26亿美元，按最新汇率约为人民币8.03亿元，合同整体毛利率预计约在28%-33%之间，预计于2022年二季度完成全部收入。该合同为一次性合同，不具有可持续性。",
		"date": "2021/12/31",
		"id": "id_1640955927280",
		"timestamp": 1640955927280
	},
	{
		"text": "【医保局、中医药管理局：将符合条件的中药饮片、中成药、医疗机构中药制剂等纳入医保药品目录】财联社12月31日电，国家医疗保障局、国家中医药管理局30日印发关于医保支持中医药传承创新发展的指导意见。意见提出，规定将符合条件的中药饮片、中成药、医疗机构中药制剂等纳入医保药品目录。将经国家谈判纳入医保目录的中成药配备、使用纳入监测评估。充分利用“双通道”药品管理机制，将参保患者用药的渠道拓展到定点零售药店，更好地保障参保群众用药需求。各地应根据基金承受能力和临床需要，按程序将符合条件的民族药、医疗机构中药制剂和中药饮片纳入本地医保支付范围，并建立动态调整机制。将符合《处方管理办法》和《医院中药饮片管理规范》但超出《中华人民共和国药典》规定常用剂量开具的中药饮片纳入医保支付范围。\n\n意见提出，加大对中医特色优势医疗服务项目的倾斜力度。鼓励各地将疗效确切、体现中医特色优势的中医适宜技术纳入医保支付范围。规范使用中医医疗服务项目，医保支付不得设置不合理限制。",
		"date": "2021/12/31",
		"id": "id_1640923253962",
		"timestamp": 1640923253962
	},
	{
		"text": "【国家新闻出版署印发《出版业“十四五”时期发展规划》】财联社12月30日电，国家新闻出版署近日印发《出版业“十四五”时期发展规划》，规划从做强做优主题出版、打造新时代出版精品、壮大数字出版产业、促进印刷产业提质增效、加强出版公共服务体系建设、健全现代出版市场体系、推动出版业高水平走出去、提高出版业治理能力与管理水平、完善出版业高质量发展保障措施等9个方面，提出39项重点任务，列出46项重大工程，并对推动规划落地实施提出工作要求。《“十四五”时期国家重点图书、音像、电子出版物出版专项规划》《印刷业“十四五”时期发展专项规划》《出版物发行业“十四五”时期发展专项规划》等作为附件同时印发。",
		"date": "2021/12/30",
		"id": "id_1640873413950",
		"timestamp": 1640873413950
	},
	{
		"text": "南非研究显示，两剂强生的新冠疫苗，可将奥密克戎毒株导致的住院风险降低85%。",
		"date": "2021/12/30",
		"id": "id_1640869521600",
		"timestamp": 1640869521600
	},
	{
		"text": "【国资委：央企要全面推进风电、太阳能发电大规模、高质量发展】财联社12月30日电，国资委印发《关于推进中央企业高质量发展做好碳达峰碳中和工作的指导意见》提出，优化非化石能源发展布局，不断提高非化石能源业务占比。完善清洁能源装备制造产业链，支撑清洁能源开发利用。全面推进风电、太阳能发电大规模、高质量发展，因地制宜发展生物质能，探索深化海洋能、地热能等开发利用。坚持集中式与分布式并举，优先推动风能、太阳能就地就近开发利用，加快智能光伏产业创新升级和特色应用。因地制宜开发水电，推动已纳入国家规划、符合生态环保要求的水电项目开工建设。积极安全有序发展核电，培育高端核电装备制造产业集群。稳步构建氢能产业体系，完善氢能制、储、输、用一体化布局，结合工业、交通等领域典型用能场景，积极部署产业链示范项目。加大先进储能、温差能、地热能、潮汐能等新兴能源领域前瞻性布局力度。",
		"date": "2021/12/30",
		"id": "id_1640865422331",
		"timestamp": 1640865422331
	},
	{
		"text": "【上海：加强元宇宙底层核心技术基础能力的前瞻研发】财联社12月30日电，上海市经济和信息化委员会印发《上海市电子信息产业发展“十四五”规划》。规划提到，聚焦前沿领域，前瞻布局关键技术研发，夯实共性基础技术发展能力。第三代半导体，开展关键材料设计与制备工艺攻关，加速第三代半导体射频和功率器件等对传统硅器件的替代。6G通信，提前布局6G网络体系架构创新与前瞻共性关键技术研究，重点开发面向卫星互联网、全面体验、无人驾驶、智慧工厂等应用场景的前沿产品。量子计算，加强量子算法、软件、材料、器件、测控等核心技术攻关，提前布局自旋电子、量子芯片、二维材料等后CMOS前沿基础研究，推进量子计算机研制，培育产业生态。元宇宙，加强元宇宙底层核心技术基础能力的前瞻研发，推进深化感知交互的新型终端研制和系统化的虚拟内容建设，探索行业应用。",
		"date": "2021/12/30",
		"id": "id_1640865276172",
		"timestamp": 1640865276172
	},
	{
		"text": "【光威复材：全资子公司签订20.98亿元订货合同】财联社12月30日电，光威复材公告，公司全资子公司威海拓展与客户A签订了三个订货合同，合计金额20.98亿元，占公司最近一个会计年度营业收入的99.15%，合同标的为***型号碳纤维及织物。合同履行期限为2022年1月1日至2024年6月30日。",
		"date": "2021/12/30",
		"id": "id_1640865092412",
		"timestamp": 1640865092412
	},
	{
		"text": "【易会满：正抓紧制定全市场注册制改革方案】财联社12月30日电，证监会主席易会满表示，今年以来，我们系统总结评估科创板、创业板试点注册制经验，及时发现并解决问题、回应市场关切。设立北京证券交易所并同步开展注册制试点。总的看，试点达到了预期目标，全面实行注册制的条件已逐步具备。目前，我们正抓紧制定全市场注册制改革方案，扎实推进相关准备工作，确保这项重大改革平稳落地。",
		"date": "2021/12/30",
		"id": "id_1640864966724",
		"timestamp": 1640864966724
	},
	{
		"text": "【博瑞传播：哔哩哔哩拟战略入股子公司漫游谷】财联社12月30日电，博瑞传播公告，公司全资子公司漫游谷拟引入1名战略投资方，募集不低于3000万元的货币资金。今日漫游谷收到西南联交所出具的《西南联合产权交易所关于意向投资资格的征求意见函》。经审核确认，本次增资扩股征集到一家符合条件的意向投资方，即上海幻电信息科技有限公司（简称“上海幻电”）。小财注：上海幻电信息科技有限公司全资控股上海哔哩哔哩动画有限公司。",
		"date": "2021/12/30",
		"id": "id_1640864875804",
		"timestamp": 1640864875804
	},
	{
		"text": "【四连板尖峰集团：子公司早期的卡隆酸酐工艺路线不具竞争优势】财联社12月30日电，尖峰集团再发股价异动公告，上海北卡早期发明的“卡隆酸酐的新合成方法”的专利的工艺路线收率较低，成本偏高，不具有竞争优势。卡隆酸酐的销售收入占比较小、毛利率低，不会对本公司2021年度经营业绩产生重大影响。",
		"date": "2021/12/30",
		"id": "id_1640864831467",
		"timestamp": 1640864831467
	},
	{
		"text": "军工板块涨幅亦居前，中证国防指数早盘收升3.7%。券商称行业长期有望保持高增长，且地缘紧张刺激亦将提振板块表现。",
		"date": "2021/12/30",
		"id": "id_1640854899513",
		"timestamp": 1640854899513
	},
	{
		"text": "传媒板块早盘领涨，受中国将推动新业态新领域版权保护政策消息提振。中证传媒指数早盘收升4.9%，新国脉600640.SS、读客文化301025.SZ、视觉中国000681.SZ和凯撒文化002425.SZ等多股涨停。\n\n中国国家版权局日前印发“版权工作‘十四五’规划”提出，全面加强版权保护，推动新业态新领域版权保护，将网络领域作为版权保护主阵地，不断提升版权管网治网能力。",
		"date": "2021/12/30",
		"id": "id_1640854889017",
		"timestamp": 1640854889017
	},
	{
		"text": "路透北京12月30日 - 美国总统日前签署“2022年国防授权法案”，中国国防部新闻发言人谭克非周四对此回应称，该法案严重干涉中国内政，严重毒化中美两国两军关系，中方对此表示强烈不满和坚决反对。\n\n“美方粗暴干涉中国内政、渲染中国威胁、抹黑中国发展、强调对华竞争，实际上是在把两国两军关系带入危险的境地，”国防部官微刊登其答记者问时称。",
		"date": "2021/12/30",
		"id": "id_1640854763280",
		"timestamp": 1640854763280
	},
	{
		"text": "路透日内瓦12月29日 - 世界卫生组织(WHO)总干事谭德塞在周三的新闻发布会上表示，新型冠状病毒Delta和Omicron变种的同时传播正在引发一场“病例海啸”。\n\n谭德塞说:“Delta和Omicrom现在是同时存在的两个威胁，将病例数量推高至创纪录水平，导致住院和死亡人数激增。”\n\n“我高度关注Omicrom变种，它具有高度传染性，与Delta病毒同时传播，正导致病例数海啸一般增长。”\n\n谭德塞再次呼吁各国更公平地分享疫苗，并警告称，富裕国家强调接种加强针，可能会导致贫穷国家缺乏疫苗。",
		"date": "2021/12/30",
		"id": "id_1640854745727",
		"timestamp": 1640854745727
	},
	{
		"text": "新冠疫情：美国与法国单日新增确诊数双双再创纪录",
		"date": "2021/12/30",
		"id": "id_1640851902469",
		"timestamp": 1640851902469
	},
	{
		"text": "【碳酸锂价格年内三级跳 创历史新高】财联社12月29日电，今年以来，新能源汽车市场迎来爆发式增长，新能源车动力电池的主要原材料电池级碳酸锂价格更是在一年内上演了“三级跳”，均价已从年初的每吨5万元，一路跳涨到今天每吨27.4万元。进入12月，从月初突破20万元/吨到目前超27万元/吨，报价已经接近30万元/吨，月内涨幅超30%，同比涨幅更是超过400%，价格已刷新历史新高。 在一家碳酸锂生产车间，负责人告诉记者，随着下游新建项目增长超出预期，目前行业供给增速远不能满足市场需求。 (央视)",
		"date": "2021/12/29",
		"id": "id_1640789024423",
		"timestamp": 1640789024423
	},
	{
		"text": "【银行年底遭遇罕见“资产荒”】财联社12月29日电，经调查发现，进入2021年末，部分银行分支机构遭遇罕见的“资产荒”现象。部分地区中小微企业信贷需求不足，导致银行普惠贷款一度面临投放难题，国有大行部分基层网点普惠贷款投放面临不小压力。业内人士表示，通过适度放宽经营贷标准、加大普惠贷款投放力度，商业银行完成今年普惠贷款任务难度不大。但是商业银行明年一季度“开门红”也将面临不小的压力。再跨周期调整下，如何寻找安全的信贷资产，将继续考验各大银行。 (21世纪经济报道)",
		"date": "2021/12/29",
		"id": "id_1640788790908",
		"timestamp": 1640788790908
	},
	{
		"text": "【三连板尖峰集团：子公司的卡隆酸酐销售量较小 客户均在国内】财联社12月29日电，尖峰集团发布异动公告，截止至本公告披露日，子公司上海北卡的卡隆酸酐的销售量较少，销售客户全部为国内客户，2021年度卡隆酸酐销售收入约为1260.37万元，约为公司2020年度销售总收入的0.39%；经公司财务部门测算卡隆酸酐的销售毛利率低于5%（未经审计），低于公司2020年度净利润0.1%，不会对公司2021年度经营业绩产生重大影响。目前上海北卡已不持有“蒈醛酸内酯、卡龙酸、卡龙酸酐及其关键中间体的新合成方法”的生产专利。",
		"date": "2021/12/29",
		"id": "id_1640788544593",
		"timestamp": 1640788544593
	},
	{
		"text": "【消息称苹果最快明年推元宇宙装置】财联社12月28日电，外传苹果将于明年推出首款MR头戴装置，售价可能高达3000美元左右，为苹果历来最贵的穿戴装置。机构预估，苹果MR头戴装置将是2022年最值得注意的苹果新品，应该会在2022年底上市。",
		"date": "2021/12/29",
		"id": "id_1640708483924",
		"timestamp": 1640708483924
	},
	{
		"text": "【统计局：2022年加快建立共同富裕统计监测体系 重点推进“双控”“双碳”等绿色发展统计改革】财联社12月28日电，全国统计工作会议以视频形式在北京召开。会议强调，2022年统计工作的重点任务是：加快推进统计重点领域改革。完善高质量发展综合绩效评价，加快建立共同富裕统计监测体系，重点推进“双控”“双碳”等绿色发展统计改革。推进农产品、能源、矿产等初级产品供给保障统计改革。完善全国和地方资产负债表编制，加强企业经济效益统计，有效服务资本规范健康发展和防范化解重大风险。持续推进先进制造业和现代服务业融合发展、数字经济等现代产业统计改革。深化移动支付、手机信令、网签数据、部门行政记录等大数据与经济普查、住户、农业、价格、贸经、人口、服务业等统计业务深度融合。加强卫星遥感等现代信息技术在农业、投资统计调查中的应用。",
		"date": "2021/12/29",
		"id": "id_1640708440582",
		"timestamp": 1640708440582
	},
	{
		"text": "【拜登签署7700亿美元国防授权法案 外交部：坚决反对美方拿中国说事儿】财联社12月28日电，外交部发言人赵立坚28日主持外交部例行记者会。有记者提问说，美国总统拜登27日签署了7700亿美元的2022财年国防授权法案，使其正式成法。这个法案当中包含多项涉华内容。赵立坚表示，你刚才提到的有关法案在本质上属于美国国内立法。但我们坚决反对美方借有关法案夹带通过涉华消极内容，或进行政治操弄，拿中国说事儿。我们敦促美方摒弃过时的冷战零和思维和意识形态偏见，客观理性看待中国发展和中美关系，不得将有关法案针对中国、损害中方利益的消极内容和条款付诸实施，不得损害中美关系大局和双方在重要领域的合作。",
		"date": "2021/12/29",
		"id": "id_1640708425381",
		"timestamp": 1640708425381
	},
	{
		"text": "【蓝色光标：属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街】财联社12月27日电，蓝色光标在互动平台表示，属于公司自主IP的超写实虚拟人＂苏小妹＂将于12月31日晚出街。",
		"date": "2021/12/27",
		"id": "id_1640604819087",
		"timestamp": 1640604819087
	},
	{
		"text": "【第二次青藏科考在青海发现重要锂、铍成矿带】财联社12月26日电，据中国科学院广州地球化学研究所、青海省地质调查院透露，在第二次青藏高原综合科学考察研究中，地质科研人员在青海省巴颜喀拉地区，发现印支期稀有金属锂、铍、钨等成矿相关的花岗岩-伟晶岩带。这是在青海巴颜喀拉地区首次发现此类型的矿床。",
		"date": "2021/12/26",
		"id": "id_1640524216261",
		"timestamp": 1640524216261
	},
	{
		"text": "【明年全国两会召开时间确定：政协拟3月4日 人大3月5日】财联社12月24日电，十三届全国人大常委会第三十二次会议12月24日下午表决通过了全国人大常委会关于召开十三届全国人大五次会议的决定。根据决定，十三届全国人大五次会议于2022年3月5日在北京召开。全国两会日前召开的政协第十三届全国委员会第六十四次主席会议，审议通过了关于召开政协第十三届全国委员会第五次会议的决定（草案），建议全国政协十三届五次会议于2022年3月4日在北京召开。",
		"date": "2021/12/24",
		"id": "id_1640357222756",
		"timestamp": 1640357222756
	},
	{
		"text": "【全国人大外事委员会：如美方一意孤行 中方必将予以坚决有力反制】财联社12月24日电，全国人大外事委员会24日就美国将所谓“维吾尔强迫劳动预防法案”签署成法发表声明。声明称，当地时间12月23日，美方不顾中方多次严正交涉，将所谓“维吾尔强迫劳动预防法案”签署成法。该法案凭空捏造所谓新疆“强迫劳动”问题，打着“人权”的幌子粗暴干涉中国内政，中国全国人大对此表示坚决反对。如美方一意孤行，中方必将予以坚决有力反制。",
		"date": "2021/12/24",
		"id": "id_1640357082082",
		"timestamp": 1640357082082
	},
	{
		"text": "【能源局：2022年将出台《能源领域碳达峰实施方案》等】财联社12月24日电，在2022年全国能源工作会议上，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，要加强政策措施保障，出台《能源领域碳达峰实施方案》《“十四五”现代能源体系规划》《关于完善能源绿色低碳转型体制机制和政策措施的意见》以及各分领域规划。加快实施可再生能源替代行动，推进东中南部地区风电光伏就近开发消纳，积极推动海上风电集群化开发和“三北”地区风电光伏基地化开发，抓好沙漠、戈壁、荒漠风电光伏基地建设，启动实施“千乡万村驭风行动”“千家万户沐光行动”。积极稳妥发展水电，加快推进西南地区龙头水库电站建设，核准开工一批重大工程项目。有序推进生物质能开发利用。",
		"date": "2021/12/24",
		"id": "id_1640356961257",
		"timestamp": 1640356961257
	},
	{
		"text": "【国家能源局：2022年将加快推进技术装备攻关 重点推动氢能等重点领域】财联社12月24日电，国家能源局党组书记、局长章建华发布了明年能源工作的七大重点任务。其中，将加快推进技术装备攻关。重点推动燃气轮机、核电、可再生能源、油气、储能、氢能等重点领域技术攻关，力争绿色低碳前沿技术取得突破。大力开展技术和产业创新。着力构建能源领域碳达峰碳中和标准体系，推进数字化技术创新。加快5G、区块链在能源领域应用，推动新型储能规模化市场化发展，探索氢能、综合智慧能源服务发展新模式。",
		"date": "2021/12/24",
		"id": "id_1640356951424",
		"timestamp": 1640356951424
	},
	{
		"text": "【国家能源局：扩大电力辅助服务新主体 新增新型储能、电动汽车充电网络、虚拟电厂等】财联社12月24日电，国家能源局近日修订发布了《电力并网运行管理规定》、《电力辅助服务管理办法》，国家能源局市场监管司负责同志表示，为适应新型电力系统主体多元、源网荷储良性互动的特征，新增了对新能源、新型储能、负荷侧并网主体等并网技术指导及管理要求。按照国务院《2030年前碳达峰行动方案》有关要求，将提供辅助服务主体范围由发电厂扩大到包括新型储能、自备电厂、传统高载能工业负荷、工商业可中断负荷、电动汽车充电网络、聚合商、虚拟电厂等主体，促进挖掘供需两侧的灵活调节能力，加快构建新型电力系统。",
		"date": "2021/12/24",
		"id": "id_1640356772732",
		"timestamp": 1640356772732
	},
	{
		"text": "路透12月24日 - 疫情出没快两年仍未消停，新冠病毒变身Omicron继续在全球肆虐。随着感染率急升，许多国家病例数创新高，万不得已只能重启防疫限制举措。所幸在圣诞节前传来一些好消息，默克和辉瑞都表示其疫苗可以防范Omicron毒株，且有迹象表明感染该变体后的住院风险较低。不过卫生专家警告指出，与新冠变种的斗争还远未结束。",
		"date": "2021/12/24",
		"id": "id_1640353500468",
		"timestamp": 1640353500468
	},
	{
		"text": "美国通过法案打击新疆强迫劳动，全面管理供应链",
		"date": "2021/12/24",
		"id": "id_1640351258884",
		"timestamp": 1640351258884
	},
	{
		"text": "TikTok取代谷歌成为全球最受欢迎网站",
		"date": "2021/12/24",
		"id": "id_1640350860149",
		"timestamp": 1640350860149
	},
	{
		"text": "【美国粗暴干涉中国内政！拜登签署法案 禁止从新疆进口产品】财联社12月24日电，美东时间周四，美国总统拜登签署所谓“维吾尔强迫劳动预防法案”，禁止从新疆进口产品，包括全部或部分在新疆维吾尔自治区开采、生产或制造的产品，重点禁止进口新疆番茄、棉花和多晶硅。中国外交部发言人汪文斌此前曾在回应相关问询时表示，中方已多次就涉疆问题表明立场，所谓新疆存在“强迫劳动”和“种族灭绝”，完全是恶毒的造谣。美方反复借涉疆问题造谣生事，实质是打着人权的幌子搞政治操弄和经济霸凌，企图破坏新疆繁荣稳定和民族团结，遏制中国发展。",
		"date": "2021/12/24",
		"id": "id_1640306763314",
		"timestamp": 1640306763314
	},
	{
		"text": "中央网信办22日召开全国网信系统视频会议指出，将在全国范围内开展为期2个月的“清朗·打击流量造假、黑公关、网络水军”专项行动。",
		"date": "2021/12/24",
		"id": "id_1640306642934",
		"timestamp": 1640306642934
	},
	{
		"text": "【雅本化学收关注函：要求说明是否间接向辉瑞公司提供卡龙酸酐产品】财联社12月23日电，两连板雅本化学收深交所关注函，要求说明公司是否存在间接向辉瑞公司提供卡龙酸酐产品的情形，该产品预计对公司当期和未来期间财务、经营状况的具体影响等。",
		"date": "2021/12/23",
		"id": "id_1640260036569",
		"timestamp": 1640260036569
	},
	{
		"text": "【中证协证券基金行业经济学家例会：促进国内经济转型需要全面实行股票发行注册制】财联社12月23日电，中国证券业协会21日召开2021年第四季度证券基金行业首席经济学家例会。与会专家认为，促进国内经济转型，提高直接融资比重，需要全面实行股票发行注册制。当前，股票发行注册制改革已取得积极成效，以信息披露为核心的制度体系逐步完善、市场化定价机制作用显现、对科技创新企业支持明显。在科创板和创业板注册制改革试点经验的基础上，推动全面实行股票发行注册制，有助于增强国内多层次资本市场融资功能和包容性，更好服务经济转型需要。",
		"date": "2021/12/23",
		"id": "id_1640259920815",
		"timestamp": 1640259920815
	},
	{
		"text": "【辉瑞新冠口服药获得美国FDA紧急授权 成为首个家用新冠治疗药】财联社12月23日电，美国食品和药物监督管理局为辉瑞的Paxlovid给予紧急使用授权，用于治疗出现轻度至中度新冠病毒症状的成人和儿童。根据FDA发布的新闻稿，该口服药用于12岁以上，体重不低于40公斤（约88磅），新冠检测阳性的人群。此外，如果病程有高度风险发展为重症，包括住院或死亡的人也适用于该药物",
		"date": "2021/12/23",
		"id": "id_1640218712298",
		"timestamp": 1640218712298
	},
	{
		"text": "【辉瑞：将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程】财联社12月23日电，辉瑞表示，将2022年新冠口服药物Paxlovid产量预测从8000万提高到1.2亿疗程，计划在2022年向FDA提交口服药物Paxlovid的新药申请，以获得监管部门的全面批准。",
		"date": "2021/12/23",
		"id": "id_1640218708653",
		"timestamp": 1640218708653
	},
	{
		"text": "【雅本化学：未直接向辉瑞公司供应卡龙酸酐产品】财联社12月22日电，雅本化学发布异动公告，公司未与辉瑞公司直接签署任何合作协议，与其不存在任何直接合作关系，未直接向辉瑞公司供应卡龙酸酐产品。公司卡龙酸酐产品的销售收入占公司年度营业总收入的比例较小，不会对公司业绩产生重大影响。公司马耳他子公司A2W Pharma Ltd.的CBD(大麻二酚)产品生产车间主体结构已基本建成，尚未正式投产。",
		"date": "2021/12/22",
		"id": "id_1640182313540",
		"timestamp": 1640182313540
	},
	{
		"text": "【万邦德收关注函：要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况】财联社12月22日电，万邦德收深交所关注函，要求说明鼻喷重组新城疫载体新冠疫苗研发进展情况，并结合疫苗立项、临床前研发、临床研究、申报上市，国家有关部门批准以及销售等关键环节，向市场充分揭示其中的不确定性及相关风险，包括但不限于项目周期、研发失败、疫苗批复、生产销售对公司的影响等。",
		"date": "2021/12/22",
		"id": "id_1640180066329",
		"timestamp": 1640180066329
	},
	{
		"text": "拜登呼吁美国人接种疫苗以对抗Omicron 欧洲准备迎接 “风暴”",
		"date": "2021/12/22",
		"id": "id_1640163833973",
		"timestamp": 1640163833973
	},
	{
		"text": "奥密克戎全球肆虐，世卫组织呼吁取消部分节日活动",
		"date": "2021/12/22",
		"id": "id_1640162796152",
		"timestamp": 1640162796152
	},
	{
		"text": "【研究发现奥密克戎变异株感染的严重程度不亚于德尔塔】财联社12月22日电，伦敦帝国理工学院研究人员将确诊或可能感染奥密克戎变异株病毒的11329人与近20万感染其他变异病毒的人进行了比较。截至目前，根据周一的最新报告，研究人员认为，没有证据表明奥密克戎变异株的严重程度低于德尔塔，无论是从疑似病例的阳性检测比例，还是从感染后住院治疗的病例比例来判断。",
		"date": "2021/12/22",
		"id": "id_1640135225153",
		"timestamp": 1640135225153
	},
	{
		"text": "美国疾控中心数据显示，Omicron已成为全美最主要的新增病例感染源，占新增病例的73%。",
		"date": "2021/12/21",
		"id": "id_1640099062827",
		"timestamp": 1640099062827
	},
	{
		"text": "澳大利亚最大的锂矿商之一皮尔巴拉矿业公司大幅下调锂矿的产量和出货量预测。",
		"date": "2021/12/21",
		"id": "id_1640099056462",
		"timestamp": 1640099056462
	},
	{
		"text": "【欧洲天然气价格大涨21%】财联社12月21日电，欧洲天然气价格大涨21%，续创新高，投资者担忧俄罗斯（输送至西欧市场的）天然气供应量仍然受限。",
		"date": "2021/12/21",
		"id": "id_1640099018805",
		"timestamp": 1640099018805
	},
	{
		"text": "【万邦德：控股子公司参与开发鼻喷重组新城疫载体新冠疫苗】财联社12月21日电，万邦德公告，控股子公司万邦德生物出资与杭州三叠纪生物有限公司联合开发鼻喷重组新城疫载体新冠疫苗，已被列入2021年浙江省科学技术厅重点研发计划应急攻关项目，由浙江迪福润丝生物科技有限公司进行临床前研究，万邦德生物负责临床研究与生产申报，申报的疫苗所有权归万邦德所有，并负责疫苗的生产与商业化。疫苗的研发目前还处在临床前研究阶段，还需经过临床研究、申报上市的研究阶段，后续能否获批具有不确定性。",
		"date": "2021/12/21",
		"id": "id_1640090929327",
		"timestamp": 1640090929327
	},
	{
		"text": "【上海：引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台 适时布局切入】财联社12月21日电，上海市委经济工作会议今天（12月21日）举行。会议指出，引导企业加紧研究未来虚拟世界与现实社会相交互的重要平台，适时布局切入。高度重视终端产品具有的技术迭代主导权、行业标准定义权、价值格局分配权，加快发展直接面向个人消费者、家喻户晓的新终端产品，加大新能源智能网联汽车研发攻关力度，加强智能服务机器人、智能穿戴设备、智能家居等领域培育布局。",
		"date": "2021/12/21",
		"id": "id_1640090924702",
		"timestamp": 1640090924702
	},
	{
		"text": "【宁吉喆：积极出台有利于经济稳定的政策 实施好即将出台的扩大内需战略纲要】财联社12月21日电，国家发改委副主任宁吉喆就2022年经济工作表示，积极出台有利于经济稳定的政策。在宏观政策方面，继续实施积极的财政政策和稳健的货币政策，用好投资政策和消费政策工具，实施好即将出台的扩大内需战略纲要。在改革开放政策方面，加快建设全国统一大市场，推进高标准市场体系建设，抓好要素市场化配置综合改革试点。继续深化国有企业混合所有制改革，优化民营经济发展环境，打造大企业与中小微企业共生共荣的发展生态。落实好今年即将进一步缩减的外商投资准入负面清单，继续修订鼓励外商投资产业目录。在结构政策方面，围绕畅通国内大循环，持续深化供给侧结构性改革，提升制造业核心竞争力。在区域政策方面，加大区域重大战略和区域协调发展战略工作力度。实施好国家新型城镇化规划。",
		"date": "2021/12/21",
		"id": "id_1640090882209",
		"timestamp": 1640090882209
	},
	{
		"text": "财联社12月21日电，欧洲基准电价飙升至创纪录的268欧元/兆瓦时。",
		"date": "2021/12/21",
		"id": "id_1640087454380",
		"timestamp": 1640087454380
	},
	{
		"text": "财联社12月21日电，随着奥密克戎毒株的传播，美国将分发5亿份免费新冠检测试剂。美国计划从1月份开始邮寄免费居家新冠检测试剂",
		"date": "2021/12/21",
		"id": "id_1640087409255",
		"timestamp": 1640087409255
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640083860784",
		"timestamp": 1640083860784
	},
	{
		"text": "【首个国产元宇宙百度“希壤”正式开放内测 实现10万人同屏互动】财联社12月21日电，百度发布的首个国产元宇宙产品“希壤”今日正式开放定向内测，12月27日“希壤”将面向所有用户开放，届时百度AI开发者大会将在“希壤”中举办，这是国内首次在元宇宙中举办的大型会议。百度高级副总裁侯震宇、百度副总裁马杰表示，视觉、听觉、交互问题是阻碍元宇宙发展的三大技术难题，依托百度大脑在视觉、语音、自然语言理解领域的领先能力和百度智能云的算力，“希壤”在国内率先实现了10万人同屏互动和“万人演唱会级”真实声效还原。",
		"date": "2021/12/21",
		"id": "id_1640078226840",
		"timestamp": 1640078226840
	},
	{
		"text": "【中国电信计划1月择机推动5G消息商用 方案正在制定中】财联社12月20日电，电信5G消息有望在春节前迎来商用。12月20日，在2021中国增值电信及虚拟运营商高峰论坛——5G融合通信趋势下的技术创新会上，中国电信方面人士透露：“计划在1月份择机（选个时间点）推动5G消息的商用，目前正在制定方案的过程中。” (澎湃)",
		"date": "2021/12/21",
		"id": "id_1640046294055",
		"timestamp": 1640046294055
	},
	{
		"text": "【世卫：奥密克戎毒株的传播速度比德尔塔毒株更快】财联社12月20日电，世界卫生组织总干事谭德塞表示，现在有“一致的证据”表明，奥密克戎毒株的传播速度比德尔塔毒株更快。",
		"date": "2021/12/21",
		"id": "id_1640046266911",
		"timestamp": 1640046266911
	},
	{
		"text": "【LPR时隔20个月首次下调 专家：明年仍有下降空间】财联社12月21日电，2021年最后一期贷款市场报价利率（LPR）以“降息”定格。作为利率市场重要风向标，此前LPR已连续19个月“按兵不动”。专家认为，1年期LPR下调有助于降低实体经济融资成本，释放出货币政策正在加大逆周期调控力度的信号；而5年期以上LPR并未变动，表明“房住不炒”的房地产调控基调未变，意在维护房地产业良性循环和健康发展。东方金诚首席宏观分析师王青表示，基于2022年稳增长政策将适度靠前发力的预期，明年上半年，降准将延续，不排除小幅下调MLF利率的可能。因此，LPR还有小幅下调的空间。",
		"date": "2021/12/21",
		"id": "id_1640046205754",
		"timestamp": 1640046205754
	},
	{
		"text": "世卫组织总干事谭德塞12月20日表示，数据表明，奥密克戎变异毒株的传播速度快于德尔塔毒株，新冠疫苗接种者或是康复者有可能再次感染该病毒。",
		"date": "2021/12/21",
		"id": "id_1640046103933",
		"timestamp": 1640046103933
	},
	{
		"text": "【延华智能：华融津投正在筹划对外转让股权事宜】财联社12月20日电，延华智能公告，股东华融（天津自贸试验区）投资有限公司正在筹划对外转让股权事宜，是否涉及控制权变更尚无法确定。",
		"date": "2021/12/20",
		"id": "id_1640000507955",
		"timestamp": 1640000507955
	},
	{
		"text": "深圳正式发布氢能产业发展规划，到2025年，深圳将形成较为完备的氢能产业发展生态体系，氢能产业规模达到500亿元。",
		"date": "2021/12/20",
		"id": "id_1639961098084",
		"timestamp": 1639961098084
	},
	{
		"text": "【国泰君安：当下制约火电资产估值的因素已改变 火电资产理应获得价值重估】财联社12月20日电，国泰君安证券研报认为，过去，降电价和盈利波动大制约火电资产估值，2021年以来，由于煤价大幅上涨，火电企业巨额亏损，同时双碳目标下，市场认为火电将被淘汰，给予给予煤电资产价值大幅打折，PB在0.5倍以下。国泰君安认为，当下制约火电资产估值的因素已改变，火电资产理应获得价值重估。而从成长性看，火电企业转型迫切，华能国际、华润电力十四五期间规划的新能源装机CAGR均高于龙源电力和三峡能源，火电转型企业新能源装机增速有望比纯新能源企业更高。",
		"date": "2021/12/20",
		"id": "id_1639961070813",
		"timestamp": 1639961070813
	},
	{
		"text": "【商务部回应美国连续出台涉华经贸制裁措施：将采取必要措施 坚决维护中国企业的合法权益】财联社12月17日电，美国近期将八家中国科技公司认定为“中国涉军企业”，将多家机构和公司列入“实体清单”。同时，美国会通过涉疆法案，禁止进口中国涉疆产品。商务部新闻发言人表示，美方泛化国家安全，打着所谓的“人权”旗号，在缺乏事实依据的情况下，凭空捏造理由，动用国家力量，屡次滥用出口管制、投资限制、禁止涉疆产品进口等措施，对中国有关实体进行持续打压，为两国企业间的正常经贸合作设限。对美方这种霸凌做法，中方表示强烈抗议、坚决反对。美方应立即停止错误做法，立即停止干扰中美两国企业正常经贸合作，立即停止侵害新疆各族群众的生存权、发展权，回到合作共赢的正确轨道上来。中方将采取必要措施，坚决维护国家主权、安全和中国企业的合法权益。",
		"date": "2021/12/17",
		"id": "4811185",
		"timestamp": 1639745386551
	},
	{
		"text": "【银保监会：银行业金融机构应当管控信用卡资金实际用途 不得用于偿还贷款、投资等领域】财联社12月16日电，银保监会发布关于《关于进一步促进信用卡业务规范健康发展的通知（征求意见稿）》。银行业金融机构应当采取有效措施及时、准确监测和管控信用卡资金实际用途。信用卡资金不得用于偿还贷款、投资等领域，严禁流入政策限制或者禁止性领域。连续18个月以上无客户主动交易且当前透支余额、溢缴款为零的长期睡眠信用卡数量占本机构总发卡数量的比例在任何时点均不得超过20%，政策法规要求银行业金融机构发行的附加政策功能的信用卡除外。超过该比例的银行业金融机构不得新增发卡。",
		"date": "2021/12/16",
		"id": "8584267",
		"timestamp": 1639654546735
	},
	{
		"text": "【中信证券：预计美联储或将于明年6月首次加息】财联社12月16日电，中信证券点评12月美联储议息会议指出，美联储宣布加速Taper，通胀“暂时性”的表述被正式删除，点阵图显示有12名委员认为2022年至少加息3次，经济预测继续下调今年经济增长，同时大幅上调通胀水平。我们预计美联储或将于明年3月完成Taper，6月首次加息，当前基准判断年内加息2次，第2次加息时点以及是否可能有第3次加息取决于明年下半年美国通胀和就业情况以及鲍威尔的讲话沟通。短期内，10年期美债收益率或将震荡上行，10年期中国国债收益率或易上难下。",
		"date": "2021/12/16",
		"id": "7603728",
		"timestamp": 1639616515024
	},
	{
		"text": "【中信证券：预计钾肥企业的业绩中枢有望持续上行】财联社12月16日电，中信证券研报指出，长期来看，钾作为与“粮食安全”紧密相关的全球战略资源，预计随开采成本逐步增加，供给端增速将持续放缓；中期来看，资源壁垒构筑的行业龙头主导格局将长期持续，龙头主导下，行业偏紧供给持续，钾肥的价格将主要受到下游粮食价格的影响；短期来看，预计2022年高粮价带动的高需求下，全球供给缺口将增大，钾肥价格将易涨难跌。预计钾肥企业的业绩中枢有望持续上行。",
		"date": "2021/12/16",
		"id": "7995562",
		"timestamp": 1639616497334
	},
	{
		"text": "【滥用制裁！美称拜登签令制裁4国实体与个人 包括4家中国药企和1名个人】财联社12月16日电，美国财政部网站当地时间15日发布消息称，美国总统拜登当天签署了一项新的行政命令，对中国、巴西、哥伦比亚、墨西哥4国的15家实体和10名个人实施制裁，其中包括中国4家企业和1名个人。根据美国财政部网站，美方的所谓制裁理由是打击芬太尼等药物滥用成瘾问题，并指控是这些企业和个人“参与了全球非法药物贸易”。法新社称，美国国务卿布林肯在一份声明中宣称，这一制裁行动“将有助于阻断使合成阿片类药物及其前体化学品能够进入美国的全球供应链和金融网络”。 (环球网)",
		"date": "2021/12/16",
		"id": "0204817",
		"timestamp": 1639616480441
	},
	{
		"text": "【兖矿能源发展战略纲要：力争5-10年氢气供应能力超过10万吨/年】财联社12月15日电，兖矿能源公告，公司董事会审议通过了《关于讨论审议公司发展战略纲要的议案》。公司在现有产业布局的基础上，确定矿业、高端化工新材料、新能源、高端装备制造、智慧物流五个产业发展方向。其中新能源产业方面，推进风电、光伏及配套储能等新能源产业项目开发建设；依托现有煤化工产业优势，有序发展下游制氢等产业。力争5-10年新能源发电装机规模达到1000万千瓦以上，氢气供应能力超过10万吨/年。",
		"date": "2021/12/15",
		"id": "9995837",
		"timestamp": 1639579769229
	},
	{
		"text": "【外媒称8家中企将被美国财政部列入“投资黑名单” 外交部回应】财联社12月15日电，外交部发言人赵立坚今日主持例行记者会，有记者称，据《金融时报》报道，消息人士称，美方近期将以涉嫌参与在新疆“监视”少数民族为由，将8家中国企业列入“投资黑名单”。中方对此有何评论？赵立坚表示，我注意到有关报道。我想强调的是，中方一贯反对美方泛化国家安全概念、无理打压中国企业的行径。中方也多次介绍了涉疆问题的事实和真相。中方将密切关注事态发展，一如既往坚决捍卫中国企业的正当、合法权益。",
		"date": "2021/12/15",
		"id": "3552509",
		"timestamp": 1639577355032
	},
	{
		"text": "【金开新能：拟6.04亿元收购常州长合90%股权】财联社12月15日电，金开新能公告，公司全资子公司国开新能源拟以6.04亿元收购常州长合90%股权，标的公司通过平顺国合持有山西250MW光伏项目。交易完成后，国开新能源通过常州长合和偏关开能合计持有项目公司90.014%股权。",
		"date": "2021/12/15",
		"id": "0200616",
		"timestamp": 1639577324063
	},
	{
		"text": "【数字人民币碳中和试点扩容 大规模切入外卖、网购机票火车票等低碳场景】财联社12月15日电，据悉，在相关部门指导下，数字人民币的碳中和试点场景再度扩容。近日，北京、上海、海南、深圳、苏州、西安、长沙、成都、雄安新区等9大数字人民币试点地区用户在美团平台点外卖不使用一次性餐具，买生鲜自备环保袋，在线购买电子机票火车票，都将获取一定数值的数字人民币奖励。这是数字人民币首次大规模进入民众日常生活的全低碳场景。 (21世纪经济报道)",
		"date": "2021/12/15",
		"id": "1948395",
		"timestamp": 1639573124995
	},
	{
		"text": "【深交所：做好全面实行股票发行注册制各项准备】财联社12月15日电，深交所今日召开党委（扩大）会议，专题学习领会中央经济工作会议精神，研究部署贯彻落实工作。会议要求，要坚持从政治上看注册制改革，按照证监会党委统一部署，深入贯彻注册制改革“三原则”，处理好各方面关系，维护创业板注册制高质量运行，做好全面实行股票发行注册制各项准备。以注册制改革为契机，持续推动完善基础制度，统筹谋划、有序推进提高上市公司质量、助力国企改革、健全退市机制、服务“双区”建设和深圳综合改革试点等重点任务。",
		"date": "2021/12/15",
		"id": "6994834",
		"timestamp": 1639572993278
	},
	{
		"text": "【九安医疗收监管函：试剂盒获授权事项信息披露违反相关规定】财联社12月14日电，九安医疗公告，深交所下发监管函：九安医疗就试剂盒获得美国FDA EUA授权事项进展情况在互动易平台答复的时间早于在指定媒体披露的时间，违反了相关规定。公司股价自2021年11月15日起连续9个交易日涨停，至11月25日累计涨幅136.18%，期间公司三次披露股价异动称不存在应披露而未披露信息，直至11月26日才就相关互动易答复内容进行风险提示，直至11月30日才在关注函回复公告中就相关互动易答复内容进行披露及进行必要的解释说明和风险提示。",
		"date": "2021/12/14",
		"id": "9155736",
		"timestamp": 1639482168185
	},
	{
		"text": "从盘中分时的走势中也能看出，价值股和赛道股的走势基本上是呈现出你进我退的态势，双方又开始了抢钱活动，核心因素还是我们之前说的，流动性增加的政策实施时机还没到。12月15日是降准实施日，在这天之后，市场的流动性才会开始增加，才有希望能够边际缓解目前的抢钱态势。",
		"date": "2021/12/13",
		"id": "5452632",
		"timestamp": 1639403615785
	},
	{
		"text": "【炒房团杀入元宇宙虚拟房产 一周交易额超1亿美元】财联社12月11日电，随着元宇宙概念走热，元宇宙房产交易也变得火爆。这种虚拟世界里的房地产交易在近期频频刷新价格新高，甚至超出了现实世界里很多大城市的实际住房价格。所谓的元宇宙“房产”，其实就是元宇宙中的一部分虚拟空间。在拥有这些虚拟空间或者说元宇宙房产后，你可以对它进行建设、装修，可以开设商场，可以用作博物馆展示虚拟藏品，当然也可以直接出租。今年11月份，元宇宙房产交易出现一次爆发。有统计显示，在11月22日到28日的一周内，四个最主要的元宇宙房地产交易平台的总交易额就接近1.06亿美元。据福布斯报道，有建筑公司在元宇宙中设计一个项目就可以赚近30万美元。 (央视财经)",
		"date": "2021/12/11",
		"id": "6366025",
		"timestamp": 1639235045059
	},
	{
		"text": "过去那些年，经济维持较高增长，多数行业没有内卷还有增量蛋糕，监管层的大体思路是牺牲一些公平，更多追求效率。比如对于异常繁荣的互联网行业基本处于不设防的状态、允许地产行业高杠杆运作加快中国城镇化、引导资本加快发展教育医疗产业等。\n\n很多行业如果不加以规范监管，走到最后必然都是形成垄断，如果没有监管，垄断一旦形成，就绝无可能从内部打破。现在我们能想到的行业，互联网、地产、金融、教育、甚至医药医疗等行业都已经是少数头部寡头与无数尾部的市场份额形成八二甚至九一格局，并且长期难以打破。\n\n所以我们看到了现在资本的过度泛滥放纵，最终导致了如今的各种社会焦虑、恶性竞争、不公平竞争、财富分化、层级固化等严重社会问题。\n\n在日韩，经济高速增长了几十年，财阀垄断了国家的财富与资源，然后制造暴跌，套牢中产，自此步入承袭社会——低欲望、无为、颓废、躺平、内卷、拜金等文化盛行。\n\n这种现象在国内也越来越明显。再这样下去，危害影响难以承受。\n\n所以，现在，效率与公平的天平要开始坚决回拨，把资本关进笼子里。\n\n怎么做？反垄断就是最有效的一把利剑。\n\n所以今年以来，从教育、地产、互联网平台，到医美、白酒、食品饮料、银行等大量行业都开始密集出台最严监管政策，其中涉及的巨头反垄断，一招接着一招，招招伤及要害。\n\n今年的三季度财报，最直观的感受是，所有的互联网巨头公司的业绩都出现了放缓甚至倒退，无论港股、A股还是美股，无一幸免。尤其体量越大的巨头，业绩下滑越明显。",
		"date": "2021/11/27",
		"id": "6471652",
		"timestamp": 1638024139467
	},
	{
		"text": "大概预想一下，如果现在的疫苗对这个新变种效果不好，而且由于传播速度相对更快，尤其是突变位点更趋向复杂，这意味着要研发对应新的疫苗也将要花费很多宝贵时间。参照之前新冠疫苗的研发的艰难过程，最少也要几个月的空窗期。这也将意味全球的疫情防控难度将比前两波更加艰难。\n\n对于这个威力更大的新变种，全球市场都在担心会不会再来一次类似去年新冠刚爆发时的全球金融市场巨震。虽然这个概率不大，但当市场有一小部分资金选择主动避险，产生的连锁反应就已经足够巨大。\n\n从更大的视角看，全球之前已经过一轮超级放水，现在也正在承受放水带来的严重后遗症（全球畸高通胀和经济滞涨）影响。原本打算随着疫情结束进入收水周期，但如今这个新变种病毒，又带来了新的不确定性，如果海外真泛滥起来，难道又是一轮放水？实体经济能扛得住吗？",
		"date": "2021/11/27",
		"id": "6548745",
		"timestamp": 1638023984518
	},
	{
		"text": "市场影响如何？新变种的消息可能是“压死骆驼的最后一根稻草”。新变种毒株在南非的爆发以及向全球的蔓延引发了市场的恐慌，全球主要股市、国债收益率和大宗商品（尤其是原油）大幅下跌。不过鉴于当前尚没有充足的数据证明新变种的冲击，我们认为在前期利空因素的累积下，疫情变异的消息可能是压垮全球风险资产的“最后一根稻草”，这些利空因素可能包括：①高通胀和供给约束下，全球经济的增长动能明显放缓；②全球货币政策转向的速度开始加快，市场预期美联储很可能在2021年12月议息会议上加速taper；③Delta病毒的冲击下欧洲部分国家已经重启封锁，而封锁的范围还在进一步扩大；③对于原油来说，美国等经济体的抛储信号和操作带来了额外的利空压力；④交易层面，临近年终，此前获利颇丰的投资仓位在面临不确定性时会更加倾向于获利了结。\n\n从具体资产的表现来看，油价和10年期美债收益率下跌是疫情爆发的“标配”，从图5至8可以看出，在诸多利空因素的加成下，本次市场调整的幅度要明显大于Delta病毒爆发时；美元和黄金都能发挥“避险资产”的作用，但两者不能兼得。新变种毒株的出现使得市场对美联储的紧缩预期有所降温，导致美元跌、黄金涨。",
		"date": "2021/11/27",
		"id": "7759330",
		"timestamp": 1638022961254
	},
	{
		"text": "当前市场对于磷酸铁锂格局预期混乱，涉及磷矿（湖北宜化、云天化）、磷化工（川发龙蟒、川恒股份）、磷酸铁（合纵科技、安纳达）、磷酸铁锂（龙蟠科技、丰元股份）等不同背景企业，机构认为技术红利与供应链优势的竞争力将体现在前驱体核心环节，从而反映格局梯度与估值差异：",
		"date": "2021/11/2",
		"id": "0910696",
		"timestamp": 1635809776968
	},
	{
		"text": "应该不是你想象的那样。其实这个问题我反复思考过很多次了，我认为最主要的原因在于对产能过剩危机的防范。这里面有两个重要的线索。第一，中国经济的决策中心人物还是刘副总。第二，刘提出了供给侧改革，和现在的双减操作模式一样。二者的目的应该都是防止产能过剩。尤其疫情以来，全球需求涌向中国，但这种需求必定随着疫情的结束而消失，如果不在这个时候主动控制产能，那么等到海外需求回归正常值，国内就会再一次形成产能过剩，甚至可能因此引爆系统性危机。我的观点，还是环保搭台，防产能过剩唱戏。需求回归正常后，原材料供需情况改善，价格回归合理。",
		"date": "2021/10/3",
		"id": "7616390",
		"timestamp": 1633266772836
	},
	{
		"text": "根据现代经济学定义，通货膨胀是指货币发行量超过商品流通中所需要的货币量而引起的货币贬值、物价上涨的状况。 通货膨胀是货币流通条件下特有的一种社会经济现象。经济学人普遍认为，适度通胀对经济增长有利，但是过度通胀则会造成负面影响。当代经济学人普遍认为可以接受的通胀率是不超过2%。\n\n对普通人来说，通货膨胀现象的直接表现就是身边所有东西的价格都开始变得越来越贵了——从房租 、水电煤气、食品、衣服到车票、机票等等；与此同时，人们薪水的涨幅往往赶不上物价涨幅。\n\n美国政府八月公布的统计数字显示，消费者价格指数CPI比去年同期增长5.3%，而即使是与民众日常生活关系最密切的核心食品与燃料商品指数也同比增长4%。据专家分析，面对联邦政府即将推出大规模经济刺激计划等宏观因素，很难“在2022年下半年”之前看到物价指数增幅放缓。换言之，美国普通人家所面对的物价飞涨和消费力缩水至少还要持续一段时间。\n\n在英国，国际能源价格暴涨和脱欧之后劳力、运力短缺，正造成严重能源消费危机：国际市场天然气价格暴涨，在亚洲和欧洲一年涨幅高达6至10倍，再加上英国政府强制限定天然气零售价格，导致大批中小型煤气公司倒闭，而这些中小公司所服务的百万煤气用户则面对突如其来的价格飞涨，叫苦连天。",
		"date": "2021/10/3",
		"id": "1362058",
		"timestamp": 1633220987183
	},
	{
		"text": "尤其是面临消费乏力，原材料价格持续上涨，疫情仍在反复，经济内生动力不强，中国的跨周期调节如何实操面临现实考验。\n\n“这几年供给侧改革，关小限产，产出量跟不上需求量，加上国际大宗商品涨价输入型通胀压力加大，电价不能上调，发电企业有意见，以及近期绿色低碳发展要求一度运动式开展，又压制了产能。”一位不愿具名的资深专家称，对中国经济短期有些影响，中长期影响不大。",
		"date": "2021/9/27",
		"id": "8577060",
		"timestamp": 1632748721940
	},
	{
		"text": "所谓的“市值管理”，即上市公司实控人或大股东邀请庄家做高股价，然后再以回扣返点形式，吸引公募基金及券商资管接盘。身在局中之人，美其名曰为“市值管理”，但本质已触及操纵证券市场的高压线。",
		"date": "2021/9/27",
		"id": "5736602",
		"timestamp": 1632696864039
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。\n\n中国交投最活跃的动力煤期货合约周四早盘再度跳涨逾7%。\n\n能源供应紧张，以及环保限产、限电等供给端约束，不仅意味着部分工业品涨价压力依然较大，企业成本压力有增无减，也冲击了企业的生产活动。\n\n昨日晨化股份、红宝丽双双宣布子公司临时停产，指因受能耗控制措施影响。\n\n国常会亦指出，“近期国际环境不确定性因素增多，国内经济运行也面临疫情散发、大宗商品价格高企等挑战，”并再度强调要“更多运用市场化办法稳定大宗商品价格，保障冬季电力、天然气等供给。”",
		"date": "2021/9/23",
		"id": "1041750",
		"timestamp": 1632395372883
	},
	{
		"text": "尽管中国官方近月来一直想方设法稳定大宗商品价格，包括加大储备投放、纠偏运动式减碳、打击囤积居奇等，但中国8月工业生产者出厂价格指数(PPI)依然同比攀升9.5%创13年来最大涨幅。",
		"date": "2021/9/23",
		"id": "1491998",
		"timestamp": 1632395343991
	},
	{
		"text": "美国为什么要提高债务上限？因为这两年内货币超发，这些超发的货币是用美债还提供担保的，你以为可以无限印钱收割全世界吗？大家都不上当，原材料价格随着货币超发出现暴涨，印钱越多涨得越快，可产品端没有涨价，美国人待在家里收救济就能变相收割了制造这些商品的人，非常无耻。即使这样，债务上限都不够用，如果不提高债务上限，以后就没有担保继续印钱，前面印钱效果全没有了。",
		"date": "2021/9/22",
		"id": "4583598",
		"timestamp": 1632269275117
	},
	{
		"text": "《经济学人》8月的一篇分析文章也认为：中美之间的科技战，让中国更加确信需要在半导体等关键领域上更加自主，这就要求将更多资源、人才都投入到“硬科技”中，中国官方限制社交媒体、网游企业的发展，可能有助于把未来的工程师、程序员引导到“硬科技”企业。该文章说：这也是为什么当北京决定下重手整治这个价值4万亿美元的行业时，外界会那么震惊。\n\n而具有社会主义长期历史沉淀的俄罗斯媒体“地缘政治网”则一言以蔽之：中国对游戏限制，是集体主义与个人主义对立的社会变革的一部分，最终旨在实现一个结果——赢得与美国的科技战。\n\n该文沿着自己媒体的立场思路分析认为：对私人辅导行业的重组、对大型科技公司的限制、对饭圈文化的整顿，现在中国把监管目光投向年轻人过度沉迷的电子游戏，“这是使中国社会与国家优先事项保持一致的另一努力，再次表明大企业的利益并不总代表整个社会利益，乔治•索罗斯对此表达不安，但这可能更多表明中国走在正确的道路上。”笔者甚至认为：在中国高层一些人看来，这个分析才是真正的一语中的。\n\n归根到底，中国官方对互联网的整顿是为了让国内的资金转向、投到实体经济中去，让中国拥有世界上最强大的高科技和制造业，与美国竞争。在中国的环境下，这首先还是个经济和金融发展导向问题，当然在相当程度上也是政治问题，尤其是处理不好的话。",
		"date": "2021/9/3",
		"id": "1067760",
		"timestamp": 1630681994097
	},
	{
		"text": "本质上，NFT是各类数字产品的链上权益凭证，每一个NFT都与实物资产或原生数字资产一一对应，实现其唯一的、不可篡改的链上数字身份。\n\n刨除市场投机成分，NFT受到追捧的一个重要的原因在于：基于区块链技术网络发布的NFT可以解决数字资产的所有权问题，能有效地保护知识产权并进一步实现创作者的应有权益。\n\n在互联网时代，数字内容可以被轻易“复制粘贴”，原创者的权益无法得到有效保护；而具有价值的实体艺术品，也容易遭到仿制造假，且鉴定成本极高。\n\n无论是原生数字产品，还是将实体物品的链上映射所生成的NFT，在区块链网络中，都有了唯一、确定的身份与权属证明，并且可以及时追踪其流转、交易过程。\n\nNFT使得数字资产的产生、确权、定价、流转、溯源防伪等环节被重新定义，既保护了资产所有者的权益，也让数字资产的价值进一步发挥。无论是在眼下最为热门的艺术品、收藏品的创作、交易领域，还是未来更大范围地实现物力资产到数字资产的转变领域，NFT都有着巨大的想象空间。",
		"date": "2021/9/2",
		"id": "4732153",
		"timestamp": 1630536113704
	}
]