[{"text":"【康恩贝：二级全资子公司加工大麻花叶项目申请获批复】财联社1月27日讯，康恩贝发布公告，公司全资子公司希陶公司的全资子公司云杏公司收到加工大麻花叶项目申请批复。云杏公司申请开展大麻花叶加工项目是公司对工业大麻领域的全新探索，未来在该项目建成并取得加工许可证后，公司将对工业大麻中的大麻二酚（CBD）及其他活性成分的提取物做加工技术研究和产品研发，为公司寻求新的利润增长点。","date":"2019/1/27","id":"0264508"},{"text":"【海南《国家体育旅游示范区总体规划》通过评审，赛马运动在列】海南省旅游和文化广电体育厅厅长孙颖27日在海南省六届人大二次会议“经济工作及自贸区建设”专题记者会上透露，包括赛马运动在内的《国家体育旅游示范区总体规划》已通过专家终审，准备上报。（中新网）","date":"2019/1/27","id":"2094993"},{"text":"【油气勘探、铁路、电网等投资力度加大 重点领域央企敲定2019混改计划】财联社1月25日讯，在近期陆续召开2019年度工作会上，电力、石油、天然气、铁路、民航、电信、军工等重点领域央企纷纷表示将加快建设世界一流企业，在加大投资力度“补短板、稳增长”的同时，还明确了混改计划，积极引入社会资本。业内专家表示，这意味着重点领域混改真正向纵深推进。目前在电力、军工、通讯、石油等七个领域的混改力度非常大，重点领域混改真正向深入推进。（经济参考报）","date":"2019/1/25","id":"5680120"},{"text":"【券商人士：新基建未来三年有望拉动投资超4万亿元】财联社1月24日讯，券商分析师表示，新基建主要包括七大领域：5G、特高压、城际高速铁路和城际轨道交通、新能源汽车充电桩、大数据中心、人工智能和工业互联网。这将为我国经济带来新增长点，推动科技创新与引领，孕育新经济成分和结构，同时大力补短板并淘汰落后产能，预计未来三年拉动投资将超过4万亿元。（证券日报）","date":"2019/1/24","id":"7328125"},{"text":"【兴瑞科技：实控人提议10转6派3元】财联社1月21日讯，兴瑞科技晚间公告，实际控制人、董事长张忠良提议2018年度利润分配预案为：向全体股东每10股派发现金股利3元（含税），同时以资本公积金向全体股东每10股转增6股。","date":"2019/1/22","id":"1417923"},{"text":"【星普医科：盈康医投受让公司29%股权 海尔集团成新实控人】财联社1月21日讯，星普医科晚间公告，公司收到实际控制人叶运寿及主要股东刘岳均、马林、刘天尧、徐涛的通知，上述5人分别与青岛盈康医疗投资有限公司签署了《股份转让协议》，拟将其持有的公司29%股权转让给青岛盈康医疗投资有限公司，转让价格为每股11.5元。完成后，盈康医投将成为公司的控股股东、海尔集团将成为公司的实际控制人。","date":"2019/1/22","id":"0484537"},{"text":"【中信建投：拟定增募资不超130亿元】财联社1月21日讯，中信建投披露非公开发行预案，本次非公开发行数量不超过12.77亿股，募集资金总额不超过130亿元，扣除发行费用后将全部用于补充公司资本金和营运资金，以扩大业务规模，提升公司的市场竞争力和抗风险能力。","date":"2019/1/22","id":"6921551"},{"text":"【创意信息：拟5000万元至1亿元回购股份】财联社1月21日讯，创意信息公告，公司拟回购股份。资金总额不低于5000万元且不超过1亿元。回购股份的价格为不超过9元/股。","date":"2019/1/22","id":"7289370"},{"text":"\n【天业通联：晶澳太阳能拟作价75亿元借壳】天业通联早间公告，公司拟向华建兴业出售截至评估基准日之全部资产与负债，拟出售资产的预估值为12.7亿元。此外，公司拟向晶泰福、其昌电子等发行股份购买晶澳太阳能100%股权，标的资产的预估值为75亿元。此次交易完成后，公司的控股股东变更为晶泰福，实际控制人变更为靳保芳。本次交易构成重组上市。","date":"2019/1/21","id":"7946664"},{"text":"【日海智能：子公司预中标18.75亿元中国移动采购项目】财联社1月20日讯，日海智能晚间公告，公司全资子公司日海通信服务有限公司参与了“中国移动2019年至2020年传输管线工程施工服务集中采购项目”投标。日海通服为其中5个省的多个标段中标候选人之一，预计合计中标金额约为18.75亿元。公司表示，本次中标对公司在项目合同期内的经营业绩存在积极影响。","date":"2019/1/21","id":"8845405"},{"text":"【补贴或向充电倾斜 充电桩将迎春天】财联社1月20日讯，在1月18日举行的中国充电联盟2019年度工作会议上，中国充电联盟理事长董扬在发言时谈到，2019年充电设施产业将迎来最好的一年，各部委已经沟通意见，要求各地方政府不要补车，要补充充电基础设施，要求地方政府出台详细的实施办法。在多种扶持政策推出的情况下，我国充电桩建设速度落后于汽车保有量的增长的现象将逐步改观，民营企业更有望从中短期的海量工程和设备订单中获利。（中国证券报）","date":"2019/1/21","id":"8332273"},{"text":"【工信部：到2020年初步建成工业互联网基础设施和技术产业体系】财联社1月18日讯，工信部印发《工业互联网网络建设及推广指南》的通知，到2020年，形成相对完善的工业互联网网络顶层设计，初步建成工业互联网基础设施和技术产业体系。建设网络技术与应用测试床，支持企业、科研机构、高校，针对5G、窄带物联网（NB-IoT）、软件定义网络（SDN）、网络虚拟化（NFV）、TSN、边缘计算等新型网络技术，联合建设10个以上网络技术测试床，开展基础通用关键技术、标准、设备、解决方案的研制研发、试验测试等工作。","date":"2019/1/18","id":"1686301"},{"text":"【新元科技：新产品研发取得重要进展】财联社1月17日讯，新元科技公告，公司自主研发的“矿用建筑材料智能气力输送及喷浆充填系统”项目，目前已经完成研制、测试、煤安认证、矿井现场使用、首台套验收工作，具备批量市场化条件。目前该系统已经通过验收，并开始投入使用，获得用户好评。该系统的成功应用填补了国内空白，对公司在煤矿领域进一步推广该技术起到了积极的促进作用。","date":"2019/1/17","id":"2950810"},{"text":"【浙江鼎力：预计2018年净利同比增长77%】财联社1月17日讯，浙江鼎力公告，预计2018年年度实现归属于上市公司股东的净利润与上年同期相比，将增加2.18亿元左右，同比增加77%左右。报告期内，公司积极加大国内外销售渠道开拓力度，产品销量增加，营业收入和净利润均实现快速增长。","date":"2019/1/17","id":"7528242"},{"text":"【杰瑞股份：上调2018年度业绩预期 预增760%-810%】财联社1月17日讯，杰瑞股份发布业绩预告修正公告，公司此前预计2018年度净利为5.29亿元至5.63亿元，同比增长680%至730%。修正后，预计净利为5.83亿元-6.17亿元，同比增长760%-810%。业绩修正主要因2018年国内油田服务市场景气度显著提升，公司订单大幅增加，钻完井设备、维修改造及配件销售业务收入、毛利率提升优于预期。","date":"2019/1/17","id":"7620108"},{"text":"国资委：推进装备制造、船舶、化工等领域企业战略性重组。","date":"2019/1/16","id":"4812551"},{"text":"【顶固集创：2018年拟10转8派2.2元】财联社1月15日讯，顶固集创公告，控股股东、实际控制人、董事长林新达提议，2018年拟10转8派2.2元。","date":"2019/1/16","id":"2942689"},{"text":"【券商交易接口有望对量化私募放开 首批或在春节后】财联社1月15日讯，券商股票交易接口有望对量化私募重新开放，首批放开的时点或在春节后，这意味着因股市异常波动被叫停的量化私募系统（程序化交易）直连券商，将重新可行。据悉，部分券商已在积极推介相关业务，主动接洽量化私募。业内人士认为，此举将对A股流动性带来一定利好，而量化私募相关策略的效率也将有所提高。（证券时报）","date":"2019/1/16","id":"4051459"},{"text":"【宝信软件：2018年净利预增51.73%到61.14%】财联社1月14日讯，宝信软件公告，2018年业绩预计增加2.2亿元到 2.6亿元，同比增加51.73%到61.14%。主要受益于公司宝之云 IDC 二期、三期项目上架机柜数量增加，收入较去年同期大幅增长；以及主要客户所在钢铁行业需求回升及宝武整合等影响，自动化、信息化收入增加。","date":"2019/1/14","id":"3545804"},{"text":"【国家航天局：嫦娥八号未来将进行一些关键技术的月面试验】财联社1月14日讯，国家航天局副局长、探月工程副总指挥吴艳华表示，未来，嫦娥八号除了继续进行科学探测试验以外，还要进行一些关键技术的月面试验。比如要不要在月球建立一个科研基地，或者科研站，采用3D打印技术，能不能在月亮上利用月壤建房子等，要通过嫦娥八号验证部分技术，为以后各国一起共同构建月球科研基地，做一些前期探索。","date":"2019/1/14","id":"8523195"},{"text":"【金钼股份：钼价上涨 2018年度净利润预增超两倍】财联社1月14日讯，金钼股份公告，公司预计2018年年度净利润为3.45亿元至3.95亿元之间，同比上升222%至268%；预计2018年年度扣非后净利润为3.13亿元至3.63亿元之间，同比上升517%至616%。报告期内，国内外钼市场总体呈现上涨行情，其中国内60%钼铁1月至12月平均价格为11.81万元/吨，同比上涨38.94%。","date":"2019/1/14","id":"2915155"},{"text":"金钼股份","date":"2019/1/14","id":"4513691"},{"text":"【发改委披露今年“建设”发力五大方向：加快5G商用等】财联社1月14日讯，国家发改委副主任连维良表示今年在投资上将聚焦五个方面：一是加强新型基础设施建设，推进人工智能、工业互联网、物联网等建设，加快5G商用步伐；二是加强城乡基础设施建设，推进市政、物流基础设施建设，加快脱贫攻坚、农村基础设施建设；三是加强能源、交通、水利等重大基础设施建设；四是加强民生和公共服务能力建设，推进养老、健康、教育等补短板投资力度；五是加强生态环保和自然灾害防治能力建设。“改造”，就是加大制造业技术改造和设备更新。","date":"2019/1/14","id":"7513831"},{"text":"【国务院发布推广第二批支持创新相关改革举措】财联社1月8日讯，国务院办公厅发布推广第二批支持创新相关改革举措的通知。推广的改革举措包括知识产权保护；科技成果转化激励，技术股与现金股结合激励的科技成果转化相关方利益捆绑机制；科技金融创新，推动政府股权基金投向种子期、初创期企业的容错机制；军民深度融合等方面。此外，将在全国或京津冀、上海、广东（珠三角）、安徽（合芜蚌）等8个区域内，推广第二批支持创新相关改革举措。","date":"2019/1/8","id":"2661888"},{"text":"【宁吉喆：今年将出台鼓励汽车家电消费新政】财联社1月8日讯，国家发改委副主任宁吉喆表示，今年将制定出台促进汽车、家电等热点产品消费的措施。宁吉喆透露，今年要进一步增加中央预算内投资的规模，进一步加快中央预算内投资下达的进度，还要进一步地吸引和扩大社会资本投入国家重点项目的领域和规模。宁吉喆说，2019年，不仅要全面清理外商投资准入负面清单之外针对外资设置的准入限制，还要修订《外商投资产业指导目录》和《中西部地区外商投资优势产业目录》，扩大鼓励外商投资的范围。今年还要实施第二批外商投资重大项目，包括新能源汽车、新能源电池等等。针对民营企业融资难，2019年，国家发改委将进一步加大优质企业的债券发行力度，支持发行小微企业增信集合债券，缓解融资困难。（央视新闻）","date":"2019/1/8","id":"4416806"},{"text":"【证券时报头版：全面降准重现宏观政策逆周期调节发力】财联社1月5日讯，从用定向降准替代全面降准，到重提全面降准，其背后反映的是经济稳增长的需要。当前，市场普遍预期经济增长的下行压力仍然在加大，经济下行期就需要出台扩张性的财政政策和货币政策予以对冲，即加大宏观政策的逆周期调节。全面降准的落地，不能简单地认为就是大水漫灌，在当下的背景看，全面降准将更多地发挥抑制经济增速下滑、补充基础货币投放缺口的对冲作用。","date":"2019/1/6","id":"2983045"},{"text":"【预告：2019年国际消费电子展（CES 2019）8日正式拉开帷幕】财联社1月5日讯，全球最大、影响最为广泛的消费类电子技术年展——国际消费电子展（CES 2019）将于2019年1月8日—11日在美国拉斯维加斯举行。主办方预计4,400家公司会参展，入场人数将达18万人。谷歌、高通、英特尔、英伟达、三星、LG、索尼、本田、奔驰等行业龙头有望参展，其中谷歌将是10年来首次参会。","date":"2019/1/6","id":"9219045"},{"text":"【我国非农建设用地将不再“必须国有”】财联社12月23日讯，23日提请全国人大常委会审议的土地管理法、城市房地产管理法修正案草案，删去了现行土地管理法关于从事非农业建设使用土地的，必须使用国有土地或者征为国有的原集体土地的规定；对土地利用总体规划确定为工业、商业等经营性用途，并经依法登记的集体建设用地，允许土地所有权人通过出让、出租等方式交由单位或者个人使用。现行城市房地产管理法关于城市规划区内的集体土地必须先征收为国有后才能出让的规定，新增加一句“法律另有规定的除外”，以衔接土地管理法修改，扫清集体经营性建设用地入市的法律障碍。（新华视点）","date":"2018/12/23","id":"5389530"},{"text":"【猛狮科技：与三家国资企业达成合作 推进子公司复产及公司重组】财联社12月23日，猛狮科技23日晚公告，公司与凯盛科技、漳州交通、诏安金都达成合作，合作方均为国资企业。复产方面，漳州交通、诏安金都拟成立合资公司，后与凯盛科技方面签署总承包协议，凯盛科技出资约7.63亿元进行公司子公司福建猛狮的复产和新项目建设；福建猛狮向合资公司租赁约 9.63亿元复产相关资产。此外，凯盛科技启动公司重大资产重组，以相当15亿元的资产出资；漳州交通集团、诏安金都参与配套融资。","date":"2018/12/23","id":"1121324"},{"text":"【我国拟修法促进农村土地制度改革】财联社12月23日讯，土地管理法、城市房地产管理法修正案草案在总结农村土地征收、集体经营性建设用地入市、宅基地制度改革试点经验的基础上，主要在三个方面作了修改和完善。一是缩小土地征收范围，规范土地征收程序，完善对被征地农民合理、规范、多元保障机制。二是明确集体经营性建设用地入市条件及管理措施。三是健全宅基地权益保障方式，完善宅基地管理制度。（新华社）","date":"2018/12/23","id":"4952623"},{"text":"【万年青：参与投资组建江西国资创新发展基金】财联社12月4日讯，万年青晚间公告，公司拟出资3亿元参与投资组建江西国资创新发展基金（简称“国资创新基金”）。借助国资创新基金平台，寻找公司股权投资新途、实现股东资本的保值增值。国资创新基金由江西省省属国有企业资产经营（控股）有限公司牵头，拟联合江西省财政投资集团所属江西省发展升级引导基金和其他省属企业共同组建。基金总规模100亿元，首期规模拟为30亿元。","date":"2018/12/4","id":"7086229"}]