[
	{
		"text": "【宁德时代：后续特斯拉将通过订单方式提出采购需求】财联社2月3日讯，宁德时代公告，特斯拉未对产品采购量进行保证，后续特斯拉将通过订单方式提出采购需求。因此协议对公司未来经营业绩的影响具有不确定性。",
		"date": "2020/2/4",
		"id": "5245021",
		"timestamp": 1580775637607
	},
	{
		"text": "【全国新增确诊3235例 累计确诊20438例】财联社2月4日讯，2月3日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3235例（湖北省2345例），新增重症病例492例（湖北省442例），新增死亡病例64例（湖北省64例），新增治愈出院病例157例（湖北省101例），新增疑似病例5072例（湖北省3182例）。截至2月3日24时，国家卫生健康委收到31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例20438例（黑龙江省核减2例），现有重症病例2788例，累计死亡病例425例，累计治愈出院病例632例，现有疑似病例23214例。",
		"date": "2020/2/4",
		"id": "5616506",
		"timestamp": 1580775547126
	},
	{
		"text": "【美股高开 吉利德科学涨逾7%】财联社2月3日讯，美股高开，道指涨0.28%，纳指涨0.46%，标普500指数涨0.39%。美股吉利德科学高开7%，据报道美国首例新冠病毒确诊病例在接受吉利德在研药瑞德西韦后病情出现迅速缓解。百度涨4.4%，此前上调了第四季度业绩指引。",
		"date": "2020/2/4",
		"id": "7836546",
		"timestamp": 1580775519675
	},
	{
		"text": "【大立科技：可根据疫情防控需要进一步提高产能】财联社2月3日讯，大立科技公告，公司红外热成像体温快速筛查设备，可在人群密集区域对高热体症作出快速甄别，可以实现远距离、大面积、无停留的检测，通过精确快速非接触式筛查，实现自动报警、图像抓拍及数据存储分析等功能，响应速度快、测温精确度高，可广泛应用于机场、码头、车站、口岸、医院、学校、写字楼等公共场所。截至2月2日，公司总计已有超千余台套设备部署至武汉、湖北疫区，北京、上海、浙江、江苏、广东等近20个省区市及港澳台地区的机场枢纽、火车站、海关口岸、医院及写字楼等人员密集场所。公司目前产能充足，可根据疫情防控需要进一步提高产能，省经信厅还向公司派驻了驻厂干部，帮助公司协调相关部门和供应商，确保供应链的持续稳定。",
		"date": "2020/2/3",
		"id": "6134805",
		"timestamp": 1580743239591
	},
	{
		"text": "【美康生物：公司新型冠状病毒检测产品目前尚处于临床验证阶段】财联社2月3日讯，美康生物2月3日在互动平台表示，公司已于近日完成两款新型冠状病毒检测产品的研制，目前尚处于公司临床验证阶段，临床验证的结果符合相关检测标准，公司将提交样品及相关资料向国家药品监督管理局进行注册申请，能否取得医疗器械注册证书及取得注册证书的时间具有不确定性。",
		"date": "2020/2/3",
		"id": "4487922",
		"timestamp": 1580743191640
	},
	{
		"text": "【鱼跃医疗：因疫情蔓延 公司防疫抗疫相关产品的需求暴增】财联社2月3日讯，鱼跃医疗发布股票交易异常波动公告称，自2019新型冠状病毒（2019-nCoV)疫情发生以来，因疫情蔓延导致防疫抗疫相关产品的需求暴增，公司的消毒感控、温度测量、血氧仪及口罩产品全面脱销，公司呼吸机、雾化器及制氧机产品因肺炎病患的治疗所需，其自疫情感染区域扩大后市场需求也在不断增加。",
		"date": "2020/2/3",
		"id": "1261504",
		"timestamp": 1580743130657
	},
	{
		"text": "【东华能源：公司陆续接到了医疗卫材生产企业的订单】财联社2月3日讯，东华能源发布股票交易异常波动公告称，面对近期突发的武汉新型冠状病毒感染疫情，各地口罩供不应求。公司快速转变生产计划，确保全力保供。截至春节前，公司已紧急抽调货源，向美润股份、广东必德福等医疗卫材生产企业供应了近1万吨医用无纺布专用料Y381H。同时，在春节期间，公司陆续接到了医疗卫材生产企业的订单。",
		"date": "2020/2/3",
		"id": "7093906",
		"timestamp": 1580743094968
	},
	{
		"text": "【四连板江苏吴中：盐酸阿比多尔片销售收入占公司营收比例极小】财联社2月3日讯，连续4日涨停的江苏吴中公告，盐酸阿比多尔片为子公司吴中医药在产在销产品之一。目前尚无充足的临床研究证据表明该产品对“新型冠状病毒”有疗效。2019年1-9月，吴中医药盐酸阿比多尔片销售收入为1602.8万元，占上市公司营业收入1.06%；2018年同期销售收入为583.9万元，占上市公司营业收入0.42%。该药品销售收入占上市公司营业收入比例极小。",
		"date": "2020/2/3",
		"id": "6389800",
		"timestamp": 1580743053630
	},
	{
		"text": "【香雪制药：主打产品抗病毒口服液被政府列入疫情防控药品并承担储备任务】财联社2月3日讯，香雪制药发布股价异动及风险提示公告，自新型冠状病毒肺炎疫情发生以来，引起了社会广泛关注。公司主打产品抗病毒口服液被政府列入疫情防控药品并承担储备任务，香雪抗病毒口服液是医务工作者及患者的一线预防用药，市场对公司抗病毒口服液需求激增，公司全力以赴赶产，尽量满足疫情及人民群众的用药需求。",
		"date": "2020/2/3",
		"id": "7295263",
		"timestamp": 1580743048602
	},
	{
		"text": "【哈药股份：2019年双黄连系列产品的销售收入占总收入约2%】财联社2月3日讯，哈药股份公告，经公司自查2019年双黄连系列产品的销售收入约占公司整体收入的2%，该系列产品对公司整体业绩影响不大。",
		"date": "2020/2/3",
		"id": "7988426",
		"timestamp": 1580743037342
	},
	{
		"text": "【凯普生物：子公司开发核酸检测试剂盒完成产品的注册抽样工作】财联社2月3日讯，公司全资子公司潮州凯普生物化学有限公司和广州凯普医药科技有限公司研发团队应用荧光PCR技术和Sanger测序平台，在春节期间分别完成了新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）和新型冠状病毒2019-nCoV核酸检测试剂盒（Sanger测序法）的开发。公司表示，上述产品仅用于对新型冠状病毒的检测，不用于治疗，已于今日完成产品的注册抽样工作。公司已向药品监督管理部门提出医疗器械应急审批申请，是否取得医疗器械注册证书尚具有不确定性。上述产品非公司独家产品，销售情况取决于本次疫情的防控情况，具有不确定性，敬请广大投资者注意投资风险。",
		"date": "2020/2/3",
		"id": "7920220",
		"timestamp": 1580742981024
	},
	{
		"text": "【热景生物：新型冠状病毒核酸检测试剂盒以无偿对外捐赠为主】《科创板日报》3日讯，热景生物公告，截至目前，公司开发的新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）以无偿对外捐赠为主，不会对公司未来经营成果产生较大影响。",
		"date": "2020/2/3",
		"id": "9687334",
		"timestamp": 1580742965044
	},
	{
		"text": "【振德医疗：公司口罩等防护产品占公司主营业务收入比重较小】财联社2月3日讯，振德医疗发布股票交易异常波动公告，公司部分产品涉及医用外科口罩、一次性使用医用口罩、医用防护口罩及日常防护型口罩等。2018年度，公司口罩等防护产品实现销售收入5425万元，占公司主营业务收入3.83%；2019 年前三季度公司口罩等防护产品实现销售收入5188万元，占公司主营业务收入4.07%，占公司主营业务收入比重较小。随着湖北省武汉市等多个地区发生新型冠状病毒肺炎疫情，公司口罩等防护用品需求量有所增加。",
		"date": "2020/2/3",
		"id": "3342331",
		"timestamp": 1580742956681
	},
	{
		"text": "【洁特生物：由于口罩生产数量受限 预计对本年业绩影响有限】《科创板日报》3日讯，洁特生物公告，在疫情期间，广州拜费尔空气净化材料有限公司的口罩业务产能受材料供应的限制影响较大，产量恢复具有不确定性。由于口罩生产数量受限，预计对本年业绩影响有限。小财注：洁特生物今日大涨108%。",
		"date": "2020/2/3",
		"id": "0809741",
		"timestamp": 1580742928606
	},
	{
		"text": "【北化股份：新华化工已启动生产空气净化器、防毒面具、防护口罩等产品】财联社2月3日讯，北化股份发布股票交易异常波动称，公司全资子公司山西新华化工有限责任公司（简称新华化工）所生产“核、化、生”三防器材系列产品主要运用于工业防护、核生化防护等。新华化工已启动生产空气净化器、防毒面具、防护口罩等产品,全力以赴支援疫情防控，同时积极协调全力谋求进一步提升产能，以保障疫情防控物资需求。",
		"date": "2020/2/3",
		"id": "3638943",
		"timestamp": 1580742893907
	},
	{
		"text": "【欣龙控股：公司正积极供应抗击疫情所需的医用防护材料】财联社2月3日讯，欣龙控股公告，近期，新型冠状病毒性肺炎在全国各地相继出现，公司作为医用防护材料的生产企业受到社会高度关注。为积极响应政府号召，落实政府要求，努力应对疫情的防控防治，公司在临近春节假期时下发通知要求旗下海南、湖北、湖南基地相关医疗防护材料生产线春节放假期间不停产，按时或优先交付当前疫情急需的相关生产订单。公司正在全力生产，积极供应抗击疫情所需的医用防护材料。",
		"date": "2020/2/3",
		"id": "3826653",
		"timestamp": 1580742890438
	},
	{
		"text": "【奥美医疗：近期口罩等防护用品需求量的增加不会对公司财务状况产生重大影响】财联社2月3日讯，奥美医疗发布股票交易异常波动公告称，近期，因武汉及全国各地发生新型冠状病毒肺炎疫情，口罩等防护用品需求量显著增长。公司产品主要为伤口与包扎护理类、手术/外科类、感染防护类、组合包类等一次性医用耗材。公司再次郑重提示投资者，口罩等防护用品仅为公司众多产品品类之一，近期口罩等防护用品需求量的增加不会对公司财务状况产生重大影响。",
		"date": "2020/2/3",
		"id": "6567985",
		"timestamp": 1580742849886
	},
	{
		"text": "【嘉化能源供应抗艾药物及消毒液原料 助力疫情防控】财联社2月3日讯，据国海证券最新研报，嘉化能源作为磺化医药龙头，在全球居于垄断地位，是最主要的PTSC供应商。抗艾滋病药物最主要的原料为高纯PTSC，属于磺化医药中间体。此外，公司生产次氯酸钠产品，次氯酸钠用于制备84消毒液，是时下防疫的重要匮乏物资之一。小财注：中科院上海药物研究所与上海科技大学发现30种可能对新冠病毒有效的药物，其中包括抗艾滋病药物等。深圳卫健委目前已经启动了抗艾滋病药物用于新冠肺炎病毒治疗的临床研究。",
		"date": "2020/2/3",
		"id": "0349503",
		"timestamp": 1580742808467
	},
	{
		"text": "财联社2月3日讯，丽珠集团公告，控股附属公司与中国科学院武汉病毒研究所联合研发的新型冠状病毒IgM抗体检测试剂盒（胶体金法），可以在15分钟以内出具检测结果，单人份检测，既可手工操作也可上机操作。为尽快获得上市批准，已于2020年2月2日向国家药品监督管理局递交应急审批申请。目前国内尚无已获批的同类产品。",
		"date": "2020/2/3",
		"id": "9400613",
		"timestamp": 1580742602888
	},
	{
		"text": "【永太科技：公司正积极与吉利德公司等下游客户接洽 是否能达成合作尚存在不确定性】财联社2月3日讯，永太科技公告，公司与吉利德公司在产品研发、供应方面合作多年，包括抗丙肝病毒药物索非布韦的中间体等。近期公司得知吉利德公司在研药物Remdesivir（瑞德西韦）可用于治疗新型冠状病毒肺炎，公司正积极与吉利德公司等下游客户接洽，寻求可能的合作机会，但本次接洽是否能达成合作尚存在不确定性，且下游客户在研药物的临床试验和药品获批存在不确定性且需要一定的时间，敬请广大投资者注意投资风险。",
		"date": "2020/2/3",
		"id": "9699150",
		"timestamp": 1580742563506
	},
	{
		"text": "【尚荣医疗：子公司被确定为紧急医用物资防护服第一批定点企业】财联社2月3日讯，尚荣医疗发布股票交易异常波动公告称，武汉新型冠状病毒性肺炎在全国多个地区出现，疫情引起了广泛关注，防疫防护产品需求倍增，为了解决目前医用防护服生产供应严重不足的问题，公司控股子公司合肥普尔德医疗用品有限公司（公司持有该公司55%的股权）已被国务院应对新型冠状病毒感染的肺炎疫情联防联控机制物资保障组确定为紧急医用物资防护服第一批定点企业。",
		"date": "2020/2/3",
		"id": "2277735",
		"timestamp": 1580742512044
	},
	{
		"text": "麦迪科技",
		"date": "2020/2/3",
		"id": "3115507",
		"timestamp": 1580688620882
	},
	{
		"text": "【麦迪科技：为多地医院部署急危重症和ICU信息化系统 其中为湖北157家医院提供信息化服务】《科创板日报》2月2日讯 麦迪科技为湖北、江苏、浙江、四川、黑龙江等省市新型肺炎定点收治医院部署急危重症信息系统，其中己为湖北地区157家医院提供急诊急救、手术室和ICU病房信息化系统，这包括为武汉市急救中心实施了全市院前院内一体化区域智慧急救系统，包括智慧急救平台、救护车急救指挥和专家会诊等系统，以及为武汉同济医院、武汉协和、武汉市中心、武汉市肺科医院在内的30多家医院和疫情定点医院提供了相关信息化系统服务。",
		"date": "2020/2/3",
		"id": "9812217",
		"timestamp": 1580688616297
	},
	{
		"text": "【口罩与原材料供应紧张 两桶油等超20家企业加速生产】财联社2月3日讯，据证券日报，目前口罩产业链企业都在以最大产能保供应，包括两桶油在内的20多家企业都在加速生产。国内聚丙烯生产企业涉及纤维生产的35家左右，近期已陆续有20多家企业纷纷转产纤维料，东华能源、上海赛科、东方宏业、巨正源、中景石化、延长集团等企业积极行动。",
		"date": "2020/2/3",
		"id": "1048775",
		"timestamp": 1580688504345
	},
	{
		"text": "【“宅”经济热度上升 相关游戏上市公司产品表现优异】财联社2月3日讯，据中国证券报，受新型冠状病毒感染的肺炎疫情影响，春节期间线下娱乐收缩，但线上娱乐热度上升，相关游戏上市公司产品表现优异。同时，长视频平台的需求量提升。国金证券传媒分析师裴培推断《王者荣耀》在春节期间的单日峰值流水为17亿-20亿元（大年三十当天）。该数据后经渠道方沟通获得证实，流水为20亿元左右。",
		"date": "2020/2/3",
		"id": "3300189",
		"timestamp": 1580688459837
	},
	{
		"text": "万孚生物公告，公司近日完成了新型冠状病毒（2019-nCoV）系列检测试剂新品的研发。",
		"date": "2020/2/3",
		"id": "3008223",
		"timestamp": 1580688335779
	},
	{
		"text": "冠昊生物公告，联合美国参股公司拟开展新型肺炎冠状病毒疫苗研究。",
		"date": "2020/2/3",
		"id": "0097305",
		"timestamp": 1580688330308
	},
	{
		"text": "【宁德时代：将向特斯拉供应锂离子动力电池产品】财联社2月3日讯，宁德时代公告，公司拟与特斯拉签订协议，将向特斯拉供应锂离子动力电池产品，最终销售金额须以特斯拉发出的采购订单实际结算为准。",
		"date": "2020/2/3",
		"id": "0986275",
		"timestamp": 1580688295522
	},
	{
		"text": "【姚记科技：预计2019年净利润3.4亿元-4亿元 同比增长约2倍】财联社2月2日讯，姚记科技公告，预计2019年净利润3.37亿元-4.02亿元，比上年同期增长160%-210%。",
		"date": "2020/2/2",
		"id": "5923846",
		"timestamp": 1580647104136
	},
	{
		"text": "【TCL集团：TCL华星部分生产材料受疫情影响出现短期迟滞】财联社2月2日讯，TCL集团公告，公司旗下TCL华星向武汉捐赠的用于帮助抗击2019新型冠状病毒疫情的1000万元人民币目前已全额到账，公司旗下奥鹏教育在疫情期间免费为全国小学生（幼儿园）提供语文教材同步学习APP，并捐赠50万元人民币，款项已全额到账。此外，TCL华星生产中小尺寸产品的 t3、t4 工厂位于武汉，受疫情影响，部分生产材料供应可能因供应商延期复工及物流不畅等因素出现短期迟滞，公司已通过积极协调物流渠道、与战略供应商协商保障等方式，推进材料按需进场;公司将根据疫情及市场变动适时调整生产经营策略。",
		"date": "2020/2/2",
		"id": "1559543",
		"timestamp": 1580647090484
	},
	{
		"text": "【阳普医疗：公司加班生产真空采血管、口罩等产品】财联社2月2日讯，阳普医疗在互动平台上回复投资者称，疫情爆发后，公司紧急召回员工恢复生产，公司核心管理层现场指挥，在做好自身员工防控工作的同时，加班生产真空采血管、全自动采血管脱盖机、样本保存液（流感病毒）、口罩等产品。",
		"date": "2020/2/2",
		"id": "5495677",
		"timestamp": 1580647043607
	},
	{
		"text": "【西陇科学：子公司新型冠状病毒核酸检测试剂盒通过检测】财联社2月2日讯，西陇科学晚间公告，公司控股子公司艾克韦生物2019新型冠状病毒核酸检测试剂盒通过检测。目前，公司已启动紧急恢复生产预案，定单能保证供应。",
		"date": "2020/2/2",
		"id": "9956639",
		"timestamp": 1580647005125
	},
	{
		"text": "财联社2月2日讯，达安基因公告称，公司已获得“新型冠状病毒（2019-nCoV)核酸检测试剂盒（荧光 PCR 法）”的医疗器械注册证。",
		"date": "2020/2/2",
		"id": "5531413",
		"timestamp": 1580646982338
	},
	{
		"text": "【透景生命：公司完成新型冠状病毒检测产品研制 尚需审批】财联社2月2日讯，透景生命公告称，公司近日完成了新型冠状病毒检测产品的研制，目前公司正组织人员进行产品的临床验证和注册申报工作，后续尚需向国家药品监督管理局提交注册申请，是否能取得医疗器械注册证书尚具有不确定性。",
		"date": "2020/2/2",
		"id": "9030149",
		"timestamp": 1580646979966
	},
	{
		"text": "【智飞生物：签订合作开发新型冠状病毒疫苗框架协议】财联社2月2日讯，智飞生物晚间公告，全资子公司智飞龙科马与中国科学院微生物研究所签订了合作意向框架协议，为积极应对当前疫情，加快2019-nCoV疫苗的开发，基于微生物所已取得的相关技术秘密和经验，智飞龙科马有意受让并进行后续产业化开发2019-nCoV重组蛋白亚单位疫苗。双方在签订正式技术转让合同前，共同签订本协议以尽快启动合作。",
		"date": "2020/2/2",
		"id": "5806123",
		"timestamp": 1580646943795
	},
	{
		"text": "【华大基因：全资子公司获得三个新型冠状病毒检测相关产品注册证】财联社2月2日讯，华大基因公告称，全资子公司获得三个新型冠状病毒检测相关产品注册证，其中两款成为首批正式获准上市的抗击冠状病毒疫情的检测产品之一。",
		"date": "2020/2/2",
		"id": "4056653",
		"timestamp": 1580646940949
	},
	{
		"text": "【阳普医疗：新型冠状病毒的检测试剂盒已经完成设计 预计2月中旬前可进入临床验证】财联社2月2日讯，阳普医疗公告，研发的新型冠状病毒检测试剂盒适用于杭州子公司康代思锐生物科技公司自主研发的Q-velox平台。与目前市场上同类检测试剂盒相比，检测系统独立、封闭、全自动、体积小，对操作人员的专业要求大大降低，能够快速为基层医疗机构提供标准化的检测和诊断能力，缓解当前中心医疗机构检测拥挤的问题，在降低检测的环境要求的同时降低检验人员感染的可能。目前，新型冠状病毒的检测试剂盒已经完成设计，预计2月中旬前可进入临床验证。",
		"date": "2020/2/2",
		"id": "4539527",
		"timestamp": 1580646923683
	},
	{
		"text": "【中金环境：子公司被列为肺炎疫情医疗废物应急处置企业】财联社2月2日讯，中金环境公告，公司子公司金泰莱收到金华市固体废物管理中心下发的通知，“根据《新型冠状病毒感染的疫情医疗废物应急处置管理与技术指南（试行）》等相关文件规定，拟将金泰莱的危废焚烧炉作为肺炎疫情医疗废物应急处置设施，建议金泰莱按卫生防疫等相关要求做好各项准备工作。”中金环境称，作为华东地区规模较大的综合性危废处置企业，金泰莱愿全力以赴承担政府可能下达的医疗废物应急处置和大量废弃口罩处理任务。",
		"date": "2020/2/2",
		"id": "7890494",
		"timestamp": 1580646899658
	},
	{
		"text": "【万孚生物：2019新型冠状病毒系列检测试剂新品研发成功】财联社2月2日讯，证券时报报道，2月2日万孚生物的2019新型冠状病毒（2019-nCoV）系列检测试剂新品研发成功，目前部分产品已完成注册产品抽样工作，预期很快将为市场提供现场快速检测和精准检测的双重利器，满足不同场景的疫情防控阻击战。",
		"date": "2020/2/2",
		"id": "3595914",
		"timestamp": 1580646834089
	},
	{
		"text": "能有效灭活新型冠状病毒的物质是：乙醚、75% 乙醇、含氯消毒剂、过氧乙酸和氯仿等脂溶剂。",
		"date": "2020/2/2",
		"id": "2048359",
		"timestamp": 1580645599345
	},
	{
		"text": "【美股小幅低开 亚马逊大涨约10%】财联社1月31日讯，美股小幅低开，道指跌约100点；亚马逊大涨约10%，市值重返1万亿美元关口，其第四季度净利润超出市场预期。",
		"date": "2020/2/1",
		"id": "6302874",
		"timestamp": 1580565840040
	},
	{
		"text": "【迈瑞医疗：已加急生产约6000台医疗设备 确保医疗设备及时发往湖北】财联社1月31日讯，据中国证券报，为确保医疗设备及时发往湖北地区，迈瑞医疗制造中心1400多名员工已提前复工，截至1月31日，已加急生产约6000台医疗设备。据悉，在武汉市金银潭医院、武汉市普爱医院、武汉市汉口医院等定点救治医疗机构，迈瑞生命信息与支持解决方案，如智能呼吸机、智能监护仪、输注泵等超过1200台新设备已安装到位；辅助肺部感染诊断的医学影像设备，如移动DR及超声设备已及时驰援前线；近40台辅助确诊的体外诊断设备，如血球仪CRP、生化仪等设备已安装到位。",
		"date": "2020/2/1",
		"id": "3494188",
		"timestamp": 1580565788621
	},
	{
		"text": "【卫健委专家组已联系美国吉列德公司 并申请remdesivir绿色通道】财联社2月1日讯，据上观新闻，关于美国吉利德公司研发的抗病毒药remdesivir（瑞德西韦）被美国科学家认为有望对冠状病毒进行抑制，上海市公共卫生临床中心党委书记、卫健委专家组卢洪洲教授表示，目前，专家组已写好方案及申请，并汇报上级部门，同时与吉列德公司直接联系。从美国同行的研究来看，这一药物的临床疗效立竿见影，基于以往remdesivir在MERS病毒治疗领域亦有突出表现。一旦获准，相关部门也将开通绿色通道引入药物，受益我国病人。（小财注：据权威医学期刊新英格兰医学杂志，美国首例确诊病人在住院第七天使用了remdesivir，第八天这名患者临床症状出现了立竿见影改善。吉利德公司股价周五盘后上涨3.4%。）",
		"date": "2020/2/1",
		"id": "9900037",
		"timestamp": 1580565489893
	},
	{
		"text": "【特斯拉发布首张Model Y量产车型图片 车身制造取得突破】《科创板日报》1日讯，据外媒报道，电动汽车制造商特斯拉日前发布了首张跨界车Model Y量产车型的官方图片以及生产线图片，暗示他们之前讨论过的车身制造技术的确取得了突破。特斯拉正在制定铬删除标准（即去除了所有的镀铬饰件）；特斯拉正在转向铝铸件设计，而不是Model Y车身使用的一系列冲压钢件和铝件。",
		"date": "2020/2/1",
		"id": "1187216",
		"timestamp": 1580565470658
	},
	{
		"text": "【世界卫生组织 ：到目前为止还没有用于预防和治疗新型冠状病毒的药物】财联社2月1日讯，世界卫生组织称，到目前为止，还没有用于预防和治疗新型冠状病毒的药物。特定的治疗方法正在研究中，并将通过临床试验进行测试。再次提醒：普通人请勿自行服用双黄连口服液，运用中医中药，脱离辨证论治都是不准确的，治病请遵医嘱。",
		"date": "2020/2/1",
		"id": "7177064",
		"timestamp": 1580565411847
	},
	{
		"text": "【央行：引导上市（挂牌）公司依法依规披露疫情相关信息 防范借机炒作】财联社2月1日讯，中国央行发布《关于进一步强化金融支持防控新型冠状病毒感染肺炎疫情的通知》提出，引导上市（挂牌）公司依法依规披露疫情相关信息，保持投资者沟通渠道畅通，保障投资者知情权，防范借机炒作、曲解政策等行为。",
		"date": "2020/2/1",
		"id": "4167026",
		"timestamp": 1580565169732
	},
	{
		"text": "【麦迪科技为武汉30多家医院提供ICU病房信息化系统】财联社1月31日讯，据中国证券报，麦迪科技为武汉市急救中心实施了全市院前院内一体化区域智慧急救系统，包括智慧急救平台、救护车急救指挥和专家会诊等系统，且为武汉包括同济医院、武汉市中心医院在内的30多家医院提供ICU病房信息化系统，在抗击疫情过程中系统运行平稳，保障有力。",
		"date": "2020/1/31",
		"id": "4507375",
		"timestamp": 1580480056550
	},
	{
		"text": "财联社1月31日讯，港股中国医疗集团盘中大涨70%，三个交易日涨逾30倍，市值达35亿港元。",
		"date": "2020/1/31",
		"id": "0235582",
		"timestamp": 1580441548492
	},
	{
		"text": "【多家医药公司发布股价异动公告】财联社1月30日讯，多家医药公司发布股价异动公告。其中，四环生物表示，目前暂无特定针对新型冠状病毒的产品研发和生产；科华生物：控股企业的新型冠状病毒检测试剂盒销售收入影响占公司整体销售比例较低；达安基因：相关试剂盒目前仅供科研使用在国内公共卫生与疾病预防控制领域，目前对业绩产生的影响有限；鲁抗医药：公司产品主要涉及人用抗生素、兽用农用抗生素、心血管类及降糖类药物等。",
		"date": "2020/1/30",
		"id": "9574113",
		"timestamp": 1580392457435
	},
	{
		"text": "【发现旗下药物可抑制新型冠状病毒 中国医疗集团两日暴涨超14倍】财联社1月30日讯，昨日暴涨280%后停牌的中国医疗集团，1月30日继续走高，截至14点42分，该股再涨288%，报1.67港元，两日累计上涨超过14倍。该股当日成交额已超5亿港元。中国医疗集团29日发布公告称，集团旗下新型冠状病毒肺炎临床特别专案组研究发现利托那韦（Ritonavir）对新型冠状病毒（2019-nCoV）有抑制作用，中国科学院武汉病毒研究所等也发现其在细胞层面上对新型冠状病毒（2019-nCoV）有较好抑制作用。",
		"date": "2020/1/30",
		"id": "7971361",
		"timestamp": 1580392414275
	},
	{
		"text": "【新冠肺炎试剂盒正式获批直供医院，确诊时间有望缩短至2小时】财联社1月27日讯，1月26日晚间，上海之江生物科技股份有限公司、上海捷诺生物科技有限公司、华大基因和华大智造研发的2019新型冠状病毒核酸检测试剂盒获得了国家药监局的上市批准，这意味着检测试剂盒拿到正式的批件，可以直接在医院使用。上海辉睿生物科技有限公司总经理李辉告诉经济观察网，一个样本的检测时间在两个小时左右。但医院的病例样本需要送至疾控中心才能确诊，几个小时就能出的结果拉长到了两三天。之江生物副总经理倪卫琴表示，试剂盒有了注册证以后，不管是医院自己采购还是政府集中采购，“大部分三甲医院都能自己使用试剂盒确诊病例了”。（经济观察报）",
		"date": "2020/1/27",
		"id": "9813151",
		"timestamp": 1580094603582
	},
	{
		"text": "【国资委：积极开展新型冠状病毒抗血清和疫苗研制工作】财联社1月24日讯，国资委党委于1月22日印发紧急通知，要求中央企业积极行动、全力以赴做好疫情防控工作。通知强调，涉及医药研制及生产的中央企业要加快研发排产，做好卫生医疗保障。要积极做好病毒检测试剂和有关医疗物资生产储备工作，在保证质量安全的前提下，做好生产任务安排，加快批签发速度和生产进度，确保储备充足。同时在有关部门领导下，积极开展新型冠状病毒抗血清和疫苗研制工作。",
		"date": "2020/1/24",
		"id": "3485374",
		"timestamp": 1579874901033
	},
	{
		"text": "【德国专家来华 带了两种最好的病毒抑制剂】财联社1月24日讯，据澎湃新闻，冠状病毒研究专家、德国吕贝克大学教授罗尔夫·希尔根菲尔德（Prof. Rolf Hilgenfeld）携带两种抑制剂飞往中国，以测试它们对新型冠状病毒的作用。出发当天，希尔根菲尔德在接受媒体采访时表示，他的团队研制了针对SARS病毒的抑制剂，此次前往中国，他带来了其中最好的两种。",
		"date": "2020/1/24",
		"id": "5445252",
		"timestamp": 1579874671542
	},
	{
		"text": "【武汉协和医院发布最新治疗方案】财联社1月24日讯，武汉协和医院发布最新治疗方案，若确诊病毒性肺炎后，口服莫西沙星（拜复乐）0.4Qd或者左氧氟沙星（可乐必妥）0.5＋奥司他韦（达菲或可威）75毫克BID，5天。",
		"date": "2020/1/24",
		"id": "7837191",
		"timestamp": 1579874651578
	},
	{
		"text": "炒股到最后一定要从复杂到简单，把你的全部技术凝聚成一种战法，或结合自己特长找到一种最适合你的操作系统的战法，专注一种战法会使你对它越来越精通。只专注属于你技术的操作模式的市场机会。不再眼红市场眼花缭乱的干扰，恪守本分，耐心等待符合你战法的机会，就像狙击手在等待目标的出现一样。其实成功的交易就是用百分之80时间的等待，和百分之20的时间操作。只专注一种战法会使你的选股简单了",
		"date": "2020/1/23",
		"id": "7975693",
		"timestamp": 1579740675320
	},
	{
		"text": "【电报|ECMO成功救治一新型冠状病毒患者 国内五家企业涉相关产品生产】《科创板日报》22日讯，武汉大学中南医院用移动心肺仪（ECMO）成功救治了一名新型冠状病毒患者，属湖北省首例。记者获悉，目前国内涉及人工心肺机相关医疗器械的企业主要有天津汇康医用设备有限公司、西安西京医疗用品有限公司、西安通标医疗器械有限公司、上海祥盛医疗器械厂、宁波菲拉尔医疗用品有限公司等五家，其中，A股上市公司三鑫医疗持有宁波菲拉尔医疗用品有限公司51%的股权。（记者 徐红）",
		"date": "2020/1/22",
		"id": "9266561",
		"timestamp": 1579700477790
	},
	{
		"text": "【新型冠状病毒感染的肺炎病例第三方检测机构深圳华大基因科技有限公司】财联社1月22日讯，国家卫健委印发《全国各省（区、市）首例新型冠状病毒感染的肺炎病例确认程序》，第三方检测机构为深圳华大基因科技有限公司。",
		"date": "2020/1/22",
		"id": "2660932",
		"timestamp": 1579699931100
	},
	{
		"text": "【特锐德：国调基金、国新资本等战投增资入股特来电】财联社1月21日讯，特锐德披露控股子公司特来电增资扩股最新进展：各方一致同意，将以合计13.5亿元的价格溢价认购特来电7653万元的新增注册资本。此次增资方包括鼎晖新嘉、Venus Growth、国调基金、国新资本、广州新业、深圳高朋、恒汇泰、中创永特、青岛金阳、青岛鸿鹄等。",
		"date": "2020/1/22",
		"id": "4250510",
		"timestamp": 1579651305518
	},
	{
		"text": "【国家卫健委：专家研判当前疫情仍可防可控 但新型冠状病毒传染来源尚未找到】财联社1月19日讯，国家卫生健康委表示，下一步将加强部门协调联动，严格落实疫情防扩散措施。继续做好全国疫情防控工作，及时发现并有效处置疫情。组织开展好爱国卫生运动，加大环境卫生整治力度。继续加强病毒溯源和变异监测工作，做好应对疫情变化的技术准备。我委将加强春节期间值班值守，密切关注疫情防控形势发展变化，指导各地落实防控措施。专家研判认为，当前疫情仍可防可控。但新型冠状病毒传染来源尚未找到，疫情传播途径尚未完全掌握，病毒变异仍需严密监控。",
		"date": "2020/1/19",
		"id": "5679750",
		"timestamp": 1579440152323
	},
	{
		"text": "【国轩高科：目前尚未收到股权收购消息】财联社1月17日讯，据外媒报道称，大众汽车将收购中国电池制造商国轩高科20%的股份。国轩高科董秘办工作人员向证券时报记者表示，截至目前尚未收到有关上述股权收购事项的消息。股价方面，国轩高科午后拉升涨停。",
		"date": "2020/1/18",
		"id": "8634347",
		"timestamp": 1579355741045
	},
	{
		"text": "【闻泰科技：预计2019年净利润12.5亿元-15亿元 同比暴涨约20倍】财联社1月17日讯，闻泰科技公告，预计2019年年度实现归属于上市公司股东的净利润为12.5亿元-15亿元，同比增加1949%-2358%。",
		"date": "2020/1/18",
		"id": "1273992",
		"timestamp": 1579355555780
	},
	{
		"text": "【证监会：今年要平稳推出创业板改革并试点注册制】财联社1月17日讯，证监会召开2020年系统工作会议，会议提出，稳步推进以信息披露为核心的注册制改革。努力办好科创板，支持和鼓励更多“硬科技”企业上市。平稳推出创业板改革并试点注册制。推动新三板改革平稳落地。持续推动提升权益类基金占比，多方拓展中长期资金来源，促进投资端和融资端平衡发展。",
		"date": "2020/1/18",
		"id": "2992652",
		"timestamp": 1579355465623
	},
	{
		"text": "【证监会：优化退市标准 进一步畅通市场化法治化退出渠道】财联社1月17日讯，证监会召开2020年系统工作会议，会议提出，以促进优胜劣汰为目标，推动提高上市公司质量。优化退市标准，进一步畅通市场化法治化退出渠道。以提高透明度为目标，提升信息披露质量。启动公司治理专项行动，以实际控制人等“关键少数”为重点，对资金占用、违规担保、内幕交易、财务造假等违法违规行为及时发现、及时制止、及时查处。稳妥推进基础性制度改革，推动上市公司做优做强。",
		"date": "2020/1/18",
		"id": "3611692",
		"timestamp": 1579355455958
	},
	{
		"text": "【深交所：对近期涨幅异常的“诚迈科技”“星期六”持续进行重点监控】财联社1月17日讯，深交所消息，1月13日至1月17日，深交所共对42起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的“诚迈科技”“星期六”持续进行重点监控，并及时采取监管措施；共对6起上市公司重大事项进行核查，并上报证监会5起涉嫌违法违规案件线索。",
		"date": "2020/1/18",
		"id": "7728028",
		"timestamp": 1579355404433
	},
	{
		"text": "【星期六：合伙企业终止收购时尚锋迅17%剩余股份和北京时欣20%剩余股份】财联社1月17日讯，星期六公告称，合伙企业终止收购时尚锋迅17%剩余股份和北京时欣20%剩余股份的收购。合伙企业的LP之一浙商金汇信托股份有限公司未能按计划出资，使得合伙企业对北京时尚锋迅信息技术有限公司和北京时欣信息技术有限公司剩余股份的收购未能按期完成。因此，公司审慎决定终止合伙企业对相关剩余股份的收购。",
		"date": "2020/1/18",
		"id": "6952295",
		"timestamp": 1579354964035
	},
	{
		"text": "【证券日报头版评论：全力打好资本市场，重大改革“攻坚战”】财联社1月18日讯，证券日报头版评论称，2020年证监会系统工作会议，归纳了过去一年来形成的诸多重要共识，分析了当前资本市场面临的发展机遇，在此基础上明确提出“以注册制改革为龙头，全力抓好重大改革攻坚”等六项重点工作。做好这六项工作，既是打造规范、透明、开放、有活力、有韧性资本市场的必由之路，也是实现经济高质量发展的必由之路。",
		"date": "2020/1/18",
		"id": "2456876",
		"timestamp": 1579354630222
	},
	{
		"text": "【火爆互联网的“数据中台”概念 正逐步延烧至金融领域】财联社1月18日讯，上证报近日获悉，在当前数字化转型浪潮中，不少银行和非银金融机构都在布局和筹建“数据中台”体系，甚至上升到了战略高度。受访人士表示，对于金融机构而言，建设“数据中台”体系，一方面可以灵活快速地支持前端多变的业务需求；另一方面可以解决数据治理难题，挖掘数据资产价值，更好赋能一线业务。",
		"date": "2020/1/18",
		"id": "1975958",
		"timestamp": 1579341860787
	},
	{
		"text": "【北斗三号全球导航系统卫星组网今年将全面完成】财联社1月18日讯，据央视网报道，今年北斗导航系统将迎来关键的节点，记者从航天科技集团了解到，今年上半年，北斗卫星导航工程将发射2颗地球静止轨道的北斗三号卫星，北斗三号全球导航系统卫星组网将全面完成。北斗三号系统是面向全球提供服务的卫星导航系统。截至目前，已经成功发射了28颗卫星，今年上半年，我国还将继续发射2颗卫星，届时将完成整个三期工程的全部组网工作。北斗三期工程建成后，会根据后续的需求加入新的卫星，使整个导航系统的性能进一步提升。计划在2035年，以北斗系统为核心，建设完善更加融合、更加智能的国家综合定位导航授时体系。",
		"date": "2020/1/18",
		"id": "1329060",
		"timestamp": 1579340279280
	},
	{
		"text": "【中国银行率先实现银联二维码与微信互联互通】财联社1月13日讯，据中证网，日前，中国银行与中国银联、财付通合作，率先实现手机银行扫描微信“面对面二维码”收款码的支付功能，成为首家与微信实现互认互扫的银行。",
		"date": "2020/1/13",
		"id": "9201504",
		"timestamp": 1578889898593
	},
	{
		"text": "【东华软件：控股股东拟将5.04%股份转让给腾讯科技】财联社1月10日讯，东华软件公告，公司控股股东、实际控制人及其一致行动人建水同欣、薛向东、郭玉梅与腾讯科技签署了《股份转让协议》，拟将其合计持有的公司1.57亿股无限售流通股份，协议转让给腾讯科技，该股份占公司总股本的5.04%。",
		"date": "2020/1/10",
		"id": "1981774",
		"timestamp": 1578661157142
	},
	{
		"text": "【美国限制AI软件出口 中国商务部：望美方纠正滥用出口管制做法】财联社1月9日讯，据环球时报，就美国出台一项新措施，对人工智能软件进行出口管制一事，中国商务部新闻发言人高峰9日下午在新闻发布会上予以回应。高峰说，在经济全球化深度发展的今天，限制和干扰正常的国际合作，不仅会损害有关企业包括美国企业的利益，而且会引起市场对美国的贸易投资环境、创新环境的担忧，影响国际产业链的稳定。高峰表示，希望美方纠正泛化国家安全，滥用出口管制措施的错误做法，为各国企业开展正常的贸易与合作创造有利的条件。",
		"date": "2020/1/9",
		"id": "9756947",
		"timestamp": 1578578866800
	},
	{
		"text": "【国家集成电路产业投资基金入股睿励科学仪器】《科创板日报》9日讯，天眼查数据显示，睿励科学仪器(上海)有限公司1月7日发生投资人变更，新增投资人为国家集成电路产业投资基金股份有限公司、上海同祺投资管理有限公司和海风投资有限公司。与此同时，公司注册资本由约1.2亿元新增至约3.1亿元。睿励科学仪器成立于2005年6月，最大股东为上海浦东新兴产业投资有限公司(由上海市浦东新区国资委全资持股），持股比例20.75%；此次入股的国家集成电路产业投资基金持股12.12%。",
		"date": "2020/1/9",
		"id": "2685212",
		"timestamp": 1578578861386
	},
	{
		"text": "【佳创视讯：公司“VR＋广电”业务正式商业化运营】财联社12月31日讯，佳创视讯公告，从2020年1月1日起，公司将率先与吉视传媒(601929)、广电网络(600831)、山东广电网络滨州分公司分别在陕西全省范围、吉林全省范围、山东省滨州市实现商业化运营落地，《佳创VR专区》正式开始运营收费，公司率先在广电行业实现VR商业化运营。同时，公司与广信天下建立了内容合作，向广信天下授权IPTV端的VR专区运营内容，将公司VR业务从广电延伸到电信。",
		"date": "2019/12/31",
		"id": "4728196",
		"timestamp": 1577801390682
	}
]